{
  "v1": "أومبَعد زاد ضْهَر يَسوع للتابعين على شَط بْحَر طَبَرِيّة. ضْهَرَّلهُم هَكدا:",
  "v2": "كان سَمعان بُطرُس وتوما اللي يْعَيّطولو \"التومي\" ونَتَنائيل اللي آصلو من قانا مْتاع الجْليل ووْلاد زَبدي وزوج واحَدُخرين من التابعين مْتاعو،",
  "v3": "وقالَلهُم سَمعان بُطرُس: \"راني رايَح نْصَيَّد\"، قالولو: \"حْنا تاني نْجيو معاك\". خَرجو وطَلعو فالفْلوكة وفي هَديك الليلة ما صَيّدو والو.",
  "v4": "كان طْلَع الفْجَر كي وْقَف يَسوع على الشَط بَصَّح التابعين ما عَرفوهش باللي هُوَ يَسوع.",
  "v5": "قالَلهُم يَسوع: \"يا دْراري، كاش ما عَندكم ماكلة؟\" جاوبوه: \"لالا\"،",
  "v6": "هُوَ قالَلهُم: \"أرميو الشَبكة من الجيهة اليْمنى مْتاع الفْلوكة تَلقاو\". أرماو الشَبكة وما قَدروش يَجَّبدوها من كَترة الحوت.",
  "v7": "قال التابَع اللي كان يَسوع يْحَبّو لبُطرُس: \"هَدا الرَب\". كي سْمَع سَمعان بُطرُس باللي هُوَ الرَب، لْبَس حْوايجو خاطَر كان عَريان ورْما روحو فالبْحَر.",
  "v8": "جاو التابعين الأخرين بالفْلوكة الصْغيرة يَجَّبدو الشَبكة مْتاع الحوت خاطَر ما كانوش بْعاد على الشَط، كانو على واحَد المية ميترة من الشَط،",
  "v9": "وكي هَبطو للشَط، لْقاو تَمّة نار مْتاع الجْمَر وفوقو حوت و خُبز.",
  "v10": "قالَلهُم يَسوع: \"جيبو شْوِيّة حوت من اللي صَيّدتوه دُرك\"،",
  "v11": "طْلَع سَمعان بُطرُس وجْبَد الشَبكة للشَط مْعَمّرة بمْية وتْلاتة وخَمسين حوتة كْبيرة، ووالو كان الحوت بَزّاف الشَبكة ما تْقَطّعَتش.",
  "v12": "قالَلهُم يَسوع: \"أرواحو تاكلو\". واحَد من التابعين ما قْدَر يْسَقسيه شْكون أنتَ وهومَ عارفين باللي هُوَ الرَب.",
  "v13": "جا يَسوع، أدّا الخُبز وعْطالهُم وزادلهُم الحوت.",
  "v14": "كانَت هَدي هِيَ المَرّة التالتة اللي يَضهَر فيها يَسوع للتابعين من اللي قام مالموت.\n ",
  "v15": "كي كْلاو، قال يَسوع لسَمعان بُطرُس: \"سَمعان بَن يُوَنّا، تْحَبّني كْتَر من هَدو؟\" قاللو: \"إيه يا رَب، أنتَ تَعرَف باللي نْحَبَّك\"، قاللو يَسوع: \"أرعا الخَرفان مْتاعي\".",
  "v16": "زاد قاللو المَرّة التانية: \"سَمعان بَن يُوَنّا، تْحَبّني؟\" قاللو سَمعان: \"إيه يا رَب، أنتَ تَعرَف باللي نْحَبَّك\"، قاللو يَسوع: \"أرعا الكْباش مْتاعي\".",
  "v17": "قاللو المَرّة التالتة: \"سَمعان بَن يُوَنّا، تْحَبّني؟\" حْزَن بُطرُس كي قاللو يَسوع المَرّة التالتة \"وَلاّ تْحَبّني؟\" وقاللو: \"يا رَب، أنتَ تَعرَف كُل شي، وتَعرَف باللي نْحَبَّك\"، قاللو يَسوع: \"أرعا الكْباش مْتاعي،",
  "v18": "نْقولَك الصَح الصَح، كي كُنت صْغير، كُنت تْحَزَّم روحَك وتْروح وين تْحَب، بَصَّح كي تْوَلّي شيخ تْكَسَّل يَدّيك وواحَدآخُر يْحَزّمَك ويَدّيك وين ما تْحَبش\".",
  "v19": "قال هاد الشي باش يْبَيَّن بآما موت كان سَمعان رايَح يْمَجَّد الله، أومبَعد قاللو: \"تْبَّعني\".",
  "v20": "دار بُطرُس وشاف التابَع اللي كان يَسوع يْحَبّو يْتَبَّع فيهُم، وهُوَ اللي مال على صْدَر يَسوع وَقت العْشا وقال: \"سيدي، شْكون اللي رايَح يْسَلّمَك؟\"",
  "v21": "كي شافو بُطرُس قال ليَسوع: \"سيدي، وهَدا واشَن؟\"",
  "v22": "قاللو يَسوع: \"وَلاّ حَبّيتو يَبقا حَتّى نْوَلّي، واش عَندك؟ أنتَ تَبَّعني\".",
  "v23": "خَرجَت هاد الكَلمة عَند الخاوة باللي هاد التابَع ما يْموتش. ما قاللوش يَسوع باللي ما يْموتش، قاللو: \"وَلاّ حَبّيتو يَبقا حَتّى نْوَلّي، واش عَندك؟\"\n ",
  "v24": "هَدا هُوَ التابَع اللي يَشهَد بهاد الشي واللي كْتَب هاد الشي، ونَعَّرفو باللي شْهادتو صْحيحة.",
  "v25": "كايَن حاجات واحَدُخرين بَزّاف دارهُم يَسوع، لوكان نْكَتبو واحدة بواحدة، ما نْضَنش الدَنيا تَكفي باش تَرفَد الكْتوب اللي يَنكَتبو.",
  "source": "https://www.bible.com/bible/3193/JHN.21.%25D8%25AC%25D8%25B2%25D8%25A7%25D8%25A6%25D8%25B1%25D9%258A"
}