{
  "v1": "\"أنا هُوَ الدالية الحَقّانِيّة وبابا هُوَ فَلاّح الدالية،",
  "v2": "كُل غْصَن فِيَّ ما يْجيبش الغَلّة يْنَحّيه، وكامَل اللي يْجيب الغَلّة يْنَقّيه باش يْجيب غَلّة كْتَر،",
  "v3": "أنتومَ راكُم نْقايا على جال الكْلام اللي قُلتهولكُم،",
  "v4": "أبقاو فِيَّ وأنا فيكُم. كيما الغْصَن ما يْجيبش الغَلّة من عَندو لوكان ما يَبقاش فالدالية، أنتومَ تاني لوكان ما تَبقاوش فِيَّ ما تْجيبوش الغَلّة،",
  "v5": "أنا الدالية وأنتومَ الأغصان، اللي يَبقا فِيَّ وأنا فيه يْجيب غَلّة فايضة خاطَر بلا بِيَّ ما تَقَّدرو تْديرو والو،",
  "v6": "لوكان الواحَد ما يَبقاش فِيَّ، يَتَّرما بَرّا كيما الغْصَن، ويَيبَس ويَنلَمّو الأغصان اليابسين ويَتَّرماو فالنار ويَنحَرقو.",
  "v7": "لوكان تَبقاو فِيَّ ويَبقا كْلامي فيكُم، واش تْحَبّو أطَّلبو ويْكون ليكُم.",
  "v8": "في هاد الشي اللي يَتمَجَّد بابا، باش تْجيبو غَلّة فايضة وتْوَلّيو لِيَّ تابعين،",
  "v9": "كيما حَبّني الآب أنا حَبّيتكُم، أبقاو في مْحَبّتي،",
  "v10": "وَلاّ طَعتو فْرايضي، تَبقاو في مْحَبّتي، كيما أنا طَعت فْرايَض بابا وبْقيت في مْحَبّتو.",
  "v11": "قُلتَلكُم هاد الشي باش يْكون فَرحي فيكُم وفَرحَتكُم تْكون كاملة.\n ",
  "v12": "هَدا هُوَ الفَرض مْتاعي، حَبّو بَعضكُم بَعض كيما حَبّيتكُم أنا،",
  "v13": "ماكاش مْحَبّة كْتَر من هَدي، اللي الواحَد يْمَد حْياتو على جال اللي يْحَبّهُم،",
  "v14": "تْكونو حْبابي لوكان تْديرو واش نامَركُم،",
  "v15": "ما نْزيدش نْعَيَّطَّلكُم خَدّامين، خاطَر الخَدّام ما يَعرَفش واش يْدير سيدو، بَصَّح أنتومَ سَمّيتكُم حْبابي، خاطَر خَبَّرتكُم كامَل واش سْمَعت من عَند بابا،",
  "v16": "ماشي أنتومَ اللي خَيَّرتوني، أنا اللي خَيَّرتكُم وكَلَّفتكُم باش تْروحو وتْجيبو غَلّة وتْدوم غَلَّتكُم، باش واش تَطَّلبو من الآب بآسمي، يَعطيهولكُم،",
  "v17": "هَدا واش نْوَصّيكُم، حَبّو بَعضكُم بَعض.\n ",
  "v18": "وَلاّ كَرهَتكُم الدَنيا، أعَّرفو باللي كَرهَتني أنا الأوَّل،",
  "v19": "وَلاّ كُنتو من الدَنيا، الدَنيا تْحَب شِيّها، بَصَّح كي ما جيتوش من الدَنيا خاطَر أنا فْرَزتكُم من الدَنيا، على هَدا تَكرَهكُم الدَنيا،",
  "v20": "أتفَكّرو الكْلام اللي قُلتهولكُم، الخَدّام ماشي كْبير على سيدو. وَلاّ شَحنو علِيَّ، أنتومَ تاني يَشَّحنو عليكُم، وَلاّ طاعو كْلامي، يْطيعو كْلامكُم،",
  "v21": "بَصَّح يْديرولكُم هاد الشي كامَل على جال آسمي، خاطَر ما يَعَّرفوش اللي بْعَتني.",
  "v22": "لوكان ما جيتش وهْدَرت معاهُم، ما يْكونش عَندهُم دَنب، بَصَّح دُرك ماكاش واش يَعدَرهُم على دْنبهُم،",
  "v23": "اللي يَكرَهني يَكرَه بابا،",
  "v24": "لوكان ما دَرتش في وَسطهُم عْمال واحَد ما دْارهَم، لو كان ما عَندهُمش دْنب، بَصَّح دُرك شافو، وكَرهوني وكَرهو بابا،",
  "v25": "بَصَّح هاد الشي يْكون باش يْتَم الكْلام اللي مَكتوب في شَريعَتهُم \"كَرهوني بلا سَبّة\".\n ",
  "v26": "كي يْجي الشْفيع اللي نَبعَتهولكُم من عَند الآب، روح الحَق اللي يْجي من عَند الآب، هُوَ يَشهَدلي،",
  "v27": "وأنتومَ شْهود خاطَر راكُم من الأوَّل معايَ.",
  "source": "https://www.bible.com/bible/3193/JHN.15.%25D8%25AC%25D8%25B2%25D8%25A7%25D8%25A6%25D8%25B1%25D9%258A"
}