{
  "v1": "بَعد ما قال يَسوع هَكدا خْرَج مع التابعين مْتاعو، وراح للجيهة الأُخرى مْتاع واد قَدرون وين كانَت كاينة جْنينة دْخَلَّلها هُوَ والتابعين مْتاعو.",
  "v2": "يَهودا اللي سَلّمو تاني كان يَعرَف هَداك المْكان، خاطَر يَسوع كان يَجتَمَع تَمّة بَزّاف مع التابعين مْتاعو.",
  "v3": "أدّا يَهودا العَسكَر مع العَسّاسين مْتاع رِيّاس رْجال الدين والفَرّيسِيّين وجاو لتَمّة بالمْصابَح والمْشاعَل والسْلاح.",
  "v4": "يَسوع اللي كان عارَف واش رايَح يَصرالو، خْرَج وقالَلهُم: \"على من راكُم تْحَوّسو؟\"",
  "v5": "واجبوه: \"يَسوع الناصري\"، قالَلهُم: \"أنا هُوَ\". يَهودا اللي سَلّمو تاني كان واقَف معاهُم،",
  "v6": "وكي قالَلهُم يَسوع \"أنا هُوَ\" رَجعو للور وطاحو على الأرض.",
  "v7": "زاد سَقساهُم: \"على من راكُم تْحَوّسو؟\" هومَ قالو: \"يَسوع الناصري\"،",
  "v8": "جاوَب يَسوع: \"قُلتَلكُم أنا هُوَ، هِمّالا وَلاّ راكُم تْحَوّسو علِيَّ، خَلّيو هَدو يْروحو\"،",
  "v9": "باش يْتَم الكْلام اللي قالو: \"ما ضَيَّعت حَتّى واحَد من اللي عْطيتهُملي\".\n ",
  "v10": "كان عَند سَمعان بُطرُس سيف، جَبدو وضْرَب الخْديم مْتاع رايَس رْجال الدين وقَطَّعلو وَدنو اليْمنى، وكان آسَم الخْديم مَلخَس،",
  "v11": "قال يَسوع لبُطرُس: \"رَد السيف للغْمَد، ما نَشرَبش الكاس اللي عْطاهالي الآب؟\"\n ",
  "v12": "العَسكَر وقايَد الألف وخَدّامين اليْهود حَكمو يَسوع وكَتّفوه،",
  "v13": "وأدّاوَه قْبَل لعَند حَنّان، وكان حَنّان نْسيب قْيافا رايَس رْجال الدين في هَداك العام،",
  "v14": "وقْيافا هُوَ اللي كان نْصَح اليْهود باللي خير لو كان يْموت واحَد على جال كامَل الشَعب.\n ",
  "v15": "وكان سَمعان بُطرُس وتابَع واحَدآخُر يْتَبَّعو في يَسوع، وكان هاد التابَع مَعروف عَند رايَس رْجال الدين، ودْخَل مع يَسوع لوَسط الدار مْتاع قْصَر رايَس رْجال الدين.",
  "v16": "بْقا بُطرُس بَرّا عَند الباب، هِمّالا خْرَج التابَع الآخُر اللي يَعَّرفو رايَس رْجال الدين وهْدَر مع العَسّاسة مْتاع الباب باش دْخّلَت بُطرُس،",
  "v17": "وقالَت العَسّاسة لبُطرُس: \"وأنتَ ماشي من التابعين مْتاع هاد الإنسان؟\" قال هُوَ: \"مارانيش منهُم\".",
  "v18": "الخَدّامين والعَسّاسين اللي كانو تَمّة شَعلو النار بالحْطَب باش يَدفاو خاطَر كان البَرد وكان معاهُم بُطرُس يَدفا.\n ",
  "v19": "سَقسا رايَس رْجال الدين يَسوع على التابعين وعلى التَعليم مْتاعو،",
  "v20": "واجبو يَسوع: \"أنا هْدَرت للناس عيناني، وكُنت دايمًا نْدَرَّس عيناني فالمَجمَع وفالمَعبَد وين كامَل اليْهود يَتلَمّو، وما هْدَرت والو بالتْخَبِية،",
  "v21": "وَعلاش راك تْسَقسي فِيَّ؟ سَقسي اللي سَمعو واش قُلتَلهُم، هام هومَ عارفين واش قُلت\".",
  "v22": "كي قال هَكدا، واحَد من العَسّاسين عْطا صَقلة ليَسوع وقال: \"هَكدا تْجاوَب رايَس رْجال الدين؟\"",
  "v23": "واجبو يَسوع: \"وَلاّ قُلت حاجة غْلاط، بَيَّن الغْلاط، بَصَّح وَلاّ هْدَرت مْليح، عْلاش تَضرَبني؟\"",
  "v24": "بَعتو حَنّان مْكَتَّف لرايَس رْجال الدين قْيافا.\n ",
  "v25": "كان سَمعان بُطرُس واقَف تَمّة يَدفا وقالولو: \"ماشي أنتَ تاني من التابعين مْتاعو؟\" نْكَر هُوَ وقال: \"مانيش منهُم\"،",
  "v26": "قال واحَد من الخَدّامين مْتاع رايَس رْجال الدين، وكان من العايلة مْتاع اللي قَطَّعلو بُطرُس وَدنو: \"ماشي شَفتَك معاه فالجْنان؟\"",
  "v27": "وزاد نْكَر بُطرُس، وتَم تَم عوعَش السَردوك.\n ",
  "v28": "أدّاو يَسوع من عَند قْيافا لقْصَر الحاكَم، وكان الصْباح وهومَ اليْهود ما حَبّوش يَدُّخلو للقْصَر باش ما يَتنَجّسوش وياكلو الفَصح.",
  "v29": "خْرَج ليهُم بيلاطَس بَرّا وقال: \"باش تَتَّهمو هاد الإنسان؟\"",
  "v30": "واجبو وقالولو: \"لوكان ما كانش مَجرَم ما كُنّاش سَلَّمناهولَك\"",
  "v31": "قالَلهُم بيلاطَس: \"أدّيوَه أنتومَ وحاسبوه على حْساب الشَريعة مْتاعكُم\"، واجبوه: \"ما يْجوزَلناش نَحَّكمو على كاش واحَد بالموت\"،",
  "v32": "باش يْتَم الكْلام اللي قالو يَسوع باش يْبَيَّن بواش من الموت كان رايَح يْموت.\n ",
  "v33": "عاوَد دْخَل بيلاطَس للقْصَر وعَيَّط ليَسوع وقاللو: \"أنتَ سَلطان اليْهود؟\"",
  "v34": "واجَب يَسوع: \"راك تْقول هاد الشي من عَندك وَلاّ واحَدُخرين قالولَك علِيَّ هاد الشي؟\"",
  "v35": "واجَب بيلاطَس: \"أنا يْهودي؟ الأُمّة مْتاعك ورِيّاس رْجال الدين سَلّموك لِيَّ. واش دَرت؟\"",
  "v36": "واجَب يَسوع: \"المَملَكة مْتاعي ماشي من هاد الدَنيا، لوكان جات المَملَكة مْتاعي من هاد الدَنيا، لوكان الخَدّامين مْتاعي يْحاربو علِيَّ باش ما نَتسَلَّمش لليْهود، بَصَّح دُرك المَملَكة مْتاعي ماشي منّا.\"",
  "v37": "قاللو بيلاطَس: \"هِمّالا أنتَ سَلطان؟\" واجَب يَسوع: \"أنتَ قُلت باللي أنا سَلطان، أنا على هَدا اللي نْزَدت وعلى هدا اللي جيت للدَنيا، باش نَشهَد للحَق، اللي من الحَق يَسمَع صوتي\".",
  "v38": "قاللو بيلاطَس: \"واشَن هُوَ الحَق؟\" قال هَكدا وعاوَد خْرَج عَند اليْهود وقالَلهُم: \"ما لْقيت فيه حَتّى غَلطة،",
  "v39": "عَندكُم عادة، نَطلَقَّلكُم واحَد في عيد الفَصح، راكُم حابّين نَطلَقَّلكُم سَلطان اليْهود؟\"",
  "v40": "عَيّطو وهومَ يْقولو: \"ماشي هُوَ، أطلَقَّلنا باراباس\"، وباراباس كان سَرّاق.",
  "source": "https://www.bible.com/bible/3193/JHN.18.%25D8%25AC%25D8%25B2%25D8%25A7%25D8%25A6%25D8%25B1%25D9%258A"
}