{
  "v1": "قال يَسوع هاد الشي ورْفَد عينيه للسْما وقال: \"بابا، جات الساعة، مَجَّد الإبن باش يْمَجّدَك،",
  "v2": "على حْساب اللي عْطيتلو القُدرة على كُل دات باش يَعطي لكامَل اللي عْطيتهوملو الحْياة الدايمة،",
  "v3": "هَدي هِيَ الحْياة الدايمة، كي يَعَّرفوك أنتَ الإلَه الوَحيد الحَقّاني ويَسوع المَسيح اللي بْعَتتو.",
  "v4": "أنا مَجَّدتَك فالأرض كي كَمَّلت الخَدمة اللي عْطيتهالي باش نْديرها،",
  "v5": "ودُرك، مَجَّدني أنتَ يا بابا قُدّامَك بالمَجد اللي كان عَندي قُدّامَك قْبَل ما تْكون الدَنيا.\n ",
  "v6": "وَرّيت آسمَك لبْني آدَم اللي عْطيتهُملي من وَسط الدَنيا، كانو مْتاعك وعْطيتهُملي وطاعو كْلامَك،",
  "v7": "دُرك عَرفو باللي كامَل واش عْطيتني من عَندك،",
  "v8": "خاطَر عْطيتَلهُم الكْلام اللي عْطيتني وهومَ قَبلوه وعَرفو مْتاع الصَح باللي أنا خْرَجت منَّك وآمنو باللي أنتَ بْعَتّني،",
  "v9": "أنا نْصَلّي على جالهُم، ما نْصَلّيش على جال الدَنيا، نْصَلّي على جال اللي عْطيتهُملي خاطَر هومَ مْتاعك،",
  "v10": "كامَل شِيّي شِيَّك وشَيَّك شِيّي، وأنا تْمَجَّدت فيهُم،",
  "v11": "أنا ما نْزيدش نْكون فالدَنيا بَصَّح هومَ فالدَنيا، وأنا راني جاي لعَندك. يا بابا القُدّوس، أحفَضهُم في آسمَك اللي عْطيتهولي، باش يْكونو واحَد كيما حْنا واحَد،",
  "v12": "كي كُنت معاهُم حْفَضتهُم في آسمَك اللي عْطيتهولي، عَسّيت عليهُم وواحَد فيهُم ما ضاع من غير اللي حَب يْضيع وهَكدا يْتَم واش جا فالكْتوب،",
  "v13": "دُرك راني جاي لعَندك ونَهدَر هاد الشي فالدَنيا باش تْكون فَرحتي كاملة فيهُم،",
  "v14": "عْطيتلهُم كْلامَك والدَنيا كَرهَتهُم خاطَر هومَ ماشي من الدَنيا كيما أنا ماشي من الدَنيا،",
  "v15": "مارانيش نْصَلّي باش تْنَحّيهُم من الدَنيا، بَصَّح باش تَحفَضهُم من الدوني،",
  "v16": "هومَ ماشي من الدَنيا كيما أنا ماشي من الدَنيا،",
  "v17": "قَدَّسهُم بالحَق، كْلامَك هُوَ الحَق،",
  "v18": "كيما بْعَتّني للدَنيا، أنا تاني بْعَتّهُم للدَنيا،",
  "v19": "وليهُم نَتقَدَّس باش يْكونو هومَ مَتقَدّسين بالحَق.\n ",
  "v20": "ماشي ليهُم بَرك اللي نْصَلّي، نْصَلّي تاني للي رايحين يامنو بِيَّ بكْلامهُم،",
  "v21": "باش يْكونو كامَل واحَد، كيما أنتَ يا بابا فِيَّ وأنا فيك، وهومَ تاني يْكونو فينا، باش تامَن الدَنيا باللي أنتَ بْعَتّني،",
  "v22": "وأنا المَجد اللي عْطيتهولي عْطيتهولهُم، باش يْكونو واحَد كيما حْنا واحَد،",
  "v23": "أنا فيهُم وأنتَ فِيَّ، باش يْكونو مَتوَحّدين مْليح، باش تَعرَف الدَنيا باللي أنتَ بْعَتّني وباللي تْحَبّهُم كيما تْحَبّني،",
  "v24": "بابا، هَدي هِيَ هِبتَك لِيَّ، مادابِيَّ وين نْكون يْكونو هَدو تاني معايَ، باش يْشوفو المَجد مْتاعي اللي عْطيتهولي خاطَر حَبّيتني قْبَل ما تَتأَسَّس الدَنيا.",
  "v25": "يا بابا الصالَح، الدَنيا ما عَرفاتَكش، بَصَّح أنا عْرَفتَك وهَدو عَرفو باللي أنتَ بْعَتّني،",
  "v26": "وأنا عَرَّفتَلهُم آسمَك ونْزيد نْعَرّفو باش تْكون المْحَبّة اللي حَبّيتني فيهُم وأنا فيهُم\".",
  "source": "https://www.bible.com/bible/3193/JHN.17.%25D8%25AC%25D8%25B2%25D8%25A7%25D8%25A6%25D8%25B1%25D9%258A"
}