{
  "v1": "وقال: \"نْقولَلكُم الصَح الصَح، اللي ما يَدخُلش من باب المَرعى، ويَطلَع من جيهة أخرى، هَداك سَرّاق وخَطّاف،",
  "v2": "بَصَّح اللي يَدخُل من الباب هُوَ راعي الخَرفان.",
  "v3": "البَوّاب يَفتَحلو، والخَرفان يَسَّمعو صوتو، يْعَيَّط للخَرفان مْتاعو بآسَمهُم ويَدّيهُم بَرّا.",
  "v4": "كي يْخَرَّج كامَل الخَرفان مْتاعو، يَسبَق يَمشي قُدّامهُم وهومَ يْتَبّعوه خاطَر يَعَّرفو صوتو،",
  "v5": "بَصَّح البَرّاني ما يْتَبّعوهش، يَهَّربو منّو خاطَر ما يَعَّرفوش صوت البْراوِيّة\".",
  "v6": "قالَلهُم يَسوع هاد المْتَل بَصَّح هومَ ما فَهموش واش كان يْقولَلهُم.\n ",
  "v7": "هِمّالا زاد قال يَسوع: \"نْقولَلكُم الصَح الصَح، أنا هُوَ باب الخَرفان،",
  "v8": "كامَل اللي جاو قْبَل منّي سَرّاقين وخَطّافين، بَصَّح الخَرفان ما سَمعولهُمش.",
  "v9": "أنا هُوَ الباب، اللي يَدخُل منّي يَسلَك، يَدخُل ويَخرُج ويَلقا وين يَرعا،",
  "v10": "السَرّاق يْجي غير باش يَسرَق ويَدبَح ويَهلَك، أنا جيت باش تْكون ليهُم حْياة، وتْكون ليهُم فايضة،",
  "v11": "أنا هُوَ الراعي المْليح، الراعي المْليح يْمَد حْياتو للخَرفان،",
  "v12": "الخَدّام اللي ماشي هُوَ الراعي واللي الخَرفان ماشي مْتاعو يْشوف الديب جاي، يْخَلّي الخَرفان ويَهرَب والديب يَخطَفهُم ويْزَربَعهُم،",
  "v13": "خاطَر هُوَ خَدّام وما يْهَمّوهش الخَرفان.",
  "v14": "أنا الراعي المْليح، نَعرَف الخَرفان مْتاعي وهومَ يَعَّرفوني،",
  "v15": "كيما يَعرَفني الآب وأنا نَعَّرفو، وحْياتي نْمَدّها على جال الخَرفان مْتاعي،",
  "v16": "عَندي خَرفان واحَدُخرين ما راهُمش من هاد المَرعى، وهَدوك لازَم نْجيبهُم ويَسَّمعو صوتي، ويْوَلّي قْطيع واحَد وراعي واحَد.",
  "v17": "على هَدا اللي الآب يْحَبّني، خاطَر أنا نْمَد حْياتي باش نْعاوَد نَدّيها،",
  "v18": "واحَد ما يْنَحّيهالي، أنا نْمَدّها بمْحَبّة خاطري، عَندي القُدرة باش نْمَدها وعَندي القُدرة باش نْعاوَد نَدّيها، هَدا هُوَ الفَرض اللي آمَرني بيه بابا\".\n ",
  "v19": "زادو تْخالفو اليْهود على جال هاد الكْلام،",
  "v20": "بَزّاف منهُم قالو: \"فيه شيطان ومَهبول، وَعلاش تَسَّمعولو؟\"",
  "v21": "واحَدُخرين قالو: \"هاد الكْلام ماشي مْتاع واحَد ساكنو شيطان، الشيطان يَقدَر يْحَل عينيين العَميين؟\"\n ",
  "v22": "وْصَل الوَقت باش يَحتَفلو بعيد المَعبَد الجْديد، كانو فالشْتا،",
  "v23": "وكان يَسوع يَمشي فالمَعبَد في سِطوان سُلَيمان.",
  "v24": "دارو بيه اليْهود وقالولو: \"لوَقتاش نَبقاو مْعَلّقين؟ وَلاّ كُنت أنتَ المَسيح، قولَلنا\"،",
  "v25": "واجَبهُم يَسوع: \"قُلتَلكُم وما آمَنتوش، والأَعمال اللي نْديرهُم بآسَم بابا هومَ يَشَّهدولي،",
  "v26": "بَصَّح أنتومَ ما تامنوش خاطَر ما راكُمش من الخَرفان مْتاعي.",
  "v27": "الخَرفان مْتاعي يَسَّمعو صوتي، أنا نَعرَفهُم وهومَ يْتَبَّعوني،",
  "v28": "وأنا نَعطيلهُم الحْياة الدايمة، للدْوام ما يْموتوش وواحَد ما يْنَحّيهُم من يَدّي.",
  "v29": "بابا اللي عْطاهُملي هُوَ الكْبير كامَل، وواحَد ما يَقدَر يْنَحّي حاجة من يَد الآب،",
  "v30": "أنا والآب واحَد\".\n ",
  "v31": "زادو اليْهود رَفدو الحْجَر باش يَرَّجموه.",
  "v32": "جاوَبهُم يَسوع: \"وَرّيتَلكُم بَزّاف عْمال مْلاح من عَند الآب، على آما فيهُم تَرَّجموني؟\"",
  "v33": "واجبوه اليْهود: \"ما راناش نَرَّجمو فيك على جال خَدمة مْليحة، رانا نَرَّجمو فيك على جال الكُفر خاطَر أنتَ اللي بْنادَم دايَر روحَك الله\"،",
  "v34": "جاوَبهُم يَسوع: \"ماشي مَكتوب فالشَريعة مْتاعكُم، أنا قُلت أنتومَ آلِهة؟",
  "v35": "وَلاّ صَح سَمّات آلِهة هَدوك اللي كان ليهُم كْلام الله، والكْتاب ما يَقدَرش يْبَطَل،",
  "v36": "أنتومَ تْقولو للي قَدّسو الآب وبَعتو للدَنيا، راك تَكفَر، خاطَر قُلت أنا بْن الله؟",
  "v37": "لو كان ما نْديرش عْمال بابا، ما تامنونيش،",
  "v38": "بَصَّح لو كان نْدير عْمال بابا، حَتّى لو كان ما تامنونيش، آمنو هَدوك الأَعمال، باش تْكونو عْرَفتو وتَعَّرفو باللي الآب فِيَّ وأنا فيه\".\n ",
  "v39": "زادو حَبّو يَحَّكموه وفْلَت من يَدّيهُم،",
  "v40": "وزاد بَعَّد للجيهة الأخرى مْتاع واد الأردُن فالمْكان اللي كان يوحَنّا يْعَمَّد فيه من قْبَل وبْقا تَمّة.",
  "v41": "بَزّاف جاو ليه وكانو يْقولو باللي يوحَنّا ما دار حَتّى مارة بَصَّح كامَل واش قال على هَدا كان صَح،",
  "v42": "وبَزّاف آمنو بيه تَمّة.",
  "source": "https://www.bible.com/bible/3193/JHN.10.%25D8%25AC%25D8%25B2%25D8%25A7%25D8%25A6%25D8%25B1%25D9%258A"
}