{
  "v1": "بَعد هَدا، بَعَّد يَسوع للجيهة الأخرى مْتاع بْحَر الجْليل، البْحَر مْتاع طَبَرِيّة،",
  "v2": "وتَبّعو غاشي كْبير خاطَر كانو يْشوفو المارات اللي كان يْديرهُم على المرضى.",
  "v3": "طْلَع يَسوع فوق الجْبَل وقْعَد تَمّة مع التابعين مْتاعو.",
  "v4": "الفَصح، عيد اليْهود كان قْريب،",
  "v5": "وكي رْفَد عينيه، شاف يَسوع غاشي كْبير جاي ليه، وقال لفيلِبُّس: \"منين نَشريو الخُبز باش ياكلو هَدو؟\"",
  "v6": "قال هاد الشي باش يْجَرّبو، خاطَر هُوَ كان عارَف واش رايَح يْدير.",
  "v7": "واجبو فيلِبُّس: \"حَتّى ميتين دينار مْتاع الخُبز ما يَكفيوش باش كُل واحَد يَدّي شْوِيّة\"،",
  "v8": "قاللو واحَد من التابعين مْتاعو، أندراوَس خو سَمعان بُطرُس:",
  "v9": "\"كايَن وْلَد صْغير هْنا عَندو خَمس خُبزات مْتاع الشْعير وزوج حوتات، بَصَّح واش يَكفي منهُم لهَدو كامَل؟\"",
  "v10": "قال يَسوع: \"قَعّدو الناس\". كان بَزّاف الحْشيش في هَداك المْكان والناس قَعدو، كانو واحَد الخَمس آلاف.",
  "v11": "خْدا يَسوع الخُبز وبَعد ما حْمَد، فَرّقو للناس مع الحوت وعْطالهُم قَد ما حَبّو.",
  "v12": "وكي شَبعو، قال للتابعين مْتاعو: \"لَمّو واش فْضَل من الخُبز باش ما يْضيع والو\".",
  "v13": "لَمّو وعَمّرو طْناشَن قُفّة من الطْراف اللي فَضلو بَعد ما كْلاو من خَمس خُبزات مْتاع الشْعير.",
  "v14": "الناس كي شافو المارة اللي دارها قالو: \"هَدا صَح هُوَ النَبي اللي يْجي للدَنيا\"،",
  "v15": "عْرَف يَسوع باللي رايحين يْجيو يَخَّطفوه باش يْديروه سَلطان، وزاد جْبَد روحو وَحدو فالجْبَل.\n ",
  "v16": "كي جات العْشِيّة، هَبطو التابعين مْتاعو للبْحَر،",
  "v17": "رَكبو في فْلوكة وراحو للجيهة الأخرى مْتاع البْحَر اللي في كَفرناحوم، وطاحَت الضَلمة ويَسوع كان ما زال ما لْحَقهُمش.",
  "v18": "ناض ريح قْوي هَيَّج البْحَر،",
  "v19": "كانو بَعّدو قيس خَمسة وَلاّ سَتّة كيلومَتر كي شافو يَسوع يَمشي على البْحَر ويْقَرَّب للفْلوكة وخافو.",
  "v20": "قالَلهُم هُوَ: \"أنا هُوَ، ما تْخافوش\"،",
  "v21": "حَبّو يَدّيوَه فالفْلوكة بَصَّح تَم تَم وَصلو للأرض اللي كانو رايحين ليها.\n ",
  "v22": "غَدوة من داك، الغاشي اللي كانو فالجيهة الأخرى مْتاع البْحَر، شافو باللي ما كانَتش كاينة فْلوكة واحَدوخرى، كانَت غير فْلوكة واحدة، وباللي يَسوع ما رْكَبش مع التابعين مْتاعو في هَديك الفْلوكة، والتابعين راحو وَحَّدهُم.",
  "v23": "فْلايَك واحَدُخرين جاو من طَبَرِيّة قْريب من المْكان اللي كْلاو فيه الخُبز بَعدما الرَب يَسوع شْكَر الله.",
  "v24": "هِمّالا كي شاف الغاشي باللي يَسوع ما كاشو تَمّة لا هُوَ، لا التابعين مْتاعو، طَلعو فالفْلايَك وراحو لكَفرناحوم يْحَوّسو عليه.\n ",
  "v25": "وكي لْقاوَه فالجيهة الأخرى مْتاع البْحَر قالولو: \"شيخ، وَقتاش جيت اللَهنا؟\"",
  "v26": "واجَبهُم يَسوع وقال: \"نْقولَلكُم الصَح الصَح، راكُم تْحَوّسو علِيَ ماشي على جال اللي شَفتو مارات، على جال اللي كْليتو الخُبز وشْبَعتو،",
  "v27": "أخَّدمو ماشي على جال القوت الفاني، أخَّدمو على جال القوت الباقي للحْياة الدايمة، اللي يَعطيهولكُم بْن الإنسان، خاطَر هَدا الله الآب طَبعو بالطابَع مْتاعو\".",
  "v28": "هِمّالا قالولو: \"واش نديرو باش نَخَّدمو في خَدمة الله؟\"",
  "v29": "واجَب يَسوع وقالَلهُم: \"هَدي هِي الخَدمة مْتاع الله، كي تامنو باللي بَعتو هُوَ\"،",
  "v30": "قالولو: \"هِمّالا واشن هِيَ المارة اللي تْديرها باش نْشوفو ونامنو بيك؟ واش تْدير؟",
  "v31": "جْدودنا كْلاو المَن فالخْلا على حْساب ماهو مَكتوب \"عْطالهُم ياكلو خُبز السْما\"،",
  "v32": "هِمّالا قالَلهُم يَسوع: \"نْقولَلكُم الصَح الصَح، ماشي موسى اللي عْطالكُم خُبز السْما، بابا يَعطيلكُم خُبز السْما الحَقّاني،",
  "v33": "خاطَر خُبز الله هُوَ اللي يَهبَط من السْما ويَعطي الحْياة للدَنيا\"،",
  "v34": "هِمّالا قالولو: \"سيدي، أعطيلنا دايمًا هاد الخُبز\"،",
  "v35": "قالَلهُم يَسوع: \"أنا هُوَ خُبز الحْياة، اللي يْجي لعَندي ما يْجوعش، واللي يامن بِيَّ عَمرو ما يَعطَش.",
  "v36": "بَصَّح قُلتهالكُم، شَفتوني وما آمَنتوش،",
  "v37": "اللي يَعطيهولي الآب كامَل يْجي لِيَّ، واللي يْجي لِيَّ ما نَرميهش بَرّا،",
  "v38": "خاطَر هْبَطت من السْما ماشي باش نْدير مُرادي، باش نْدير مُراد اللي بْعَتني،",
  "v39": "هَدا هُوَ المُراد مْتاع اللي بْعَتني: ما نْبَحَّر والو من كامَل واش عْطاني، بالعَكس نَحييه فاليوم الأَخَّر.",
  "v40": "هَدا هُوَ مُراد بابا: كُل من يْشوف الإبن ويامَن بيه يْنال الحْياة الدايمة، وأنا نَحييه فاليوم الأخَّر\".\n ",
  "v41": "بْداو اليْهود يْدَمدمو عليه خاطَر قال: \"أنا هُوَ الخُبز اللي هْبَط من السْما\"،",
  "v42": "وكانو يْقولو: \"هَدا ماشي يَسوع وْليد يوسَف اللي نَعَّرفو باباه ويَمّاه؟ كيفاش دُرك يْقول: هْبَطت من السْما؟\"",
  "v43": "واجَب يَسوع وقالَلهُم: \"ما تْدَمدموش مع بَعضكُم بَعض،",
  "v44": "واحَد ما يَقدَر يْجي لعَندي غير لو كان الآب اللي بْعَتني يَجَّبدو، وأنا نَحييه فاليوم الأخَّر.",
  "v45": "مَكتوب في كْتوب الأنبيا: \"كامَل يَتعَلّمو من الله، كُل من سْمَع وتْعَلَّم من الآب يْجي لِيَّ،",
  "v46": "مانيش نْقول باللي كاش واحَد شاف الآب من غير اللي من الله، هُوَ شاف الآب.",
  "v47": "نْقولَلكُم الصَح الصَح، اللي يامَن عَندو الحْياة الدايمة،",
  "v48": "أنا خُبز الحْياة،",
  "v49": "جْدودكُم كْلاو المَن فالخْلا وماتو،",
  "v50": "هاو الخُبز اللي يَهبَط من السْما، باش اللي ياكُل منّو ما يْموتش،",
  "v51": "أنا الخُبز الحَي اللي هْبَط من السْما، لو كان واحَد ياكُل من هاد الخُبز يَحيا على الدْوام، والخُبز اللي نَعطيه أنا هُوَ داتي لحْياة الدَنيا\".\n ",
  "v52": "بْداو اليْهود يَدّاوسو بيناتهُم ويْقولو: \"كيفاش يَقدَر هَدا يَعطينا داتو ناكلوها؟\"",
  "v53": "هِمّالا قالَلهُم يَسوع: \"نْقولَلكُم الصَح الصَح، لو كان ما تاكلوش دات بْن الإنسان وما تَشَّربوش دَمّو، ما عَندكُمش الحْياة فيكُم،",
  "v54": "بَصَّح اللي ياكُل داتي ويَشرَب دَمّي عَندو الحْياة الدايمة وأنا نَحييه فاليوم الأخَّر،",
  "v55": "خاطَر داتي هِيَ القوت الحَقّاني، ودَمّي هُوَ المَشروب الحَقّاني،",
  "v56": "اللي ياكُل داتي ويَشرُب دَمّي يَبقا فِيَّ وأنا فيه،",
  "v57": "وكيما الآب الحَي بْعَتني كيما أنا نَحيا بالآب، هَكدا اللي ياكُلني هَداك تاني يَحيا بِيَّ،",
  "v58": "هَدا هُوَ الخُبز اللي هْبَط من السْما، ماشي كيما المَن اللي كْلاوَه جْدودكُم وماتو، اللي ياكُل هاد الخُبز يَحيا على الدْوام\".",
  "v59": "قال هاد الكْلام فالمَجمَع وهُوَ يْدَرَّس في كَفرناحوم.\n ",
  "v60": "كي سَمعوه، بَزّاف من التابعين مْتاعو اللي قالو: \"هاد الكْلام صْعيب، شْكون يَقدَر يَسَّمعو؟\"",
  "v61": "عْرَف يَسوع في روحو واش كانو التابعين مْتاعو يْدَمدمو على هاد الشي وقالَلهُم: \"هاد الشي يْعَتَّركُم؟",
  "v62": "هِمّالا لو كان تْشوفو بْن الإنسان طالَع وين كان من قْبَل؟",
  "v63": "الروح هُوَ اللي يَحيي، الدات ما تَنفَع في والو، والكْلام اللي قُلتهولكُم روح وحْياة،",
  "v64": "بَصَّح كايَن فيكُم اللي ما يامنوش\". خاطَر يَسوع كان عارَف من الأوَّل شْكون هومَ اللي ما يامنوش وشْكون اللي رايَح يْسَلّمو،",
  "v65": "وقال: \"على هَدا قُلتَلكُم، واحَد ما يَقدَر يْجي لِيَّ غير وَلاّ أتَّعطالو هاد الشي من الآب\".\n ",
  "v66": "من تَم، بَزّاف من التابعين مْتاعو جَبدو روحهُم وما وَلاّوش يَمشيو معاه.",
  "v67": "هِمّالا قال يَسوع للرُسُل الطْناش: \"ما راكُمش حابّين أنتومَ تاني تَجَّبدو روحكُم؟\"",
  "v68": "واجبو سَمعان بُطرُس: \"سيدي، لعَند من نْروحو؟ كْلام الحْياة الدايمة عَندك،",
  "v69": "حْنا آمَنّا وعْرَفنا باللي أنتَ قُدّوس الله.\"",
  "v70": "جاوَبهُم يَسوع: \"ماشي أنا خَيَّرتكُم أنتومَ الطْناش؟ وواحَد فيكُم شيطان\"،",
  "v71": "كان يَهدَر على يَهودا وْليد سَمعان الإسخريوطي، خاطَر هُوَ اللي كان رايَح يْسَلّمو، وهُوَ واحَد من الطْناش\".",
  "source": "https://www.bible.com/bible/3193/JHN.6.%25D8%25AC%25D8%25B2%25D8%25A7%25D8%25A6%25D8%25B1%25D9%258A"
}