{
  "v1": "راح يَسوع لجْبَل الزيتون،",
  "v2": "مع الفْجَر، زاد راح للمَعبَد، وكامَل الشَعب جا ليه. قْعَد وبْدا يَدَرَّس فيهُم.",
  "v3": "جابو الكُتّاب والفَرّيسِيّين مْرا حَكموها وهِيَ تَزني، وحَطّوها فالوَسط.",
  "v4": "قالولو: \"شيخ، هاد المْرا نْحَكمَت وهِيَ تَزني،",
  "v5": "كْتَب موسى فالشَريعة مْتاعو باللي اللي بْحالها يَترَجمو، وأنتَ واش تْقول؟\"",
  "v6": "قالو هاد الشي باش يْجَرّبوه، باش يَقَّدرو يَتَّهموه. بَصَّح يَسوع طابَس للتَحت وكان يَكتَب بصْباعو على الأرض.",
  "v7": "وكي بْقاو غير يْسَقسيو فيه، ناض وقالَلهُم: \"اللي بلا دْنوب فيكُم يَرمي الأوّلاني الحجرة\"،",
  "v8": "وزاد طابَس وبْدا يَكتَب على الأرض.",
  "v9": "هومَ كي سَمعو، بْداو من الكْبير للصْغير يَخُّرجو واحَد واحَد وبْقا يَسوع وَحدو والمْرا فالوَسط.",
  "v10": "عاوَد يَسوع ناض وقالَلها: \"يا مْرا، وين راهُم؟ واحَد ما حْكَم عليك؟\"",
  "v11": "قالَت هِيَ: \"حَتّى واحَد سيدي\". قال يَسوع: \"وأنا ما نَحكَمش عليك، روحي ومن دُرك ما تْزيديش تَدَنبي.\"\n ",
  "v12": "زاد هْدَر معاهُم يَسوع وقال: \"أنا نور الدَنيا، اللي يْتَبَّعني ما يَمشيش فالضَلمة، يْكون عَندو نور الحْياة\"،",
  "v13": "قالولو الفَرّيسِيّين: \"أنتَ تَشهَد على روحَك، شْهادتَك ماشي صْحيحة\"،",
  "v14": "واجَب يَسوع وقالَلهُم: \"والو أنا نَشهَد لروحي، شْهادتي صْحيحة، خاطَر راني نَعرَف منين جيت ولوين نْروح، بَصَّح أنتومَ ما تَعَّرفوش منين جيت وَلا لوين نْروح.",
  "v15": "أنتومَ تَحَّكمو بعَقلِيّة بْنادَم، بَصَّح أنا ما نَحكُم على حَتّى واحَد.",
  "v16": "وَلاّ حْكَمت، الحُكم مْتاعي صْحيح خاطَر مارانيش وَحدي، راني مع الآب اللي بْعَتني.",
  "v17": "مَكتوب فالشَريعة مْتاعكُم باللي شْهادة زوج بْني آدَم صْحيحة،",
  "v18": "أنا نَشهَد لروحي والآب اللي بْعَتني يَشهَدلي\".",
  "v19": "قالولو: \"وين راه باباك؟\" واجَب يَسوع: \"ما تَعَّرفوني لا أنا لا بابا، لوكان جيتو تَعَّرفوني كُنتو تَعَّرفو بابا تاني\".\n ",
  "v20": "قال يَسوع هاد الكْلام في بيت الخَزنة وهُوَ يْدَرَّس فالمَعبَد، وواحَد ما حَكمو خاطَر مازال ما كانَتش ساعتو.\n ",
  "v21": "وزاد قالَلهُم: \"أنا راني رايَح، ورايحين تْحَوّسو علِيَ، وتْموتو في دْنوبكُم. ما تَقَّدروش تْجيو وين راني رايَح\"،",
  "v22": "وقالو اليْهود: \"رايَح يُقتَل روحو، خاطَر راهو يْقول، وين نْروح، أنتومَ ما تَقَّدروش تْجيو؟\"",
  "v23": "قالَلهُم: \"أنتومَ من صْحاب التَحت، وأنا من صْحاب الفوق، أنتومَ من هاد الدَنيا، وأنا ماشي من هاد الدَنيا،",
  "v24": "على هَدا قُلتَلكُم، تْموتو في دْنوبكُم. خاطَر وَلاّ ما تامنوش باللي أنا هُوَ، تْموتو في دْنوبكُم\".",
  "v25": "قالولو: \"أنتَ شْكون؟\" قالَلهُم يَسوع: \"واش راني نْقولَلكُم من الأوَّل؟",
  "v26": "عَندي بَزّاف واش نْقول عليكُم وواش نْحاكَم، بَصَّح اللي بْعَتني حَقّاني، وأنا اللي سْمَعتو منّو، هَداك اللي نْقول للدَنيا\".",
  "v27": "ما عَرفوش باللي كان يَهدَرَّلهُم على الآب،",
  "v28": "على هَدا قالَلهُم يَسوع: \"كي تَرَّفعو بْن الإنسان، داك الساع تَعَّرفو باللي أنا هُوَ، وباللي ما نْدير حَتّى حاجة من عَندي، بَصَّح الشي اللي يْعَلَّمهولي الآب هَداك اللي نْقول،",
  "v29": "اللي بْعَتني راهو معايَ وما خَلاّنيش وَحدي، خاطَر نْدير دايمًا الحاجات اللي يَعَّجبوه\".\n ",
  "v30": "كي قال هاد الشي، بَزّاف آمنو بيه.",
  "v31": "قال يَسوع لليْهود اللي آمنو بيه: \"لوكان تَبقاو في كْلامي، تْكونو صَح التابعين مْتاعي،",
  "v32": "وتَعَّرفو الحَق والحَق يْحَرَّركُم\".",
  "v33": "جاوبوه: \"حْنا دَرِّيّة إبراهيم، وعْمَرنا ما كُنّا عْبيد لحَتّى واحَد. كيفاش أنتَ تْقول باللي رايحين تْولّيو حْرار؟\"",
  "v34": "واجَبهُم يَسوع: \"نْقولَلكُم الصَح الصَح، كُل من يْدير الدْنوب عَبد للدْنوب،",
  "v35": "العَبد ما يْدومش دايمًا فالدار، وْليد الدار يْدوم دايمًا،",
  "v36": "وَلاّ حَرَّركُم الإبن، تْوَلّيو حْرار مْتاع الصَح.",
  "v37": "راني عارَف باللي أنتومَ وْلاد إبراهيم، بَصَّح حَبّيتو تَقُّتلوني خاطَر كْلامي ما لْقاش مْكان فيكُم،",
  "v38": "نَهدَر بالشي اللي شَفتو عَند بابا، وأنتومَ تْديرو الشي اللي سْمَعتوه من عَند باباكُم\".",
  "v39": "جاوبو وقالولو: \"بابانا هُوَ إبراهيم\"، قالَلهُم يَسوع: \"لوكان كُنتو وْلاد إبراهيم لوكان دَرتو عْمال إبراهيم،",
  "v40": "دُرك راكُم تْحَوّسو تَقُّتلوني، وأنا راجَل يْقولَلكُم الصَح اللي سْمَعتو من عَند الله. هاد الشي إبراهيم ماداروش،",
  "v41": "أنتومَ تْديرو عْمال باباكُم\". قالولو: \"حْنا ما زَدناش من الزِنا، عَندنا باباة واحَد، الله\".\n ",
  "v42": "قالَلهُم يَسوع: \"لو كان الله باباكم كُنتو تْحَبّوني، خاطَر أنا خْرَجت من الله وجيت، ما جيتش من راسي، هُوَ اللي بْعَتني.",
  "v43": "عْلاش ما تَعَّرفوش لُغتي؟ خاطَر ما تْقَدروش تَسَّمعو كْلامي،",
  "v44": "أنتومَ وْلاد باباكُم إبليس، وتْحَبّو تْديرو واش يْحَب باباكُم، هَداك كان قَتّال من الأوَّل وما تْبَتش فالحَق خاطَر ما كاش فيه حَق. كي يَكدَب، كْلامو يْجي منّو خاطَر هُوَ كَدّاب وباباة الكْدَب،",
  "v45": "بَصَّح أنا كي نْقول الصَح ما تامنونيش.",
  "v46": "شْكون فيكُم يَقدَر يْبَيَّن فِيَّ الدْنوب؟ وَلاّ نْقول الصَح، وَعلاش ما تامنونيش؟",
  "v47": "اللي من الله يَسمَع كْلام الله، على هَدا أنتومَ ما تَسَّمعوش، خاطَر أنتومَ ماشي من الله؟\"\n ",
  "v48": "جاوبو اليْهود وقالولو: \"ماشي عَندنا الحَق كي نْقولو باللي أنتَ سامري وفيك شيطان؟\"",
  "v49": "واجَب يَسوع: \"أنا ما فِيّاش شيطان، أنا نْكَرَّم بابا وأنتومَ هَنتوني،",
  "v50": "أنا ما نْحَوَّسش المَجد مْتاعي، كايَن اللي راهو يْحَوَّس عليه ويْحاسَب.",
  "v51": "نْقولَلكُم الصَح الصَح، وَلاّ واحَد حْفَض كْلامي، ما يْشوفش الموت للدْوام\".",
  "v52": "قالولو اليْهود: \"دُرك عْرَفنا باللي فيك شيطان، إبراهيم مات، والأَنبيا تاني، وأنتَ تْقول: وَلاّ واحَد حْفَض كْلامي، ما يْدوقش الموت للدْوام،",
  "v53": "أنتَ كْبير على بابانا إبراهيم اللي مات؟ والأَنبيا ماتو، واش راك حاسَب روحَك؟\"",
  "v54": "واجَب يَسوع: \"وَلاّ كُنت أنا نَعطي المَجد لروحي، المَجد مْتاعي والو، بابا هُوَ اللي يَعطيني المَجد، هُوَ اللي راكُم تْقولو عليه إلَهنا.",
  "v55": "أنتومَ ما تَعَّرفوهش، بَصَّح أنا نَعَّرفو، وَلاّ قُلت ما نَعَّرفوش، نْكون كيما أنتومَ، كَدّاب، بَصَّح أنا نَعَّرفو ونَحفَض كْلامو،",
  "v56": "شْحال تْشَوَّق باباكُم إبراهيم باش يْشوف نْهاري وشافو وفْرَح\".",
  "v57": "قالولو اليْهود: \"مازال ما عَندكش خَمسين سْنة وشَفت إبراهيم؟\"",
  "v58": "قالَلهُم يَسوع: \"نْقولَلكُم الصَح الصَح، قْبَل ما كان إبراهيم، أنا راني\".",
  "v59": "رَفدو الحْجَر باش يَرَّجموه، ويَسوع تْخَبّا وخْرَج من المَعبَد.",
  "source": "https://www.bible.com/bible/3193/JHN.8.%25D8%25AC%25D8%25B2%25D8%25A7%25D8%25A6%25D8%25B1%25D9%258A"
}