{
  "v1": "سَت أيّام قْبَل الفَصح، راح يَسوع لبيت عَنيا، وين كان لِعازَر اللي حْياه يَسوع من الموت،",
  "v2": "ودارولو تَمّة عْشا. مَرتا كانَت تُقدَش ولِعازَر كان بين اللي كانو على الميدة مع يَسوع.",
  "v3": "شَدَّت مَريَم نَص ريتلة مْتاع ريحة ناردين حُرّة وغالية بَزّاف، ودَهنَت رَجلين يَسوع ومَسحَتهُملو بشْعَرها حَتّى تْعَبّقَت الدار بالريحة.",
  "v4": "وقال يَهودا الإسخريوطي، واحَد من التابعين مْتاعو، اللي كان رايَح يْسَلّمو:",
  "v5": "\"وَعلاش هاد الريحة ما نْباعَتش بتَلت مْية دينار، وتْفَرّقو على الڤْلالين؟\"",
  "v6": "قال هاد الشي ماشي على جال اللي كان يْخَمَّم على الڤْلالين، بَصَّح كان سَرّاق وكان حاكَم صَندوق الدْراهَم ويَدّي واش فيه.",
  "v7": "قال يَسوع: \"خَلّيها، خَلاّت هاد الريحة ليوم دْفينتي،",
  "v8": "خاطَر الڤْلالين دايمًا عَندكُم، بَصَّح أنا ما نْكونش معاكُم دايمًا\".\n ",
  "v9": "عْرَف غاشي كْبير من اليْهود باللي يَسوع كان تَمّة وجاو ماشي بَرك على جالو، بَصَّح تاني باش يْشوفو لِعازَر اللي حْياه يَسوع من الموت.",
  "v10": "عَوّلو رِيّاس رْجال الدين باش يَقُّتلو لِعازَر تاني،",
  "v11": "خاطَر بَزّاف من اليْهود كانو يْروحو ويامنو بيَسوع.\n ",
  "v12": "غَدوة من داك، الغاشي الكْبير اللي جا للعيد سْمَع باللي يَسوع راهو جاي لأورشَليم.",
  "v13": "هِمّالا، خْداو غْصان مْتاع النْخَل وخَرجو يْلاقيوَه وكانو يْعَيّطو: \"أوصَّنا! مْبارَك الجاي بآسَم الرَب، مْبارَك سَلطان إسرائيل\".",
  "v14": "لْقا يَسوع جَحش وقْعَد عليه كيما مَكتوب:",
  "v15": "\"ما تْخافيش يا بَنت صَهيون: هاوليك السَلطان مْتاعك جاي، قاعَد على جَحش وْليد حْمارة\".",
  "v16": "هاد الشي، التابعين مْتاعو ما فَهموهش مع الأوَّل، بَصَّح بَعد ما دْخَل يَسوع في مَجدو، تْفَكّرو باللي هاد الشي نَكتَب عليه، وباللي نْدارلو هاد الشي.",
  "v17": "شْهَدلو الغاشي اللي كان معاه كي عَيَّط للِعازَر يَخرُج من القْبَر وحْياه من الموت.",
  "v18": "على هَدا تاني اللي راح الغاشي يْلاقيه، خاطَر سَمعو هاد الشي، سَمعو باللي دار هاد المارة.",
  "v19": "هِمّالا قالو الفَرّيسِيّين بيناتهُم: \"شَفتو باللي ما عَندكُمش الفايدة، هاي الدَنيا راحَت تْتَبَّع فيه\".\n ",
  "v20": "كانو شي يونانِيّين من اللي طَلعو لأورشَليم باش يَعَّبدو يامات العيد،",
  "v21": "هَدو راحو لفيلِبُّس مْتاع بيت صيدا فالجْليل، سَقساوَه وقالو: \"سيدي، حَبّينا نْشوفو يَسوع\"،",
  "v22": "جا فيلِبُّس وقال لأندراوَس، وجاو فيلِبُّس وأندراوَس وقالو ليَسوع.",
  "v23": "واجَب يَسوع وقال: \"جات الساعة اللي يْنال فيها بْن الإنسان المَجد،",
  "v24": "نْقولَلكُم الصَح الصَح، لو كان ما تْطيحش زَرّيعة القَمح فالأَرض وتْموت، تَبقا وَحَّدها، بَصَّح لو كان تْموت، تْجيب بَزّاف الغَلّة،",
  "v25": "اللي يْحَب حْياتو يَخسَرها، واللي يَكرَه حْياتو في هاد الدَنيا، يَحفَضها للحْياة الدايمة،",
  "v26": "اللي يَخدَمني، يْتَبَّعني، ووين نْكون تَمّة تاني يْكون الخَدّام مْتاعي. اللي يَخدَمني يْكَرّمو الآب.",
  "v27": "دُرك تْهَولَت نَفسي، وواش نْقول؟ بابا سَلَّكني من هاد الساعة؟ بَصَّح على هَدا اللي جيت، على هاد الساعة.",
  "v28": "بابا، مَجَّد آسمَك\". جا صوت من السْما: \"مَجَّدتو ونْزيد نْمَجّدو\".",
  "v29": "الغاشي اللي كان تَمّة وسْمَع قال: \"هَدا رَعد\"، وواحَدُخرين قالو: \"مْلاك هْدَر معاه\".",
  "v30": "جاوَب يَسوع وقال: \"ماشي على جالي اللي كان هاد الصوت، على جالكُم،",
  "v31": "دُرك وَقت المْحاسبة مْتاع هاد الدَنيا، دُرك يَتحاوَز سيد هاد الدَنيا،",
  "v32": "وأنا كي نَتَّرفَع من الأرض، نَجبَد الكُل لِيَّ.\"",
  "v33": "قال هَكدا يْمَعني على الموت اللي كان رايَح يْموتها.",
  "v34": "واجبو الغاشي: \"حْنا تْعَلَّمنا من الشَريعة باللي المَسيح يَبقا للدْوام، كيفاش تْقول أنتَ باللي بْن الانسان لازَم يَتَّرفَع؟ شْكون هَدا بْن الانسان؟\"",
  "v35": "قال يَسوع: \"مازالو النور معاكُم شْوِيّة، أمشيو مادام عَندكُم النور باش ما يْحَبَّسكُمش الضْلام، اللي يَمشي فالضَلمة ما يَعرَفش وين راهو رايَح،",
  "v36": "ما دام عَندكُم النور، آمنو بالنور باش تْوَلّيو وْلاد النور\". قال يَسوع هَكدا وبَعَّد وتْخَبّا منهُم.\n ",
  "v37": "كامَل المارات اللي دارهُم قُدّامهُم وما آمنوش بيه،",
  "v38": "باش يْتَم كْلام إشعِيا النَبي كي قال: \"يا رَب، شْكون آمَن بواش سْمَع منّا؟ وليمن بانَت قُدرة الرَب؟\"",
  "v39": "على هَدا اللي ما قَدروش يامنو، خاطَر إشعِيا زاد قال:",
  "v40": "\"عْما عينيهُم وقَسّا قْلوبهُم، باش ما يْشوفوش بعينيهُم وما يَفَّهموش بقْلوبهُم يْعودو يْتوبو ونَشفيهُم\".",
  "v41": "قال إشعِيا هَكدا خاطَر شاف المَجد مْتاعو وتْكَلَّم عليه.",
  "v42": "بَزّاف من الرِيّاس اللي آمنو بيه بَصَّح ما بَيّنو والُ على جال الفَرّيسِيّين، خاطَر خافو يَتحاوزو من المَجمَع،",
  "v43": "وحَبّو يْرَضّيو الناس كْتَر ما يْرَضّيو الله.\n ",
  "v44": "عَيَّط يَسوع وقال: \"اللي يامن بِيَّ، ما يامَنش بِيَّ، يامَن باللي بْعَتني،",
  "v45": "واللي يْشوفني، يْشوف اللي بْعَتني،",
  "v46": "أنا جيت نور للدَنيا، باش كُل من يامَن بِيَّ، ما يَبقاش فالضَلمة،",
  "v47": "واللي يَسمَع كْلامي وما يَحَّفضوش، ماشي أنا نْحاسبو، خاطَر ما جيتش نْحاسَب الدَنيا، جيت نْسَلَّك الدَنيا،",
  "v48": "اللي ما يَقبَلنيش وما يَقبَلش كْلامي، عَندو اللي يْحاسبو، الكْلام اللي قُلتو، هُوَ اللي يْحاسبو فاليوم الآخَّر،",
  "v49": "خاطَر ما هْدَرتش من عَندي، بَصَّح اللي بْعَتني، الآب بالدات آمَرني بواش نْقول وعلى ماش نَهدَر،",
  "v50": "وراني عارَف باللي الآمَر مْتاعو حْياة دايمة، هِمّالا الشي اللي نْقولو، كيما قالهولي الآب نْقولو\".",
  "source": "https://www.bible.com/bible/3193/JHN.12.%25D8%25AC%25D8%25B2%25D8%25A7%25D8%25A6%25D8%25B1%25D9%258A"
}