{
  "v1": "رْجَع يَسوع من واد الأُردُن مْعَمَّر بالروح القُدّوس، وڤَوّدو الروح فالخْلا،",
  "v2": "وين بْقا إبليس يْجَرَّب فيه مُدّة رَبعين يوم. ما كْلا والو في هَدوك اليامات وكي جازو جاع.",
  "v3": "قاللو إبليس: \"إيلا راك بْن الله قول لهاد الحَجرة تْوَلّي خُبز\"،",
  "v4": "جاوَبو يَسوع: \"مَكتوب: \"ماشي بالخُبز وَحدو يَحيا الإنسان\"\".",
  "v5": "أومبَعد طَلّعو إبليس لمْكان عالي ووَرّالو في رَمشة عين كامَل مَملَكات الدَنيا،",
  "v6": "وقاللو: \"نَعطيلَك هاد السيطَرة كامَل وشان هاد المَملَكات خاطَر عْطاوهولي وأنا نَعطيه ليمَن نْحَب،",
  "v7": "لو كان تَسجَدلي يْكونو كامَل ليك\".",
  "v8": "جاوَب يَسوع وقاللو: \"مَكتوب : تَسجد للرَب إلَهَك وتَعَّبدو غير هُوَ\".",
  "v9": "ڤَوّدو لأورشَليم ووَقّفو على حَرف سْطَح المَعبَد وقاللو: \"وَلاّ كُنت بْن الله أرمي روحَك من هْنا للتَحت،",
  "v10": "خاطَر مَكتوب: \"يْوَصّي المَلايكة مْتاعو عليك باش يَحَّفضوك\"،",
  "v11": "ومَكتوب تاني: \"على يَدّيهُم يَرَّفدوك باش ما تَزدَمش رَجلَك في حَجرة\"\".",
  "v12": "جاوَب يَسوع وقاللو: \"تْقال: \"ما تْجَرَّبش الرَب إلَهَك\".",
  "v13": "كي كَمَّل إبليس يْجَرَّب فيه بكامَل هاد الحاجات بَعَّد عليه حَتّى لوَقت آخَر.\n ",
  "v14": "ورْجَع يَسوع بقُوّة الروح للجْليل، وشاع عليه الخْبَر فالجيهة كامَل،",
  "v15": "وكان يْدَرَّس في مْجامَعهُم، عاجَبهُم كامَل.",
  "v16": "أومبَعد جا للناصرة وين تْرَبّا، ودْخَل كي عادتو نْهار السَبت للمَجمَع، وناض باش يَقرا.",
  "v17": "عْطاولو كْتاب النَبي إشعِيا وكي حَل الكْتاب، طاح وين مَكتوب:",
  "v18": "\"روح الرَب علِيَّ، خاطَر دْهَنني باش نْبَشَّر الڤْلالين، بْعَتني باش نْبَرَّح للمَحبوسين بالسْراح وللعَميين بالشوفة، نَطلَق سْراح المغبونين،",
  "v19": "ونْبَرَّح بعام النَعمة من عَند الرَب\".",
  "v20": "أومبَعد طْوا الكْتاب وعْطاه للخَدّام وقْعَد. وكامَل اللي كانو فالمَجمَع بْقاو يَخُّزرو فيه.",
  "v21": "هِمّالا بْدا يْقولَلهُم: \"اليوم هاد الكْلام المَكتوب اللي سْمَعتوه راه تْحَقَّق\".",
  "v22": "وكانو كامَل يَشَّهدولو وهومَ مَستَعجبين من كْلام النَعمة اللي كان يُخرَج من فَمّو، ويْقولو: \"هَدا ماشي وْليد يوسَف؟\"",
  "v23": "قالَلهُم: \"بْلا شَك رايحين تْقولولي هاد المْتل: \"يا طْبيب داوي روحَك، ودير هْنا في بْلادَك الشي اللي سْمَعنا باللي دَرتو في كَفرناحوم\"\".",
  "v24": "قال: \"نْقولَلكُم الصَح، حَتّى نَبي ماهو مَقبول في بْلادو،",
  "v25": "ونْقولَلكُم، كانو كاينين هَجّالات بَزّاف في إسرائيل في زْمان إيلِيّا كي نْغَلقَت السْما تَلت سْنين وسَت شْهور، كي جات مَجاعة كْبيرة في كامَل الأرض،",
  "v26": "وما أتَّبعَت إيليّا لحَتّى واحدة مَنهُم من غير الهَجّالة اللي في صَرفة صيدا.",
  "v27": "وكانو كاينين بَزّاف اللي عَندهُم البْرَص في إسرائيل في زْمان أليشَع النَبي وواحَد فيهُم ما طْهَر من غير نَعمان السوري\".",
  "v28": "تْغَششو كامَل اللي كانو فالمَجمَع كي سَمعو هاد الشي،",
  "v29": "وناضو وخَرّجو يَسوع من المْدينة وأدّاوَه لحَرف الجْبَل اللي كانَت مْدينَتهُم مَبنيّة عليه باش يَرميوَه للتَحت،",
  "v30": "بَصَّح هُوَ جاز في وَسطهُم وراح.\n ",
  "v31": "وهْبَط لكَفرَناحوم، مْدينة من الجْليل وكان يْدَرَّسهُم فالسَبت.",
  "v32": "وكانو مَدهوشين فالتَعليم مْتاعو خاطَر كْلامو كانَت فيه الهيبة.",
  "v33": "وكان فالمَجمَع واحَد الراجَل مَسكون بروح شيطان ناجَس. هاد الراجَل عَيَّط بالزور:",
  "v34": "\"آه، واش بيننا وبينَك يا يَسوع الناصري؟ جيت باش تْضَيَّعنا؟ نَعَّرفَك شْكون أنتَ، أنتَ قُدُّوس الله\"،",
  "v35": "زْڤا عليه يَسوع وقال: \"أسكُت وأخرُج من هاد الراجَل\". رْما الشيطان الراجَل اللي كان ساكَن فيه في وَسط الغاشي وخْرَج مَنّو بلا ما يْضَرّو.",
  "v36": "طاح الخوف على الناس كامَل وبْداو يْقولو لبَعضهُم بَعض: \"واش هاد الكَلمة اللي بهاد الهيبة وهاد القُدرة؟ يامَر الأرواح الناجسين ويَخُّرجو.\"",
  "v37": "وشاع الخْبَر على يَسوع في كُل مْكان في هَدوك الجْوايَه.\n ",
  "v38": "كي ناض من المَجمَع، راح لدار سَمعان، وكانَت نْسيبة سَمعان بحَمّة قْويّة بَزّاف، وطَلبو مَنّو باش كاش ما يْديرلها.",
  "v39": "طَل عليها وغير هَدّد الحَمّة راحَت عليها، وتَم تَم ناضَت وبْدات تَخدَمهُم.",
  "v40": "وكي غَربَت الشَمس، كامَل اللي كانو عَندهُم ناس مْراض كُل واحَد باش، جابوهُملو وحَط يَدّيه على كُل واحَد فيهُم وشْفاهُم،",
  "v41": "وكانو الشْياطَن تاني يَخُّرجو من ناس بَزّاف وهومَ يْعَيٌطو ويْقولو: \"أنتَ بْن الله\". بَصَّح هُوَ كان يْهَدَّدهُم وما يْخَلّيهُمش يْقولو هاد الحاجات خاطَر كانو عارفين باللي هُوَ المَسيح.\n ",
  "v42": "وكي طْلَع النْهار، خْرَج وراح لمَضرَب خالي. بْدا الغاشي يْحَوَّس عليه وجاو حَتّى لعَندو، حَكموه باش ما يْبَعَّدش عليهُم،",
  "v43": "بَصَّح قالَلهُم: \"لازَم عليَّ نْبَشَّر المْدايَن الأُخرين بمَلَكوت الله خاطَر على هاد الشي اللي نَبعَتت\".",
  "v44": "وكان يْبَرَّح في مْجامَع اليَهودِيّة.",
  "source": "https://www.bible.com/bible/3193/LUK.4.%25D8%25AC%25D8%25B2%25D8%25A7%25D8%25A6%25D8%25B1%25D9%258A"
}