{
  "v1": "كانو كامَل المَكّاسين والخاطيين يْقَرّبو من يَسوع باش يَسَّمعولو.",
  "v2": "بْداو الفَريسِيّين والكُتّاب يْدَمدمو ويْقولو: \"هَدا يَستَقبَل الخاطيين وياكُل معاهُم\".",
  "v3": "مَدَّلهُم هاد المْتَل وقال:",
  "v4": "\"شْكون فيكُم، لو كان يْكونو عَندو مْية خْروف ويَتبَحَّرلو واحَد، ما يْخَلّيش التَسعة وتَسعين فالخْلا ويْروح يْحَوَّس على هَداك اللي تْبَحَّرلو حَتّى يَلقاه؟",
  "v5": "وكي يَلقاه يْحَطّو على كْتافو وهُوَ فَرحان،",
  "v6": "وكي يْوَلّي لدارو، يْعَيَّط لصْحابو وجيرانو ويْقولَلهُم: \"أفَّرحو معايَ خاطَر راني لْقيت الخْروف اللي تْبَحَّرلي\".",
  "v7": "نْقولَلكُم باللي هَكدا تْكون الفَرحة فالسْما على جال واحَد خاطي يْتوب كْتَر من اللي تْكون لتَسعة وتَسعين صالحين ما يَسَّحقوش التوبة.\n ",
  "v8": "وَلاّ واش من المْرا اللي يْكونو عَندها عَشر فْراكات ويَتبَحَّرلها فْراك واحَد ما تَشعَلش الضو وتُكنَس الدار وتْحَوَّس مْليح حَتّى تَلقاه؟",
  "v9": "وكي تَلقاه، تْعَيَّط لحْباباتها وجاراتها وتْقول: \"أفَّرحو معايَ خاطَر راني لْقيت الفْراك اللي تْبَحَّرلي\".",
  "v10": "وهَكدا نْقولَلكُم تْكون الفَرحة قُدّام مَلايكة الله كي يْتوب واحَد خاطي.\"\n ",
  "v11": "وزاد قال: \"واحَد الراجَل كان عَندو زوج وْلاد،",
  "v12": "قال الصْغير فيهُم لباباه: \"بابا، أعطيني نْصيبي اللي راني رايَح نَوَّرتو\". وقْسَمَّلهُم باباهُم المَلك مْتاعو.",
  "v13": "بَعد يامات قْلال، لَم الوْلَد الصْغير شَيّو كامَل وسافَر لبْلاد بْعيدة وين رْما دْراهمو وهُوَ عايَش بلا راي.",
  "v14": "بَعد ما صْرَف كُل شي، جات مَجاعة كْبيرة في هَديك البْلاد، وبْدا يَلقا روحو فالحوج.",
  "v15": "راح يَخدَم عَند واحَد من ناس هَديك البْلاد، بَعتو للأحواش مْتاعو يَرعا الحْلالَف.",
  "v16": "وكان يَتشَهّا يْعَمَّر كَرشو من الخَرّوب اللي كانو ياكلوه الحْلالَف بَصَّح حَتّى واحَد ما كان يَعطيلو منّو.",
  "v17": "تْكاكا مع روحو وقال: \"شْحال من خَدّام عَند بابا عَندو الخُبز بالشَبعة، وأنايَ راني نْموت بالجوع.",
  "v18": "نْنوض، نْروح عَند بابا ونْقوللو: \"يا بابا، راني غْلَطت في حَق السْما وفي حَقَّك،",
  "v19": "وما نَستاهَلش نْزيد نَتسَمّا وْليدك، ديرني كي واحَد من الخَدّامين مْتاعك\"\".",
  "v20": "ناض وراح لعَند باباه. وكي كان مازالو بْعيد، شافو باباه وحَن عليه وراح يَجري، عَنّقو وباسو.",
  "v21": "قاللو وْليدو: \"بابا، غْلَطت في حَق السْما وفي حَقَّك، وما نَستاهَلش نْزيد نَتسَمّا وْليدَك\"،",
  "v22": "بَصَّح باباه قال للخَدّامين مْتاعو: \"غاولو، جيبو الڤَندورة المْخَيّرة ولَبّسوهالو، ديرولو خاتَم في صَبعو وصْبابَط في رَجليه،",
  "v23": "وجيبو الوَكريف السْمين وأدَّبحوه. هَيّا ناكلو ونَفَّرحو،",
  "v24": "خاطَر وْليدي هَدا كان مِيَّت وعاوَد حْيا، كان مْبَحَّر ولْقيناه\". وبْداو يَفَّرحو.",
  "v25": "ووْليدو الكْبير كان فالحوش. كي رْجَع ووْصَل قْريب للدار، سْمَع الجوق والغْنا،",
  "v26": "وعَيَّط لواحَد من الخَدّامين وسَقساه واش كايَن.",
  "v27": "قاللو هَداك الخَدّام: \"خوك رْجَع وباباك دْبَح الوَكريف السْمين خاطَر عاوَد شافو بخير\".",
  "v28": "زْعَف الوْلَد وكي ما حَبش يَدخُل خْرَج باباه وحَب يْدَخّلو.",
  "v29": "جاوَب وقال لباباه: \"شْحال من عام وأنا نَخدَم فيك، عُمري ما عْصيتَك في حاجة، وعُمرَك ما عْطيتني حَتّى عَتروس باش نَزها مع صْحابي.",
  "v30": "بَصَّح، كي جا وْليدَك، هَداك اللي كْلا دْراهمَك مع الزانيات، ليه اللي دْبَحت الوَكريف السْمين\".",
  "v31": "قاللو باباه: \"يا وْليدي، أنتَ راك دايمًا معايَ، شِيّي هُوَ شِيَّك،",
  "v32": "بَصَّح، كان لازَم نَفَّرحو ونَزهاو خاطَر خوك هَدا كان مِيَّت وعاوَد حْيا، كان مْبَحَّر ولْقيناه.\"",
  "source": "https://www.bible.com/bible/3193/LUK.15.%25D8%25AC%25D8%25B2%25D8%25A7%25D8%25A6%25D8%25B1%25D9%258A"
}