{
  "v1": "في واحَد السَبت، كان يَسوع جايَز على واحَد الأحواش مْتاع القَمح، وكانو التابعين مْتاعو يْنَحّيو سْبول القَمح وياكلوهُم بَعد ما يْحَلّوهُم بيَدّيهُم.",
  "v2": "جْماعة من الفَريسِيّين قالولهُم: \"وَعلاش راكُم تْديرو الشي اللي ماشي جايَز فالسْبوت؟\"",
  "v3": "جاوَبهُم يَسوع وقال: \"ما قْريتوش واش دار داوَد كي جاع هُوَ واللي كانو معاه؟",
  "v4": "كيفاش دْخَل لدار الله وأدّا الخُبز المْقَدَّس اللي تْجوز ماكَلتو غير لرْجال الدين وكْلا مَنّو هُوَ وعْطا لرْجالو؟\"",
  "v5": "وقالَلهُم: \"بْن الإنسان هُوَ رَب السَبت\".\n ",
  "v6": "في سَبت وَحدآخُر دْخَل يَسوع للمَجمَع وبْدا يْدَرَّس، وكان تَمّة راجَل يَدّو اليْمنى مَشلولة.",
  "v7": "الكُتّاب والفَريسِيّين بْقاو يْڤَابرو في يَسوع باش يْشوفو ولا يْداوي فالسَبت باش يَلقاو باش يَتَّهموه.",
  "v8": "هُوَ كان يَعرَف تَخمامهُم وقال للراجَل اللي كانَت يَدّو مَشلولة: \"نوض وأوقَف فالوَسط\"، ناض الراجَل ووْقَف.",
  "v9": "وقالَلهُم يَسوع: \"نْسَقسيكُم: يْجوز فالسَبت باش يَندار الخير وَلاّ يَندار الشَر؟ الواحَد يْسَلَّك بْنادَم وَلاّ يْضَيّعو؟\"",
  "v10": "وشاف كامَل اللي كانو دايرين بيه وقال للراجَل: \"كَسَّل يَدَّك\"، دار الراجَل كيما قاللو يَسوع وبْرات يَدّو.",
  "v11": "كْلاهُم الزْعاف وبْداو يَتشاورو ما بيناتهُم واش يَقَّدرو يْديرو ليَسوع.\n ",
  "v12": "في هَدوك اليامات، راح يَسوع للجْبَل باش يْصَلّي، وجَوَّز الليل كامَل فالصْلاة لله.\n ",
  "v13": "كي طْلَع النْهار، عَيَّط للتابعين مْتاعو، وخَيَّر منهُم طْناش سَمّاهُم رُسُل.",
  "v14": "سَمعان اللي سَمّاه تاني بُطرُس وأندراوَس خوه، ويَعقوب ويوحَنّا، وفيلِبس وبَرتلَماوَس،",
  "v15": "ومَتّى وتوما، ويَعقوب بَن حَلفى وسَمعان اللي يَسَمّيوَه الغَيّور،",
  "v16": "يَهودا بَن يَعقوب ويَهوداالإسخَريوطي اللي وَلاّ خايَن.\n ",
  "v17": "وهْبَط معاهُم ووْقَف في مَضرَب نازَل هُوَ وجْماعة كْبيرة من التابعين مْتاعو وغاشي كْبير من شَعب اليَهوديّة كامَل وأورشَليم وشَط صور وصيدا،",
  "v18": "جاو باش يَسَّمعو ليَسوع ويَبراو من مْراضهُم، واللي كانو مْعَدبين بأرواح ناجسين بْراو،",
  "v19": "وكامَل الغاشي كانو يْحَوّسو يْمَسّوه خاطَر قُوّة كانَت تَخرُج مَنّو وتَشفيهُم كامَل.",
  "v20": "رْفَد يَسوع عينيه للتابعين مْتاعو وقال: \"يا سَعدكُم يا الڤْلالين خاطَر مَلَكوت الله مْتاعكُم،",
  "v21": "يا سَعدكُم يا اللي راكُم جيعانين خاطَر رايحين تَشَّبعو، يا سَعدكُم يا اللي راكُم تَبكيو خاطَر رايحين تَضَّحكو،",
  "v22": "يا سَعدكُم كي يَكَّرهوكُم الناس وكي يْحاوزوكُم ويْعايروكُم ويَنَّكرو آسَمكُم كي اللي مَنعول على جال بْن الإنسان،",
  "v23": "أفَّرحو في هَداك اليوم وأسَّعدو خاطَر آجَركُم كْبير فالسْما، خاطَر هَكدا كانو جْدودهُم يْديرو للأنبيا،",
  "v24": "بَصَّح يا ويلكُم يا المْرَفّهين خاطَر أدّيتو عْزاكُم،",
  "v25": "يا ويلكُم يا اللي راكُم شَبعانين خاطَر رايحين تْجوعو، يا ويلكُم يا اللي راكُم تَضَّحكُو خاطَر رايحين تَحَّزنو وتَبكيو،",
  "v26": "يا ويلكُم كي يَشَّكروكُم كامَل الناس خاطَر هَكدا كانو جْدودهُم يْديرو للأنبيا الكَدّابين.\n ",
  "v27": "بَصَّح نْقولَلكُم أنتومَ يا اللي راكُم تَسَّمعو: \"حَبّو عَديانكُم وحاسنو اللي يَكَّرهوكُم،",
  "v28": "باركو اللي يَنَّعلوكُم وصَلّيو للي يْقَطّعو فيكُم،",
  "v29": "اللي يَضَّربَك على خَدَّك، زيد أعطيلو الخَد الآخُر تاني، واللي يَدّيلَك بَرنوسَك ما تَمَّنعوش باش يْزيد ياخُد ڤَندورتَك،",
  "v30": "اللي يَطَّلبَك أعطيلو، واللي يَدّيلَك حاجتَك ما تَطلَبهاش منّو،",
  "v31": "وكيما تْحَبّو يْديرولكُم الناس، ديرولهُم أنتومَ تاني.",
  "v32": "وَلاّ تْحَبّو غير اللي يْحَبّوكُم، واش من المْزيّة عَندكُم؟ الخاطيين تاني يْحَبّو اللي يْحَبّوهُم،",
  "v33": "وَلاّ تْحاسنو غير اللي يْحاسنوكُم، واش من المْزيّة عَندكُم؟ الخاطيين تاني يْديرو هَكدا،",
  "v34": "وَلاّ تْسَلّفو غير للي يْرَجَّعَلكُم واش من المْزيّة عَندكُم؟ الخاطيين تاني يْسَلّفو للخاطيين باش يْديرولهُم كيف كيف.",
  "v35": "بالعَكس، حَبّو عَديانكُم وحاسنو وسَلّفو بْلا ما تَستَنّاو حاجة. يْكون آجَركُم كْبير وتْكونو وْلاد العالي اللي يَنعَم على نَكّارين الخير والمَشرارين.",
  "v36": "كونو رُحَما كيما باباكُم تاني رْحيم.\n ",
  "v37": "ما تْحاسبوش باش ما تَتحاسبوش، ما تَحَّكموش باش ما يَتَّحكَمش عليكُم، أغَّفرو يَتَّغفَرَلكُم.",
  "v38": "مَدّو يَتمَدَّلكُم، تَتفَرَّغَلكُم في حْجَركُم كيلة مْليحة، مْعَمّرة، مَمخوضة وفايضة خاطَر يَتكَيَّلَلكُم بالكيل اللي تْكَيّلو بيه\".\n ",
  "v39": "أومبَعد، زاد قالَلهُم مْتَل: \"يَقدَر عْمى يْڤَوَّد عْمى؟ ماشي يْطيحو في زوج في حُفرة؟",
  "v40": "التابَع ماشي خير من الشيخ مْتاعو بَصَّح كُل واحَد يْكَمَّل التَعليم مْتاعو يْوَلّي كيما شيخو.",
  "v41": "كيفاش تْشوف التَخشة اللي في عين خوك والحَطبة اللي في عينك ما تْفيقَلهاش؟",
  "v42": "كيفاش تَقدَر تْقول لخوك: \"خويَ، خَلّيني نْنَحّي التَخشة اللي في عينَك\"، وأنتَ ماشي شايَف الحَطبة اللي في عينَك؟ يا مُنافَق، نَحّي قْبَل الحَطبة اللي في عينَك وداك الوَقت تْشوف مْليح كيفاش باش تْخَرَّج التَخشة اللي في عين خوك.\n ",
  "v43": "خاطَر حَتّى سَجرة مْليحة ما تْمَد غَلّة فاسدة وحَتّى سَجرة فاسدة ما تْمَد غَلّة مْليحة.",
  "v44": "خاطَر كُل سَجرة تْنَعرَف من غَلَّتها، ما يْنَحّيوش الكَرموس من الشوك وما يَقَّطفوش العْنَب من العَلاّيَڤ.",
  "v45": "الإنسان المْليح يْخَرَّج المْلاحة من كَنز قَلبو المْليح، والدوني يْخَرَّج الدوني من قَلبو الدوني خاطَر الفُم يَتكَلَّم على حْساب واش كايَن فالقَلب.\n ",
  "v46": "وَعلاش تْعَيّطولي رَبّي، رَبّي وما تْديروش واش نْقول؟",
  "v47": "كُل واحَد يْجي لعَندي ويَسمَع كْلامي ويَعمَل بيه، نْوَرّيلكُم ليمَن يْشَبَّه،",
  "v48": "يْشَبَّه لبْنادَم بْنا دار، حْفَر وعَمَّق ودار اللْساس على الحْجَر. كي جات الحَملة، حْمَل الواد على هَديك الدار، وما قْدَرش يْزَعزَعها خاطَر كانَت مَبنِيّة مْليح.",
  "v49": "بَصَّح اللي يَسمَع وما يَعمَلش، يْشَبَّه لبْنادَم بْنا دار على الأرض بْلا ساس، حْمَل عليها الواد وطاحَت تَم تَم وكانَت وَخدة هَديك الدار كْبيرة\".",
  "source": "https://www.bible.com/bible/3193/LUK.6.%25D8%25AC%25D8%25B2%25D8%25A7%25D8%25A6%25D8%25B1%25D9%258A"
}