{
  "v1": "عَيَّط يَسوع للتابعين الطْناش وعْطالهُم القُوّة والحُكمة على كامَل الشْياطَن والقُدرة باش يَشفيو الأمراض،",
  "v2": "وبْعَتهُم باش يْبَرّحو بمَلَكوت الله وباش يَشفيو المَرضى،",
  "v3": "وقالَلهُم: \"ما تَدَّيو والو للطْريق، لا عْصا، لا رَزمة، لا خُبز وَلا دْراهَم، وما يْكونش عَند واحَد فيكُم زوج كَسوات،",
  "v4": "الدار اللي تَدَّخلولها، أقَّعدو فيها حَتّى نْهار تْروحو من هَداك المْكان،",
  "v5": "ووين ما يَقَّبلوكُمش، أخُّرجو من هَديك المْدينة وأنَّفضو الغْبار من رَجليكُم شْهادة عليهم.\"",
  "v6": "كي راحو، جازو على الدْشور يْبَشّرو ويَشفيو المَرضى في كُل مْكان.\n ",
  "v7": "كي سْمَع هيرودَس رايَس الرُبع بكامَل واش كان يَصرا حار، خاطَر كايَن اللي كانو يْقولو باللي يوحَنّا قام من بين الموتى،",
  "v8": "وواحَدُخرين يْقولو باللي إيليّا ضْهَر، وواحَدُخرين تاني باللي نَبي من الأنبيا القْدَم قام.",
  "v9": "قال هيرودَس: \"يوحَنّا، أنا قَطَّعت راسو، هِمّالا شْكون هَدا اللي راني نَسمَع عليه هاد الشي\"، وكان يْحَوَّس يْشوفو.\n ",
  "v10": "كي رَجعو الرُسُل، خَبّرو يَسوع بكامَل الشي اللي داروه. أَدّاهُم معاه وراح على جيه في واحَد المْدينة واسَمها بيت صيدا.",
  "v11": "كي عْرَف الغاشي تَبّعو. لاقاهُم يَسوع وبْدا يْكَلَّمهُم على مَلَكوت الله وشْفا اللي كانو مَحتاجين باش يَشفاو.",
  "v12": "كي بْدا يْطيح الليل، جاو ليه التابعين الطْناش وقالولو: \"خَلّي الغاشي يْروح للدْشور والأحواش اللي فالجْوايَه، باش يْباتو وياكلو، خاطَر هْنا رانا فالخْلا\".",
  "v13": "قالَلهُم: \"أَعطيوهُم أنتومَ ياكلو\". قالولو: \"عَندنا غير خَمس خُبزات وزوج حوتات، غير إيلا رُحنا نَشريو ماكلة لكامَل هاد الشَعب.\"",
  "v14": "خاطَر كانو واحَد الخَمس آلاف راجَل. قال يَسوع للتابعين مْتاعو: \"قَعّدوهُم في صْفوف مْتاع خَمسين خَمسين\".",
  "v15": "دارو كيما قالَلهُم وقَعّدوهُم كامَل.",
  "v16": "شَد يَسوع الخَمس خُبزات والزوج حوتات ورْفَد عينيه للسْما، وبارَكهُم، أومبَعد قْسَم وعْطا للتابعين باش يْمَدّو للغاشي،",
  "v17": "كامَل كْلاو وشَبعو أومبَعد رَفدو طْناشَن قُفّة مْتاع الماكلة اللي بْقات.\n ",
  "v18": "كان يَسوع واحَد المَرّة يْصَلّي واحدو وكانو التابعين مْتاعو مَتلايمين معاه. سَقساهُم وقال: \"على حْساب الغاشي، واش نْكون أنا؟\"",
  "v19": "جاوبوه وقالو: \"يوحَنّا المَعمَدان، واحَدُخرين يْقولو إيلِيّا وواحَدُخرين تاني: نَبي من الأنبيا القْدَم قام من الموت.\"",
  "v20": "قالَلهُم: \"وأنتومَ، شْكون تْقولو نْكون أنا؟\" جاوَب بُطرُس وقال: \"مَسيح الله\".",
  "v21": "وَصّاهُم يَسوع ووَكَّد عليهُم باش ما يْقولو هاد الشي لحَتّى واحَد،",
  "v22": "وقال باللي بْن الإنسان لازَم يَتعَدَّب بَزّاف وما يَقَّبلوهش الشْيوخ ورْجال الدين والكُتّاب ويْنَقتَل وفاليوم التالَت يْقوم.\n ",
  "v23": "قالَلهُم كامَل: \"ولا حَب واحَد يْتَبَّعني، لازَم يَسمَح في روحو ويَرفَد صْليبو كُل يوم ويْتَبَّعني،",
  "v24": "خاطَر اللي يْحَب يْسَلَّك نَفسو يَخسَرها، بَصَّح اللي يَسمَح في نَفسو على جالي، هَداك يْسَلَّكها،",
  "v25": "خاطَر واش من فايدة عَندو بْنادَم لوكان يَربَح الدَنيا كامَل وهُوَ يْضيع وَلاّ يْروح للهْلاك؟",
  "v26": "كُل من يَستحي بيَّ وبكْلامي، يَستحي بيه بْن الإنسان كي يْجي في هيبتو وهيبةالآب والمْلايكة القَدّيسين.",
  "v27": "نْقولَلكُم الصَح: كايَن من اللي راهُم هْنا اللي ما يْدوقوش الموت حَتّى يْشوفو مَلَكوت الله\".\n ",
  "v28": "واحَد التَمن أيّام بَعد هاد الكْلام، أدّا يَسوع معاه بُطرُس ويوحَنّا ويَعقوب وطْلَع للجْبَل باش يْصَلّي.",
  "v29": "وكي كان يْصَلّي، تْبَدلَت الصِفة مْتاع وَجهو ووَلاّ لْباسو بْيَض يَشعَل كي البْرَق،",
  "v30": "وهاو وين زوج رْجال كانو يَهَّدرو معاه هومَ موسى وإيلِيّا،",
  "v31": "اللي ضَهرو بالبْها وتْكَلّمو على مَرواحو اللي كان رايَح يْصير في أورشَليم.",
  "v32": "بُطرُس واللي كانو معاه كانو مَصروعين بالنْعاس، بَصَّح شَدّو روحهُم باش يَبقاو فاطنين وشافو بْها يَسوع والزوج رْجال اللي كانو واقفين معاه.",
  "v33": "كي كانو هَدوك الزوج رْجال رايحين يْفارقو يَسوع، قال بُطرُس ليَسوع: \"سيدي، مْليح لو كان نَبقاو هنا، نْديرو تَلت خْيَم، واحدة ليك، واحدة لموسى وواحدة لإيلِيّا\"، وما كانش عارَف واش كان يْقول.",
  "v34": "وكي كان يْقول هاد الشي، جات سْحابة غَطّات يَسوع وموسى وإيلِيّا، وخافو التابعين كي شافوهُم يَدُّخلو فيها.",
  "v35": "وجا صوت من السْحابة يْقول: \"هَدا هُوَ وْليدي المُختار، أسَّمعولو\"،",
  "v36": "وكي أتَّسمَع الصوت، بْقا يَسوع وَحدو. التابعين سَكتو وما خَبّرو حَتّى واحَد في هَداك الوَقت بالشي اللي شافوه.\n ",
  "v37": "غَدوة من داك، كي هَبطو من الجْبَل، غاشي كْبير لاقا يَسوع.",
  "v38": "واحَد الراجَل من الغاشي عَيَّط وقال: \"شيخ، نَترَجّاك تْشوف لوْليدي، خاطَر ما نَسعاه غير هُوَ،",
  "v39": "روح يَحَّكمو، وتَم تَم يَبدا يْعَيَّط، ويَتخَبَّط ويَخُرّجو الرْغاوي من فَمّو وما يَطَّلقو الروح حَتّى يْفَشّلو.",
  "v40": "طْلَبت من التابعين مْتاعك باش يْخَرّجوه بَصَّح ما قَدروش\".",
  "v41": "جاوَب يَسوع وقال: \"جيل عْديم الإيمان ومْعَوَّج، لوَقتاش نْكون معاكُم ونَرفَدكُم. جيب وْليدَك اللَهنا\".",
  "v42": "كي كان جاي، صَرعو الشيطان ووَلاّ يَتخَبَّط. هَدَّد يَسوع الروح الناجَس وشْفا الوْلَد ورَجّعو لباباه.\n ",
  "v43": "بَهتو كامَل في قُدرة الله الكْبيرة، وكي كانو كامَل مَستَعجبين في كامَل واش كان يْدير يَسوع قال هُوَ للتابعين مْتاعو:",
  "v44": "\"أنتومَ، أسَّمعو هاد الكْلام، بْن الإنسان رايَح يَتسَلَّم ليَدّين الناس\"،",
  "v45": "بَصَّح هومَ ما فَهموش هاد الهَدرة، خاطَر كانَت مَخفِيّة عليهُم باش ما يَفَّهموهاش، وخافو يْسَقسيوَه على هاد الآمَر.\n ",
  "v46": "جاتهُم واحَد الفَكرة: شْكون هُوَ الكْبير فيهُم؟",
  "v47": "كي عْرَف يَسوع واش كانو يْخَمّمو في قْلوبهُم، أدّا وْلَد صْغير وحَطّو قُدّامو،",
  "v48": "وقالَلهُم: \"اللي يَستَقبَل هاد الوْلَد بآسمي، سْتَقبَلني أنا واللي يَستَقبَلني، سْتَقبَل اللي بْعَتني، خاطَر الصْغير فيكُم كامَل، هَداك هُوَ الكْبير.\"\n ",
  "v49": "جاوَب يوحَنّا وقال: \"سيدي، شَفنا واحَد يْخَرَّج الشْياطَن بآسمَك ومْنَعناه خاطَر ما راهوش يْتَبَّع فيك معانا\".",
  "v50": "قاللو يَسوع: \"ما تَمَّنعوهش خاطَر اللي ماشي ضَدنا، معانا.\"\n ",
  "v51": "كي وْصَل الوَقت باش يَتَّرفَع يَسوع، عَوَّل يْروح لأورشَليم.",
  "v52": "وبْعَت مْراسَل قْبَل منّو، حَكمو الطْريق ودَخلو لواحَد الدَشرة مْتاع السامرِيّين باش يْوَجّدولو مَضرَب.",
  "v53": "بَصَّح ما قَبلوهش تَمّة خاطَر كان رايَح لأورشَليم.",
  "v54": "كي شافو التابعين مْتاعو يوحَنّا ويَعقوب هاد الشي قالولو: \"رَبّي، تَحّب نْقولو للنار تَنزَل من السْما وتاكُلهُم؟\"",
  "v55": "دار ليهُم وزْڤا عليهُم.",
  "v56": "وراحو لدَشرة واحَدوخرى.\n ",
  "v57": "وكي كانو فالطْريق قاللو واحَد: \"نْتَبعَك وين تْروح\"،",
  "v58": "قاللو يَسوع: \"التْعالَب عَندهُم غيران وطْيور السْما عْشوش، بَصَّح بْن الإنسان ما عَندوش وين يْتَكّي راسو\".",
  "v59": "زاد قال لواحَدآخُر: \"تَبَّعني\"، قاللو: \"رَبّي، خَلّيني قْبَل نْروح نَدفَن بابا\"،",
  "v60": "قاللو يَسوع: \"خَلّي الموتى يَدَّفنو الموتى مْتاعهُم، أنتَ روح وخَبَّر بمَلَكوت الله\".",
  "v61": "زاد قاللو واحَدآخُر: \"رَبّي، نْتَبعَك بَصَّح خَلّيني قْبَل نْروح نْوَدَّع مْوالِيَّ\".",
  "v62": "قاللو يَسوع: \"اللي يْحَط يَدّو على المَحرات ويْشوف للور ما يَصلَحش لمَلَكوت الله\".",
  "source": "https://www.bible.com/bible/3193/LUK.9.%25D8%25AC%25D8%25B2%25D8%25A7%25D8%25A6%25D8%25B1%25D9%258A"
}