{
  "v1": "قال يَسوع للتابعين مْتاعو: \"مُحال ما يْكونوش العَترات، بَصَّح يا ويلو اللي يْكون سْبابهُم،",
  "v2": "لو كان يْحَطّولو حَجرة الرْحا في رَقَّبتو ويَرميوَه فالبْحَر، خيرلو من اللي يْعَتَّر واحَد من هَدوك الصْغار.",
  "v3": "رَدّو بالكُم على روحكُم: وَلاّ غْلَط معاك خوك، لومو، وَلاّ تاب سامحو،",
  "v4": "وَلاّ غْلَط معاك سْبَع مَرّات فالنْهار، ورْجَع ليك سْبَع مَرّات يْقول: راني تايَب، سامحو.\"",
  "v5": "قالو الرُسُل للرَب: \"قَوّي إيماننا\".",
  "v6": "قال الرَب: \"لو كان يْكون عَندكُم إيمان قَد زَرّيعة الخَردَل، تْقولو لهاد السَجرة مْتاع التوت: \"أتقَلّعي وأنغَرسي فالبْحَر\" تْطيعكُم.\n ",
  "v7": "شْكون فيكُم يْكون عَندو خْديم، يَحرَت الأَرض وَلاّ يَرعا المال، يْقوللو كي يَرجَع من الحوش: أرواح بالخَف وأقعَد على الميدة،",
  "v8": "ماشي يْقوللو: وَجَّدلي العْشا، أتحَزَّم وأخدَمني حَتّى ناكُل ونَشرَب، ومن بَعد تاكُل وتَشرَب أنتَ.",
  "v9": "هَداك الخْديم عَندو المْزِيّة كي يْدير الشي اللي مَلزوم عليه؟",
  "v10": "أنتومَ تاني، كي تْديرو كامَل الشي اللي مَلزوم عليكُم، قولو: حْنا خَدّامين بلا فايدة، دَرنا غير اللي لازَم علينا\".\n ",
  "v11": "كان يَسوع رايَح لأورشَليم، وجايز بين السامرة والجْليل.",
  "v12": "كي جا داخَل لواحَد الدَشرة، سْتقبلوه عَشر رْجال عَندهُم البْرَص. وَقفو من البْعيد،",
  "v13": "وعَيّطو وقالو: \"يَسوع، سيدي، حَن علينا\"،",
  "v14": "غير شافهُم، قالَلهُم: \"روحو وَرّيو روحكُم لرْجال الدين\". وكي كانو رايحين طَهرو.",
  "v15": "واحَد منهُم، كي شاف روحو بْرا، رْجَع وهُوَ يْسَبَّح فالله بالزور،",
  "v16": "سْجَد عَند رَجلين يَسوع وشَكرو. وكان هاد الراجَل سامري.",
  "v17": "تْكَلَّم يَسوع وقال: \"ماشي في عَشرة طَهرو؟ وين راهُم التَسعة الأخرين؟",
  "v18": "ما كانش فيهُم واحَد يَرجَع يْمَد التَسبيح لله من غير هاد البَرّاني؟\"",
  "v19": "أومبَعد قاللو: \"نوض وروح، إيمانَك سَلّكَك\".\n ",
  "v20": "كي سَقساو الفَريسِيّين يَسوع وَقتاش يْجي مَلَكوت الله؟ جاوَبهُم وقال: \"مَلَكوت الله ما يْجيش بصِفة باينة،",
  "v21": "ما يْقولوش: راهو هنا، وَلاّ راهو لهيك، خاطَر مَلَكوت الله راهو في وَسطكُم\".\n ",
  "v22": "وقال للتابعين مْتاعو: \"يْجيو اليامات وين تَتشَهّاو تْشوفو يوم واحَد من يامات بْن الانسان وما تْشوفوهش،",
  "v23": "يْقولولكُم: راهو هنا وَلاّ راهو لهيك، ما تْروحوش وما تْتبّعوش،",
  "v24": "خاطَر، كيما البْرَق اللي يَشعَل من جيهة ويْضَوّي في جيهة أخرى فالسْما، هَكدا يْكون بْن الإنسان في نْهارو،",
  "v25": "بَصَّح لازَم فالأوَّل يَتعَدَّب بَزّاف وما يَقَّبلوش هاد الجيل.",
  "v26": "الشي اللي صْرا في وَقت نوح، يَصرا كيف كيف في يامات بْن الإنسان،",
  "v27": "الناس كانو ياكلو ويَشُّربو، يَتزَوّجو ويْزَوّجو وْلادهُم، حَتّى نْهار وين دْخَل نوح للفَلك، وجا الطوفان وفْناهُم كامَل.",
  "v28": "وكيما صْرا تاني في وَقت لوط، كانو الناس ياكلو ويَشَّربو، يَشريو ويْبيعو، ويَغَّرسو ويَبنيو،",
  "v29": "بَصَّح نْهار خْرَج لوط من سَدوم، طاحَت شْتا مْتاع النار والكَبريت من السْما وفَناتهُم كامَل.",
  "v30": "هَكدا يَصرا نْهار يَضهَر بْن الإنسان.",
  "v31": "داك النْهار، اللي يْكون فالسْطَح ودوزانو فالدار غير ما يَهبَطش باش يْجيبهُم، واللي يْكون فالحوش تاني غير ما يْوَلّيش للور،",
  "v32": "أتفَكّرو مَرت لوط،",
  "v33": "اللي يْحَوّس يْسَلَّك حْياتو يَخسَرها، واللي يَسمَح فيها يْسَلَّكها.",
  "v34": "نْقولَلكُم، في ديك الليلة، يْكونو زوج في فْراش واحَد، يَتّاخُد واحَد ويَبقا الآخُر،",
  "v35": "يْكونو زوج نْسا يَرحيو كيف كيف، تَتّاخَد واحدة وتَبقا الأخرى،",
  "v37": "جاوبوه التابعين مْتاعو وقالولو: \"وين يا رَبّي؟\" قالَلهُم: \"وين تْكون الجيفة، تَمّة يَنطَمّو العُڤبان\".",
  "source": "https://www.bible.com/bible/3193/LUK.17.%25D8%25AC%25D8%25B2%25D8%25A7%25D8%25A6%25D8%25B1%25D9%258A"
}