{
  "v1": "واحَد المَرّة، في يوم سَبت، دْخَل يَسوع لدار واحَد من رِيّاس الفَرّيسِيّبن باش ياكُل وكانو الفَريسِيّين يْعَسّو فيه،",
  "v2": "وكان قُدّامو واحَد الراجَل عَندو الما في داتو.",
  "v3": "نْطَق يَسوع وقال لشْيوخ الشَريعة والفَريسِيّين: \"يْجوز لواحَد يْداوي فالسَبت وَلاّ لالا؟\"",
  "v4": "بَصَّح هومَ بْقاو ساكتين، وشَد يَسوع هَداك الراجَل وشْفاه وخَلاّه يْروح.",
  "v5": "وقالَلهُم: \"شْكون فيكُم لو كان يْطيح وْليدو وَلاّ الفَرد مْتاعو فالبير، ما يَجَّبدوش بالخَف في يوم السَبت؟\"",
  "v6": "ما قَدروش يْجاوبوه على هاد الشي.\n ",
  "v7": "ومَد للضْياف مْتَل كي شافهُم كيفاش يْخَيّرو الكْراسا الأوّلين وقالَلهُم:",
  "v8": "\"كي تْكون مَعروض من عَند كاش واحَد لعَرس، ما تْروحش تَقعَد فالكُرسي الأوَّل، يْعود يْكون فالناس اللي مَعروضين واحَد خير منَّك،",
  "v9": "ويْجي اللي عْرضكُم في زوج ويْقولَك: \"خَلّيلو الكُرسي مْتاعك\". داك الوَقت، تْروح مَبخوص تَقعَد فالكُرسي الأخراني.",
  "v10": "بَصَّح، كي يَعَّرضوك، روح تَقعَد فالكُرسي الأخراني، باش كي يْجي اللي عَرضَك يْقولَك: \"صاحبي، روح للقُدّام\"، هاد الشي يْشَرفَك قُدّام كامَل اللي يْكونو معاك على الميدة.",
  "v11": "خاطَر اللي يَحسَب روحو تْطيح قيمتو، واللي ماشي حاسَب روحو، تَندارلو القيمة.\"",
  "v12": "وقال تاني للي عَرضو: \"كي تْدير فْطور وَلاّ عْشا، ما تَعرَضش صْحابَك وَلا خاوتَك وَلا مْواليك وَلا الجيران المْرَفّهين يْعودو يَعَّرضوك هومَ تاني ويْرَدّولَك خيرَك،",
  "v13": "بَصَّح كي تْدير الضْيافة، أعرَض الڤْلالين، العايبين، الكَعوانين والعَميين.",
  "v14": "يْكونلَك السَعد على جال اللي ما عَندهُمش باش يْرَدّولَك، خاطَر يَترَدلَك في قِيامة الصالحين.\"\n ",
  "v15": "كي سْمَع واحَد من اللي كانو قاعدين على الميدة هاد الكْلام قال ليَسوع: \"يا سَعد اللي ياكُل لُقمة في مَلَكوت الله\"،",
  "v16": "قاللو يَسوع: \"واحَد الراجَل دار عْشا كْبير وعْرَض ناس بَزّاف،",
  "v17": "في وَقت العْشا، بْعَت الخْديم مْتاعو يْقول للمَعروضين: \"أرواحو، راه كُل شي واجَد\".",
  "v18": "بَصَّح، كامَل بْداو يَطَّلبو السْماح، الأوَّل قاللو: \"شْريت حوش ولازَم نْروح نْشوفو، غير أعفيني\"،",
  "v19": "واحَدآخُر قال: \"شْريت خَمس زْواج مْتاع الفْراد وراني رايَح نْجَرَّبهم، غير أعفيني\"،",
  "v20": "وواحَدآخُر قال: \"غير كيما تْزَوَّجت وعلى هَدا ما نَقدَرش نْجي\".",
  "v21": "كي رْجَع الخْديم وخَبَّر سيدو بهاد الشي، تْغَشَّش السِيَّد وقال لخْديمو: \"أَخرُج بالخَف للحْوَم مْتاع المْدينة وزْنايَقها وجيب اللَهنا الڤْلالين، العايبين، الكَعوانين والعَميين\".",
  "v22": "قال الخْديم: \"سيدي، الشي اللي آمَرت بيه نْدار، ومازال كايَن الوْسَع\".",
  "v23": "قال السِيَّد للخْديم: \"أخرُج للطُرقان ووين كايَن الزْرَب واللي تَلقاهُم وَكَّد عليهُم باش يَدُّخلو لعَندي حَتّى تَتعَمَّر داري،",
  "v24": "خاطَر نْقولَلكُم، حَتّى واحَد من اللي كانو مَعروضين ما يْدوق عْشايَ\"\".\n ",
  "v25": "غاشي كْبير كان يَمشي مع يَسوع، دار وقالَلهُم:",
  "v26": "\"لو كان يْجي واحَد لعَندي وما يَكرَهش باباه ويَمّاه ومَرتو ووْلادو وخاوتو وخْواتاتو وحَتّى حْياتو، ما يَقدَرش يْكون التابَع مْتاعي،",
  "v27": "واللي ما يَرفَدش صْليبو ويْتَبَّعني ما يَقدَرش يْكون التابَع مْتاعي،",
  "v28": "خاطَر شْكون فيكُم، كي يْحَب يَبني بُرج، ما يَقعَدش قْبَل ويَحسَب شْحال يَستقاملو ويْشوف وَلاّ عَندو باش يْكَمّلو،",
  "v29": "يْعود بَعد ما يْدير اللْساس، ما يَقدَرش يْكَمَّل، ويَبداو كامَل اللي شافوه يَتمَسخرو بيه،",
  "v30": "ويْقولو: \"هاد الإنسان بْدا يَبني وما قْدَرش يْكَمَّل\".",
  "v31": "وَلاّ واش من السَلطان، كي يْكون رايَح يْحارَب سَلطان واحَدآخُر، ما يَقعَدش قْبَل ويْشوف وَلاّ يَقدَر بعَشر آلاف راجَل يْقابَل اللي راهو جاي يَزدَم عليه بعَشرين أَلف؟",
  "v32": "وَلاّ شاف روحو ما يَقدَرش، يَبعَت مْراسَل للسَلطان الآخُر بيدما راهو بْعيد، يَطلَب منّو الصُلح.",
  "v33": "هَكدا، كُل واحَد فيكُم ما يَسمَحش في كُل واش يَسعا ما يَقدَرش يْكون التابَع مْتاعي.\n ",
  "v34": "المَلح مْليح، بَصَّح لو كان تْروحلو البَنّة مْتاعو، باش نْرَجّعولوهالو؟",
  "v35": "يَرميوَه بَرّا خاطَر ما يْوَلّي يَصلَح لا للأَرض، لا للغْبار. اللي عَندو وَدنين باش يَسمَع، غير يَسمَع\".",
  "source": "https://www.bible.com/bible/3193/LUK.14.%25D8%25AC%25D8%25B2%25D8%25A7%25D8%25A6%25D8%25B1%25D9%258A"
}