{
  "v1": "فاليوم الأَوَّل مْتاع الجَمعة، راحو النْسا صْباح بَكري للقْبَر وأدّاو معاهُم الزْيوت اللي كانو وَجّدوهُم.",
  "v2": "لْقاو الحَجرة مْنَحّية على القْبَر،",
  "v3": "دَخلو وما لْقاوش دات الرَب يَسوع.",
  "v4": "وفي حيرتهُم، وَقفولهُم زوج رْجال بلَبسة تَبرَق.",
  "v5": "خافو النْسا وهَبّطو وَجههُم للأَرض، وقالولهُم الزوج رْجال: \"وَعلاش راكُم تْحَوّسو على الحَيّ ما بين الموتى؟",
  "v6": "ما راهوش هْنا، قام. أتفَكّرو واش قالَلكُم كي كان مازالو فالجْليل،",
  "v7": "وقال باللي لازَم يَتسَلَّم بْن الإنسان ليَدّين الخاطيين ويَتَّصلَب وفاليوم التالَت يْقوم\".",
  "v8": "وتْفَكّرو النْسا كْلام يَسوع،",
  "v9": "وكي رَجعو من القْبَر، خَبّرو بهاد الشي كامَل الحْداش تابَع وكامَل الأُخرين.",
  "v10": "النْسا كانو: مَريَم المَجدَليّة ويوَنّا ومَريَم يَمّاة يَعقوب وواحَدُخرين معاهُم وهومَ اللي خَبّرو الرُسُل.",
  "v11": "بَصَّح الرُسُل حَسبو هاد الكْلام تْهَتريف وما آمنوهُمش.",
  "v12": "ناض بُطرُس وراح يَجري للقْبَر، وكي طابَس شاف الكْفَن مَحطوط وَحدو، ورْجَع لدارو مَستَعجَب من اللي صْرا.\n ",
  "v13": "وفي هَداك اليوم، كانو زوج تابعين رايحين لدَشرة بْعيدة على أورشَليم قيس واحَد العَشرة كيلومتر واسَمها عَمواس،",
  "v14": "وكانو يَهَّدرو بيناتهُم على كامَل الشي اللي صْرا.",
  "v15": "وكي كانو يَهَّدرو ويْڤَصّرو، قَرَّب لعَندهُم يَسوع بالدات وبْدا يَمشي معاهُم،",
  "v16": "بَصَّح عينيهُم ما كانوش قادرين يَعَّرفوه.",
  "v17": "قالَلهُم: \"واش هاد الكْلام اللي راكُم تَهَّدرو فيه وأنتومَ ماشيين حْزنانين؟\" حَبسو وكانو يْبانو مَهمومين.",
  "v18": "واحَد فيهُم واسمو كَليوباس جاوَب وقاللو: \"غير أنتَ اللي راك بَرّاني ساكَن في أورشَليم اللي ما عَرفتش بالشي اللي صْرا فيها هاد اليامات؟\"",
  "v19": "قالَلهُم: \"وواش صْرا؟\" قالولو: \"اللي صْرا ليَسوع الناصري، اللي كان راجَل نَبي قادَر فالفْعال والقْوال قُدّام الله والشَعب كامَل،",
  "v20": "وكيفاش رِيّاس رْجال الدين والحُكّام مْتاعنا سَلّموه باش يَتَّحكَم عليه بالموت وصَلبوه.",
  "v21": "كُنا نَتمَنّاو يْكون هُوَ اللي يْسَلَّك إسرائيل بَصَّح اليوم يْجوز النْهار التالَت من اللي صْرا هاد الشي.",
  "v22": "صَح، كايَن شي نْسا من عَندنا حَيّرونا، راحو اليوم صْباح بَكري للقْبَر،",
  "v23": "وكي ما لْقاوش الدات مْتاعو، جاو يْقولو باللي شافو رُؤيا مْتاع مَلايكة قالولهُم باللي راهو حَي،",
  "v24": "وراحَت جْماعة من اللي كانو معانا للقْبَر، ولْقاو الشي كيما قالو النْسا، بَصَّح هُوَ ما شافوهش\".",
  "v25": "قالَلهُم يَسوع: \"يا اللي ما عَندكُمش العْقَل وقْلوبكُم تْقال باش يامنو كامَل واش قالو الأنبيا،",
  "v26": "ماشي كان لازَم على المَسيح يَتعَدَّب هَكدا ويَدخُل في مَجدو؟\"",
  "v27": "أومبَعد بْدا من موسى ومن كامَل الأنبيا وفَسَّرلهُم كامَل واش مَكتوب عليه.\n ",
  "v28": "وَصلو قْريب للدَشرة اللي كانو رايحين ليها، وهُوَ بان كي اللي كان حاب يْزيد يْبَعَّد كْتَر.",
  "v29": "وَكّدو عليه وقالو: \"أُقعُد معانا خاطَر راهو قْريب الليل والنْهار جاز\"، ودْخَل يُقعَد معاهُم.",
  "v30": "وكي كان قاعَد معاهُم على الميدة، خْدا الخُبز، بارَك، قْسَم وعْطالهُم،",
  "v31": "ونْحَلّو عينيهُم وعَقلوه بَصَّح تَم تَم هُوَ غاب عليهُم.",
  "v32": "وقالو لبَعضهُم بَعض: \"ماشي كان قَلبنا لاهَب فينا كي كان يَهدر معانا فالطْريق ويْفَسَّرنا فالكْتوب؟\"",
  "v33": "وناضو في هَديك الساعة ورَجعو لأورشَليم ولْقاو الحْداش واللي معاهُم مَتلايمين،",
  "v34": "ويْقولو باللي صَح الرَب قام وضْهَر لسَمعان.\"",
  "v35": "وهومَ حْكاو واش صْرا فالطْريق وكيفاش حَتّى عَقلو يَسوع كي كان يَقسَم فالخُبز.\n ",
  "v36": "وكي كانو يَهَّدرو في هاد الشي، وْقَف يَسوع في وَسطهُم وقال: \"السْلام ليكُم\".",
  "v37": "نْخَلعو وخافو وحَسبو روحهُم شافو روحاني.",
  "v38": "قالَلهُم: \"عْلاش راكُم مَخلوعين وعْلاش جا الشَك في قْلوبكُم؟",
  "v39": "شوفو يَدِيَّ ورَجلِيَّ، أنا هُوَ، مَسّوني وشوفو، الروحاني ما عَندو لا لْحَم لا عْضام كيما راكُم تْشوفو باللي عَندي\".",
  "v40": "وكي كان يْقول هاد الشي وَرّالهُم يَدّيه ورَجليه.",
  "v41": "كانو ما زال ما آمنوش من الفَرحة ومَستَغربين. قالَلهم: \"عَندكُم هْنا ماكلة؟\"",
  "v42": "عْطاولو شْوِيّة حوت مَشوي،",
  "v43": "أدّا منّو وكْلا قُدّامهُم.\n ",
  "v44": "قالَلهُم: \"هَدا هُوَ كْلامي اللي قُلتهولكُم كي كُنت مازالني معاكُم، باللي لازَم يَتحَقَّق كُل شي مَكتوب علِيَّ في شَريعة موسى وكْتوب الأنبيا والمَزامير\"،",
  "v45": "أومبَعد حَلَّلهُم عْقولهُم باش يَفَّهمو الكْتوب،",
  "v46": "وقالَلهُم: \"هَكدا مَكتوب باللي المَسيح لازَم يَتعَدَّب ويْقوم ما بين الموتى فاليوم التالَت،",
  "v47": "ويَتبَرَّح في آسمو بالتوبة لغُفران الدْنوب في كامَل الأُمّات ويَبداو بأورشَليم.",
  "v48": "أنتومَ راكُم شْهود على هاد الشي،",
  "v49": "وأنا نَبعَتَّلكُم اللي وْعَد بيه بابا. بَصَّح أقَّعدو فالمْدينة حَتّى تَتلَبّسو بقُوّة مالفوق\".\n ",
  "v50": "وخَرَّجهُم لبَرّا من المْدينة وأدّاهُم قْريب لبيت عَنيا ورْفَد يَدّيه وبارَكهُم.",
  "v51": "وكي كان يْبارَك فيهُم، نْفرَق عليهُم ونَرفَد للسْما.",
  "v52": "سَجدولو، ورَجعو لأورشَليم بفَرحة كْبيرة،",
  "v53": "وكانو دايمًا فالمَعبَد يْسَبّحو فالله.",
  "source": "https://www.bible.com/bible/3193/LUK.24.%25D8%25AC%25D8%25B2%25D8%25A7%25D8%25A6%25D8%25B1%25D9%258A"
}