{
  "v1": "في هَداك الوَقت، وَصلو ناس خَبّرو يَسوع على واحَد الجْليلِيّين خَلَّط بيلاطَس دَمهُم مع دَم دْبايَحهُم.",
  "v2": "جاوَب يَسوع وقالَلهُم: \"راكُم حاسبين باللي هاد الجْليلِيّين كانو خاطيين كْتَر من كامَل الجْليلِيّين الأُخرين كي تْعَدبو هَكدا؟",
  "v3": "لالا نْقولَلكُم، لو كان ما تْتوبوش، رايحين تْموتو كامَل كيما هومَ،",
  "v4": "وَلاّ هَدوك التْمَنطاش اللي طاح عليهُم البُرج في سَلوام وقْتَلهُم، راكُم حاسبين باللي دارو الدْنوب كْتَر من كامَل الناس اللي يَسُّكنو في أورشَليم؟",
  "v5": "لالا نْقولَلكُم، بَصَّح لو كان ما تْتوبوش، رايحين تْموتو كامَل كيما هومَ.\"\n ",
  "v6": "زاد قال هاد المْتَل: \"واحَد الراجَل كانَت عَندو كَرمة مَغروسة فالدالية مْتاعو، راح يْجيب منها فاكية بَصَّح ما لْقاش،",
  "v7": "قال للفَلاّح المَستَكلَف بالدالية: \"عَندي تَلت سْنين وأنا نْجي نَدّي الفاكية من هاد الكَرمة وما نَلقاش. قَطَّعها، وَعلاش راهي حاكمة الأَرض بلا فايدة؟\"",
  "v8": "جاوَب الفَلاّح: \"سيدي، زيد خَلّيها هاد العام تاني، نَحفَر سايَر دايَر عليها ونْحَطَّلها الغْبار،",
  "v9": "بَلاك تْجيب الفاكية منّا للفوق، وَلاّ ما كانش، قَطَّعها\"\".\n ",
  "v10": "كان يَسوع يْدَرَّس في واحَد من المْجامَع فالسَبت،",
  "v11": "وكانَت تَمّة واحَد المْرا عندها روح معَيَّبها من تْمَنطاشَن سْنة. كانَت عَندها حَدبة وما تَقدَرش كامَل تَوقَف مْسَلّسة.",
  "v12": "كى شافها يَسوع عَيَّطلها وقالَلها: \"يا مْرا، راكي سالكة من العيب اللي فيك\"،",
  "v13": "ودار يَدّيه عليها وتَم تَم تْسَلّسَت وسَبحَت الله.",
  "v14": "بَصَّح، رايَس المَجمَع مْغَشَّش كي داوا يَسوع فالسَبت، قال للغاشي: \"كايَن سَت أيَام للخَدمة، أرواحو تَتدّاواو فيهُم وماشي في يوم السَبت\".",
  "v15": "جاوبو الرَب وقال: \"مُنافقين، ماشي كُل واحَد فيكُم يْحَل الحْبيلة للفَرد وَلاّ للحْمار مْتاعو من المَدوَد ويَدّيهُم يَشُّربو،",
  "v16": "وهاد المْرا اللي هِيَ بَنت إبراهيم، واللي كان رابَطها الشيطان من تْمَنطاشَن سَنة، ما كانش لازَم تَنحَل من الرْباط في يوم السَبت؟\"",
  "v17": "كي هْدَر هَكدا، حَشمو كامَل اللي كانو ضَدّو، والغاشي كامَل فْرَح بالحاجات الكْبار اللي كان يْديرهُم.\n ",
  "v18": "وقال يَسوع: \"لواش يْشَبَّه مَلَكوت الله وباش نْشَبّهو؟",
  "v19": "يْشَبَّه لزَرّيعة خَردَل، أدّاها بْنادَم وغْرَسها في جْنانو، ناضَت ووَلاّت سَجرة كْبيرة وعَشّشو طْيور السْما في غْصانها.\"\n ",
  "v20": "وزاد قال: \"باش نْشَبَّه مَلَكوت الله؟",
  "v21": "يْشَبَّه لخْميرة أدّاتها مْرا ودارَتها في تَلت كيلات فَرينة حَتّى تَخمَر كامَل العْجينة.\"\n ",
  "v22": "وكان يَسوع في طْريقو لأورشَليم يْجوز على المْدايَن والدْشور يْدَرَّس.",
  "v23": "قاللو واحَد: \"رَبّي، كايَن غير ناس قْلال اللي رايحين يَسَّلكو؟\" قالَلهُم:",
  "v24": "\"ديرو مَجهودكُم باش تَدُّخلو من الباب الضَيقة، خاطَر نْقولَلكُم كايَن بَزّاف اللي رايحين يْحَوسو يَدَّخلو وما يَقَّدروش،",
  "v25": "بَعد ما مول الدار يْنوض ويَغلَق الباب وتَبداو أنتومَ اللي واقفين بَرّا تْطَبطبو فالباب وتْقولو: \"رَبّي، حَل لنا\". يْجاوَب ويْقولَلكُم: \"ما نَعرَفكُمش منين أنتومَ\"،",
  "v26": "داك الوَقت تَبداو تْقولو: \"كْلينا وشْرَبنا قُدّامَك ودَرَّست في طُرقاننا\"،",
  "v27": "يْجاوَب: \"نْقولهالكُم، ما نَعرَفكُمش منين أنتومَ، بَعّدو علِيَّ يا فاعلين الشَر\"،",
  "v28": "تَم اللي يْكون البْكا وغَز السْنان. كي تْشوفو إبراهيم وإسحاق ويَعقوب وكامَل الأَنبيا في مَلَكوت الله وأنتومَ مَرميّين بَرّا.",
  "v29": "ويْجيو من المَشرَق والمَغرَب، من الشَمال والجَنوب، ويَقَّعدو على الميدة في مَلَكوت الله،",
  "v30": "ويْكون اللي الأخرانِيّين يْوَلّيو الأولانِيّين، والأولانِيّين يْوَلّيو الأخرانِيّين.\"\n ",
  "v31": "في هَديك الساعة، جاو واحَد الفَريسِيّين يْقولولو: \"أخرُج وروح من هْنا، خاطَر هيرودَس راه حاب يَقُّتلَك\"،",
  "v32": "قالَلهُم: \"روحو وقولو لهَداك التَعلَب، راني نْخَرَّج الشْياطَن ونَشفي اليوم وغَدوة والنْهار التالَت نْكَمَّل،",
  "v33": "خاطَر لازَم نْكَمَّل طْريقي اليوم وغَدوة واليوم اللي من بَعد، خاطَر ما والمَتش يْموت نَبي بَرّا على أورشَليم.",
  "v34": "يا أورشَليم، يا أورشَليم، يا قَتّالة الأَنبيا ورَجّامة المَرسولين ليها، شْحال من مَرّة حَبّيت نْلَم وْلادَك كيما تْلَم الجاجة فْلالَسها تَحت جْناحتيها وما حَبّيتوش.",
  "v35": "هايليك داركُم باقيَتَّلكُم، ونْقولهالكُم، ما تْزيدوش تْشوفوني حَتّى يْجي الوَقت وين تْقولو: \"مْبارَك اللي جاي بآسَم الرَب\".",
  "source": "https://www.bible.com/bible/3193/LUK.13.%25D8%25AC%25D8%25B2%25D8%25A7%25D8%25A6%25D8%25B1%25D9%258A"
}