{
  "v1": "في هَدوك اليامات، خْرَج آمَر من عند أَغُسْطُسُ قَيصَر باش يَندار الحْساب مْتاع كامَل ناس الأَرض.",
  "v2": "هاد الحْساب الأوَّل نْدار كي كان كيرينيوس حاكَم في سورية،",
  "v3": "والناس كامَل راحو باش يَتسَجّلو، كُل واحَد في مْدينتو.\n ",
  "v4": "يوسَف تاني طْلَع من الجْليل، من مْدينة الناصرة لمْدينة داوَد اللي يْسَمّيوها بيت لَحم فاليَهوديّة، خاطَر هُوَ من سْلالة داوَد ومن الدشرة مْتاعو،",
  "v5": "باش يَتسَجَّل مع مَريَم خْطيبتو اللي كانَت بالجوف.",
  "v6": "كي كانو تَمّة، وْصَل وَقتها باش تَولَد،",
  "v7": "وزَيّدَت وْليدها البْكَر وقَمّطاتو وحَطّاتو فالمَدوَد خاطَر ما لْقاوش مْكان فالفَندَق.\n ",
  "v8": "في هَداك المْكان كانو كاينين رَعيان عايشين فالأَحواش وكانو يَسَّهرو الليل يْعَسّو على غْنَمهُم،",
  "v9": "وهاو وين وْقَفَّلهُم مْلاك من الرَب ومَجد الرَب ضَوّا عليهُم وخافو بَزّاف.",
  "v10": "بَصَّح المْلاك قالَلهُم: \"ما تْخافوش، خاطَر راني نْخَبَّركُم ببْشارة، تْكون فَرحة كْبيرة لكامَل الشَعب،",
  "v11": "اليوم زاد عَندكُم في مْدينة داوَد سَلاّك هُوَ المَسيح، الرَب،",
  "v12": "وهَدي هيَ المارة: تَلقاو وْلِيَّد مْقَمَّط وراقَد في مَدوَد.\"\n ",
  "v13": "وتَم تَم، ضَهرَت مع المْلاك جْماعة كْبيرة من عْساكَر السْما يْسَبّحو الله ويْقولو:",
  "v14": "\"المَجد لله فالعْلالي، السْلام على الأرض للناس العْزاز عليه\".\n ",
  "v15": "وبَعدما راحو من عَندهُم المَلايكة للسْما قالو الرَعيان لبَعضهُم بَعض: \"هَيّاو نْروحو لبيت لَحم نْشوفو هاد الشي اللي صْرا واللي خَبَّرنا بيه الرَب\".",
  "v16": "جاو بالخَف ولْقاو مَريَم ويوسَف والوْلِيَّد راقَد فالمَدوَد.",
  "v17": "كي شافوه عاودو الكْلام اللي تْقالَلهُم على هاد الوْلَد،",
  "v18": "وكامَل اللي سَمعو سْتَعجبو من الشي اللي قالوهولهُم الرَعيان.",
  "v19": "مَريَم من جيهَتها، كانَت تَحفَض كامَل هاد الحاجات وتْخَمَّم فيهُم في قَلبها.\n ",
  "v20": "أومبَعد، رَجعو الرَعيان وهومَ يْعَضمو ويْسَبّحو فالرَب على كامَل الشي اللي سَمعوه وشافوه واللي كان كيما تْقالَلهُم.\n ",
  "v21": "كي جازو تَمن أيّام باش يْخَتّنو الصْغير سَمّاوَه يَسوع كيما سَمّاه المْلاك قْبَل ما تَرفَد بيه يَمّاه الجوف.\n ",
  "v22": "وكي جازو يامات النْفاس على حْساب شَريعة موسى، طَلعو بيه لأورشَليم باش يْقَدّموه للرَب،",
  "v23": "على حْساب واش مَكتوب في شَريعة الرَب باللي كُل دْكَر بْكَر يَتكَرَّس للرَب،",
  "v24": "وباش يْقَدّمو ضْحيّة على حْساب ما تْقال في شَريعة الرَب: زوج يْمامات ولاّ زوج فْراخ حْمام.\n ",
  "v25": "كان واحَد الراجَل في أورشَليم واسمو سَمعان وهاد الراجَل كان صالَح وتَقي يَستَنّا عْزا إسرائيل والروح القُدّوس كان عليه،",
  "v26": "وكان الروح القُدّوس وْحالو فالمْنام باللي ما يْموتش حَتّى يْشوف مَسيح الرَب.",
  "v27": "أدّاه الروح للمَعبَد وكي مْوالين الصْغير يَسوع جابوه باش يْديرولو على حْساب عْوايَد الشَريعة،",
  "v28": "رَفدو في دْراعتيه وبارَك الله وقال:",
  "v29": "\"دُرك يا سيدي تْخَلّي عَبدَك يْروح هاني على حْساب كْلامَك،",
  "v30": "خاطَر عينِيَّ شافو سْلاكَك،",
  "v31": "اللي وَجَّدتو لكامَل الشْعوب،",
  "v32": "نور يَهدي الأُمّات وشان لشَعبَك إسرائيل\".\n ",
  "v33": "وكان باباة ويَمّاة يَسوع يَستَعجبو من الكْلام اللي يَتقال عليه.",
  "v34": "بارَكهُم سَمعان وقال لمَريَم يَمّاة يَسوع: \"هاد الصْغير رايَح يْكون السَبّة باش يْطيحو بَزّاف ويْنوضو بَزاف في إسرائيل ويْكون مارة يَتخالفو عليها الناس،",
  "v35": "وأنتِ، سيف يْجوز في نَفسَك باش يَنكَشفو فْكايَر قْلوب بَزّاف.\"\n ",
  "v36": "وكانَت واحَد النَبيّة واسَمها حَنّة، بَنت فَنوئيل، من دَشرة أشير، كانَت كْبيرة فالعْمَر، عاشَت مع راجلها بَعدما كانَت عاتَق سَبع سْنين،",
  "v37": "وتْهَجّلَت. كان في عْمَرها رَبعة وتْمانيين سْنة وما كانَتش تْفارَق المَعبَد وهِيَ تَعبَد ليل ونْهار بالصْيام والصْلاة.",
  "v38": "ووَصلَت هِيَ تاني في هَديك الساعة، وكانَت تْسَبَّح الله وتَهدَر على يَسوع لكامَل اللي كانو يَستَنّاو سْلاك أورشَليم.\n ",
  "v39": "كي كَمَّل يوسَف ومَريَم كُل شي على حْساب شَريعة الرَب، رَجعو للجْليل، لمْدينَتهُم الناصرة.",
  "v40": "الوْلَد كان يَكبَر ويَتقَوّا، ويْزيد فالعْقَل ونَعمة الله كانَت عليه.\n ",
  "v41": "كانو مْوالين يَسوع يْروحو كُل عام لأورشَليم في عيد الفَصح،",
  "v42": "وكي كان في عَمرو طْناشن سْنة، طَلعو لأورشَليم كي العادة فالعيد.",
  "v43": "بَعدما كَمّلو يامات العيد رَجعو، وبْقا الوْلَد يَسوع في أورشَليم ومْواليه مافاقوش.",
  "v44": "كانو حاسبينو مع الناس اللي سافرو معاهُم، وبَعدما مْشاو قيس يوم كامَل، بْداو يْحَوّسو عليه عَند مْواليهُم ومْعارَفهُم،",
  "v45": "وكي ما لْقاوَهش، رَجعو لأورشَليم يْحَوّسو عليه.",
  "v46": "وبَعد تَلت أيّام، لْقاوَه فالمَعبَد قاعَد في وَسط الشْيوخ يَسمَعَّلهُم ويْسَقسيهُم.",
  "v47": "كامَل اللي سَمعوه، سْتَعجبو في فْهامتو ووْجابو.\n ",
  "v48": "وكي شافوه مْواليه نْدَهشو، وقالَتلو يَمّاه: \"يا وْليدي، وَعلاش دَرت هَكدا معانا؟ أنا وباباك بْقينا نْحَوّسو عليك وحْنا مْقَلّقين\"،",
  "v49": "جاوَبهُم: \"وَعلاش كُنتو تْحَوّسو عليَّ؟ ما راكُمش عارفين باللي لازَمني نَستَكلَف بالشي مْتاع بابا؟\"",
  "v50": "بَصَّح ما فَهموش الكْلام اللي قالهولهُم.\n ",
  "v51": "أومبَعد، هْبَط معاهُم وجا للناصرة، وكان ياخُدلهُم الراي. يَمّاه كانَت تْخَبّي كامَل هاد الشي في قَلبها،",
  "v52": "ويَسوع كان يْزيد فالعْقَل والقَد والنَعمة عَند الله وعَند الناس.",
  "source": "https://www.bible.com/bible/3193/LUK.2.%25D8%25AC%25D8%25B2%25D8%25A7%25D8%25A6%25D8%25B1%25D9%258A"
}