{
  "v1": "من بَعد خَيَّر الرَب تْنين وسَبعين تابَع واحَدُخرين وبْعَتهُم زوج زوج باش يَسَّبقوه لكُل مْدينة وكُل مَضرَب كان مْعَوَّل يْروح ليه.",
  "v2": "قالَلهُم: \"الحْصاد راهو كاتَر بَصَّح الخَدّامين قْلال، أطَّلبو من مول الحْصاد باش يَبعَت خَدّامين لحْصادو.",
  "v3": "روحو، راني نَبعَتكُم كي الخَرفان في وَسط الدْيوبة،",
  "v4": "ما تَدّيو لا دْراهَم، لا رَزمة، لا صَبّاط، وما تْسَلّمو على حَتّى واحَد فالطْريق.",
  "v5": "والدار اللي تَدُّخلولها قولو قْبَل: \"السْلام لهاد الدار\".",
  "v6": "وَلاّ كان فيها راجَل سْلام، السْلام مْتاعكُم يَبقا معاه، وَلاّ ما كانش، السْلام مْتاعكُم يَرجَعَّلكُم.",
  "v7": "أقَّعدو في هَديك الدار واكلين، شاربين من اللي كايَن عَندهُم خاطَر الخَدّام يَستاهَل الخْلاص مْتاعو، وما تْروحوش من دار لدار،",
  "v8": "والمْدينة اللي تَدَّخلولها ويَقَّبلوكُم ناسها، كولو واش يْمَدّولكُم،",
  "v9": "أشفيو المَرضى اللي فيها وقولولهُم: \"قَرَّب ليكُم مَلَكوت الله\".",
  "v10": "والمْدينة اللي تَدَّخلولها وما يَقَّبلوكُمش ناسها، أخَّرجو لطُرقانها وقولو:",
  "v11": "\"حَتّى غْبار مْدينَتكُم اللي لْصَق في رَجلينا نَنَّفضوه باش نْرَدّوهولكُم، بَصَّح أعَّرفو باللي مَلَكوت الله قَرَّب ليكُم\"،",
  "v12": "نْقولَلكُم باللي في يوم المْحاسبة، حالة سَدوم ما تْكونش واعرة قَد حالة هَديك المْدينة.\n ",
  "v13": "يا ويلَك يا كورَزين! يا ويلَك يا بيت صيدا! خاطَر لو كان صْرات في صور وصيدا المُعجِزات اللي صْراو فيكُم، لو كان راهُم تابو من بَكري وهومَ قاعدين على الرْماد بالخيشة.",
  "v14": "على هَدا، في يوم المْحاسبة، تْكون حالَتهُم خْفيفة على حالَتكُم.",
  "v15": "وأنتِ يا كَفرَناحوم، رايحة تَعلاي للسْما؟ تَهَّبطي حَتّى لجَهَنَّم!",
  "v16": "اللي يَسمَعَّلكُم يَسمَعلي واللي ما يَقبَلكُمش ما يَقبَلنيش واللي ما يَقبَلنيش ما يَقبَلش اللي بْعَتني.\"\n ",
  "v17": "رَجعو التْنين وسَبعين فَرحانين يْقولو: \"رَبّي، بآسمَك حَتّى الشْياطن يْطيعونا\".",
  "v18": "قالَلهُم: \"شَفت الشيطان يْطيح كي البْرَق من السْما،",
  "v19": "راني نَعطيلكُم الحُكمة باش تَعَّفسو على اللْفاعي والعْقارَب وعلى كامَل قُوّة العْدو وحَتّى حاجة ما تْضَرّكُم،",
  "v20": "بَصَّح ما تَفَّرحوش على جال اللي الشْياطَن طايعينكُم، أفَّرحو على جال اللي أسماواتكُم مَكتوبين فالسْماوات.\"\n ",
  "v21": "في داك الوَقت بالدات، فْرَح يَسوع فالروح القُدّوس وقال: \"نْسَبّحَك يا بابا، رَب السْما والأرض، خاطَر خَبّيت هاد الشي على الحُكَما والفاهمين وكْشَفتو للدْراري الصْغار. إيه يا بابا، خاطَر هَكدا حَبّيت،",
  "v22": "كُل شي أتَّعطالي من عَند بابا، وما كانش واحَد يَعرَف شْكون هُوَ الإبن من غير الآب وَلا شْكون هُوَ الآب من غير الإبن واللي يْحَب الإبن يَكشَفهولو\".",
  "v23": "ودار للتابعين مْتاعو وَحَّدهُم وقالَلهُم: \"يا سَعد العينين اللي يْشوفو واش راكُم تْشوفو،",
  "v24": "خاطَر نْقولَلكُم باللي أنبيا بَزّاف وسْلاطَن حَبّو يْشوفو واش راكُم تْشوفو وما شافوش، ويَسَّمعو واش راكُم تَسَّمعو وما سَمعوش\".\n ",
  "v25": "واحَد الشيخ مْتاع الشَريعة ناض باش يْجَرَّب يَسوع وقال: \"سيدي، واش نْدير باش نَورَت الحْياة الدايمة؟\"",
  "v26": "قاللو يَسوع: \"واش تْقول الشَريعة؟ كيفاش تْفَسَّرها؟\"",
  "v27": "جاوَب وقال: \"تْحَب الرَب إلَهَك من كُل قَلبَك ومن كُل نَفسَك ومن كُل قُوّتَك ومن كُل عَقلَك وتْحَب قْريبَك كيما نَفسَك\".",
  "v28": "قاللو يَسوع: \"جاوَبت بالصْواب، دير هَكدا، تْعيش\".",
  "v29": "بَصَّح هُوَ حَب يْبَرّي نَفسو وقال ليَسوع: \"وشْكون هُوَ قْريبي؟\"",
  "v30": "جاوَب يَسوع وقال: \"كان واحَد الراجَل هابَط من أورشَليم لأَريحا، وطاح في يَد السَرّاقين، عَرّاوَه وضَربوه وراحو وخَلاّوَه ما بين الحْياة والموت.",
  "v31": "جاز راجَل دين على الزْهَر من هَديك الطْريق، شافو وجاز من جيهة أخرى،",
  "v32": "وواحَد اللاوي تاني وْصَل لهَداك المْكان، شافو وجاز من جيهة أخرى،",
  "v33": "بَصَّح واحَد السامري كان جايَز، جا لتَمّة وكي شافو حَن عليه.",
  "v34": "قَرَّب ليه وكَمَّدلو جْروحو وكَب عليهُم الزيت والشْراب ورَكّبو فوق الهايشة مْتاعو وأدّاه لفَندَق وقام بيه.",
  "v35": "غَدوة من داك، كي كان رايَح، خَرَّج زوج دينارات وعْطاهُم لمول الفَندَق وقاللو: \"أتهَلاّ فيه والشي اللي تْزيد تَصَّرفو عليه نْرَدّهولَك كي نَوَلِّي\".",
  "v36": "في ميزَك، شْكون في هاد التْلاتة يْكون قْريب لهَداك اللي طاح في يَد السَرّاقين؟\"",
  "v37": "قال شيخ الشَريعة: \"هَداك اللي حَن عليه\"، قاللو يَسوع: \"روح وأنتَ تاني دير كيف كيف\".\n ",
  "v38": "كي كان يَسوع والتابعين مْتاعو فالطْريق، دَخلو لواحَد الدَشرة وسْتَقبلاتو واحَد المْرا واسَمها مَرتا في دارها،",
  "v39": "وكان عَندها خُت واسَمها مَريَم، قَعدَت عَند رَجلين يَسوع تَسمَع لكْلامو،",
  "v40": "بَصَّح مَرتا كانَت لاتية بشْغال بَزّاف مْتاع الدار، وجات وقالَت: \"رَبّي، يْرَضّيك خْتي تْخَلّيني نَخدَم وَحدي؟ قولَلها تْعاوَنني\"،",
  "v41": "جاوَب يَسوع وقالَلها: \"يا مَرتا، يا مَرتا، تَتحَيّري وتَتقَلّقي على حاجات بَزّاف،",
  "v42": "حاجة واحدة لازمة، مَريَم خَيرَت النْصيب المْليح اللي ما يَتنَحّالهاش\".",
  "source": "https://www.bible.com/bible/3193/LUK.10.%25D8%25AC%25D8%25B2%25D8%25A7%25D8%25A6%25D8%25B1%25D9%258A"
}