{
  "v1": "على حْساب اللي كايَن بَزّاف اللي دارو حْكاية على الحاجات اللي صْراو عَندنا،",
  "v2": "على حْساب واش قالولنا اللي كانو من البَدية شاهدين ووَلاّو خَدّامين للكَلمة،",
  "v3": "بانلي مْليح أنا تاني، بَعدما تَبَّعت كُل شي بالتَدقيق من الأوَّل لو كان نَكتَبلَك حْكاية مْرَتبة، يا العْزيز تاوفيلَس،",
  "v4": "باش تَعرَف الصَح فالشي اللي سْمَعت بيه.\n ",
  "v5": "كان في زْمان هيرودَس سَلطان اليَهودِيّة، مُقَدَّم واسمو زَكَريّا، من جْماعة أبِيّا، مَرتو من بْنات هارون وواسمها أليصابات.",
  "v6": "كانو في زوج صالحين قُدّام الله، ويْتَبّعو كيما لازَم كامَل الفْرايَض والأحكام مْتاع الرَب،",
  "v7": "وما كانش عَندهُم الدْراري خاطَر أليصابات كانَت عاڤرة وكانو في زوج كْبار فالعْمَر.\n ",
  "v8": "كي لَحقَت دالَة جْماعتو فالمَعبَد، كان زَكَريّا يَخدَم خَدَّمتو قُدّام الله،",
  "v9": "وطاحَت فيه القُرعة على حْساب عادة الكَهَنوت باش يَدخُل لمَعبَد الله ويْبَخَّر.",
  "v10": "كان كامَل الشَعب يْصَلّي بَرّا في وَقت البْخور.\n ",
  "v11": "ضْهَرلو مْلاك الرَب واقَف على يْمين مَدبَح البْخور،",
  "v12": "وكي شافو زَكَريّا نَخلَع وخاف.",
  "v13": "قاللو المْلاك: \"ما تْخافش يا زَكَريّا خاطَر الله سْتَجاب لصْلاتَك، ومَرتَك أليصابات رايحة تَولَدلَك وْلَد وتْسَمّيه يوحَنّا،",
  "v14": "يْجيبلَك الفَرح والسَعد، وبَزّاف اللي يَفَّرحو بزْيادتو،",
  "v15": "خاطَر يْكون كْبير قُدّام الرَب، ما يَشرَب لا شْراب لا حاجة تْسَكَّر، ويَتعَمَّر بالروح القُدّوس وهُوَ مازالو في كَرش يَمّاه،",
  "v16": "ويْرَجَّع بَزّاف من وْلاد إسرائيل للرَب إلَههُم،",
  "v17": "يَمشي قُدّام الرَب بروح وقُدرة النَبي إلِيّا، باش يَرَجَّع قْلوب الوالدين لوْلادهُم والعاصيين لعْقَل الصالحين، باش يْهَيّي للرَب شَعب واجَد\".\n ",
  "v18": "قال زَكَريّا للمْلاك: \"كيفاش نَعرَف باللي يَصرا هاد الشي؟ خاطَر أنا شيخ ومَرتي كْبيرة فالعْمَر\"،",
  "v19": "جاوَب المْلاك وقاللو: \"أنا جَبرائيل الواقَف قُدّام الله، جيت مَبعوت باش نْكَلّمَك ونْجيبلَك هاد البْشايَر،",
  "v20": "رايَح تْتْبَكَّم، وما تَقدَرش تَهدَر حَتّى لليوم اللي يَصراو فيه هاد الحاجات خاطَر ما آمَنتش كْلامي اللي رايَح يَتحَقَّق في وَقتو.\"\n ",
  "v21": "والشَعب كان يَستَنّا في زَكَريّا، وحارو كي بْطا فالمَعبَد.",
  "v22": "كي خْرَج، ما كانش قادَر يَهدَر مْعاهُم، وفَهمو باللي شاف رُؤيا فالمَقدَس، وهُوَ كان يْديرلهُم فالإشارات وبْقا مْبَكَّم.\n ",
  "v23": "وكي خْلاصو يامات خَدَّمتو وَلاّ لدارو.",
  "v24": "بَعد هَدوك اليامات، رَفدَت أليصابات مَرتو الجوف وتْخَبّات خَمس شْهور وقالَت:",
  "v25": "\"هَكدا دارلي الرَب نْهار شاف لِيَّ باش يْنَحّي عاري ما بين الناس\"\n ",
  "v26": "وكي كانَت في شْهَرها السادَس، بْعَت الرَب المْلاك جَبرائيل لواحَد المْدينة من الجْليل واسَمها الناصرة،",
  "v27": "عَند واحَد العاتَق مَخطوبة لراجَل من دار داوَد واسمو يوسَف. وآسَم العاتَق مَريَم.\n ",
  "v28": "دْخَل ليها المْلاك وقال: \"السْلام ليك يا اللي الرَب نْعَم عليك، الرَب مْعاك.\"",
  "v29": "تْفَرفشَت من كْلامو وبْقات تْخَمَّم واش يْكون المَعنى مْتاع هاد السْلام.",
  "v30": "قالَلها المْلاك: \"ما تْخافيش يا مَريَم خاطَر راكي لْقيتي نَعمة عَند الرَب،",
  "v31": "رايْحة تَرَّفدي الجوف وتَوَّلدي وْلَد وتْسَمّيه يَسوع،",
  "v32": "هاد الوْلَد يْكون كْبير ويْسَمّيوَه بْن العالي، ويَعطيلو الرَب الإلَه عَرش داوَد باباه،",
  "v33": "ويَملَك على دار يَعقوب للدْوام وما يْكونش للمَلك مْتاعو حَد\".\n ",
  "v34": "قالَت مَريَم للمْلاك: \"كيفاش يْصير هاد الشي وأنا ما تْدَنّا لِيَّ حَتّى راجَل؟\"",
  "v35": "جاوَب المْلاك وقالَلها: \"يْجي عليك الروح القُدّوس وقُدرة العالي تْضَلَّل عليك، وعلى هَدا القُدّوس اللي يْزيد عَندَك يَتسَمّا بْن الله،",
  "v36": "وهاي أليصابات اللي تْكونلَك هِيَ تاني راهي رَفدَت الجوف بوْلَد في كْبُرها، واللي تْسَمّات عاڤرة راهي في شْهَرها السادَس،",
  "v37": "خاطَر حاجة ماهي مُحال عَند الله\".",
  "v38": "قالَت مَريَم: \"هاني أنا خْديمة الرَب، واللي قُلتو هَداك هُوَ اللي يْصيرلي\". وراح المْلاك من عَندها.\n ",
  "v39": "في هَدوك اليامات، ناضَت مَريَم وراحَت بالخَف للجْبال، لواحَد المْدينة في يَهودا،",
  "v40": "ودَخلَت لدار زَكَريّا، وسَلّمَت على أليصابات.",
  "v41": "كي سَمعَت أليصابات سْلام مَريَم، نَڤَّز الصْغير في كَرشها وتْعَمّرَت بالروح القُدّوس،",
  "v42": "وعَيّطَت بالزور: \"مْباركة أنتِ ما بين النْسا ومْبارَك الصْغير اللي يْزيد من كَرشَك،",
  "v43": "كيفاش حَتّى نَلت باش تْجيني يَمّاة رَبّي؟",
  "v44": "كي جا صوت سْلامَك في وَدنيَّ، نَڤَّز الصْغير من الفَرحة في كَرشي.",
  "v45": "يا سَعدها اللي آمنَت خاطَر رايَح يَصرا كامَل واش تْقالَلها من عَند الرَب\".\n ",
  "v46": "وقالَت مَريَم:",
  "v47": "\"نَفسي تْعَضَّم الرَب، وروحي تَفرَح بالله اللي يْسَلَّكني،",
  "v48": "خاطَر شاف لضَعف خْديمتو. ومن دُرك كامَل الجْيال يْقولو يا سَعدها.",
  "v49": "خاطَر القَادر دارلي حاجات كْبار، قُدّوس آسمو،",
  "v50": "ورَحَّمتو للي يْخافوه من جيل لجيل.",
  "v51": "بَيَّن قُوّة دْراعو، زَربَع اللي عندهُم في قْلوبهُم تَخمام المَتكَبّرين،",
  "v52": "نَزَّل الحُكّام من عْروشهُم ورْفَع المَتواضعين،",
  "v53": "فَيَّض الخير على الجيعانين، ورَد المْرَفّهين بيَدّيهُم فارغين،",
  "v54": "سَلَّك إسرائيل خْديمو وتْفَكَّر رَحَّمتو،",
  "v55": "لإبراهيم ودَريّتو للدْوام، كيما قال لجْدودنا\".",
  "v56": "قَعدَت مَريَم واحَد التَلت شْهور عَند أَليصابات أومبَعد وَلاّت لدارها.\n ",
  "v57": "وْصَل وَقت أَليصابات باش تْزَيَّد وجابَت وْلَد.",
  "v58": "سَمعو جيرانها ومْواليها باللي رَبّي فَيَّض عليها رَحَّمتو وفَرحو معاها.",
  "v59": "فاليوم التامَن جاو باش يْخَتّنو الصْغير وحَبّو يْسَمّيوَه \"زَكَريّا\" على آسَم باباه،",
  "v60": "بَصَّح جاوبَت يَمّاه وقالَت: \"لالا، يَتسَمّا يوحَنّا.\"",
  "v61": "قالولها: \"واحَد من مْواليك ما تْسَمٌّا بهاد الآسَم\"،",
  "v62": "سَقساو باباه بالإشارات كيفاش حَب الوْلَد يَتسَمّا،",
  "v63": "طْلَب لوحة وكْتَب يْقول: \"يَتسَمّا يوحَنّا\"، وكامَل نْدَهشو.",
  "v64": "تَم تَم، نْحَل فَمّو وتْسَرَّح لْسانو وتْكَلَّم وبارَك الله.",
  "v65": "طاح الخوف على كامَل جيرانهُم، ووْصَل هاد الشي لكامَل جْبال اليَهودِيّة.",
  "v66": "وكامَل اللي سَمعو بهاد الشي خَلاّوَه في قْلوبهُم وقالو: \"يا دْرا واش رايَح يْوَلّي هاد الوْلَد\"، وكانَت قُدرة الرَب معاه.\n ",
  "v67": "تْعَمَّر زَكَريّا باباه بالروح القُدّوس وتْنَبَّأ وقال:",
  "v68": "\"مْبارَك الرَب إلَه إسرائيل خاطَر فاقَد شَعبو وفْداه،",
  "v69": "دارَلنا سَلاّك كْبير في دار داوَد خْديمو،",
  "v70": "على حْساب كْلامو اللي قالوهُلنا الأنبيا القَدّيسين مْتاع زْمان:",
  "v71": "سْلاك من عَدياننا ومن يَد كامَل اللي يَكَّرهونا.",
  "v72": "هَكدا بَيَّن رَبّي رَحَّمتو لجْدودنا وتْفَكَّر عَهدو المْقَدَّس،",
  "v73": "على حْساب اليْمين اللي حْلَف بيه لجَدنا إبراهيم،",
  "v74": "بَعدما يْسَلَّكنا من يَد عَدياننا، نَقَّدرو نَعَّبدوه بلا خوف،",
  "v75": "ماشيين قُدّامو فالقَداسة والصْلاح طول حْياتنا.",
  "v76": "وأنتَ يا وْلَد، رايَح تَتسَمَّا نَبي العالي، خاطَر تْسير قُدّام الرَب باش تْوَجَّد طُرقانو،",
  "v77": "باش تْعَلَّم شَعبو باللي السْلاك يْكون بغُفران دْنوبهُم،",
  "v78": "على جال حْنان الرَحمة مْتاع إلَهنا اللي فاقَدنا بيها النور اللي شْرَق علينا من الفوق،",
  "v79": "باش يْضَوّي على اللي راهُم قاعدين فالضَلمة وضَل الموت، باش يَهدي خَطوَتنا لطْريق السْلام\".\n ",
  "v80": "والصْغبر كان يَكبَر ويَتقَوّا بالروح وبْقا فالخْلا حَتّى لليوم اللي بان فيه لبْني إسرائيل.",
  "source": "https://www.bible.com/bible/3193/LUK.1.%25D8%25AC%25D8%25B2%25D8%25A7%25D8%25A6%25D8%25B1%25D9%258A"
}