{
  "v1": "تْلايمو عليه الفَرّيسِيّين وشي كُتّاب جاو من أورشَليم،",
  "v2": "وشافو شي تابعين مْتاعو ياكلو الخُبز بيَدّين ناجسين يَعني ماشي مَغسولين،",
  "v3": "خاطَر الفَرّيسِيّين وكامَل اليْهود لو كان ما يَغَّسلوش يَدّيهُم مْليح ما ياكلوش، حاكمين في عادة الجْدود.",
  "v4": "وكي يْجيو من الأسواق، لو كان ما يَغَّسلوش ما ياكلوش، وحَكمو من العْوايَد في حاجات واحَدُخرين بَزّاف: غْسيل الكيسان والطيصان والسْنيوات مْتاع النْحاس والبْناك.",
  "v5": "وسَقساوَه الفَرّيسِيّين والكُتّاب: \"وَعلاش التابعين مْتاعك ما يَمشيوش على حْساب عادة الجْدود وياكلو الخُبز بيَدّين ناجسين؟\"",
  "v6": "قالَلهُم: \"إِشعِيا تْنَبّأ عليكُم مْليح يا المُنافقين كيما راهو مَكتوب: \"هاد الشَعب يَكرَّمني بفَمّو بَصَّح قَلبهُم بْعيد عْلِيَّ،",
  "v7": "يَعَّبدوني في باطَل وهومَ يْدَرّسو فْرايَض مْتاع بْني آدَم\"،",
  "v8": "خَلّيتو فَرض الله وحْكَمتو في عْوايَد بْني آدَم\".",
  "v9": "وقالَلهُم: \"تَعَّرفو مْليح تْخَلّيو فَرض الله باش تْشَدّو في عادَتكُم،",
  "v10": "خاطَر موسى قال: \"كَرَّم باباك ويَمّاك\"، و: \"اللي يْسَب الباباة وَلاّ اليَمّاة لازَم يْموت\"،",
  "v11": "أنتومَ تْقولو: \"وَلاّ بْنادَم قال للباباة وَلاّ لليَمّاة: \"اللي كُنت قادَر نْعاونَك بيه نْمدّو هِبة للرَب\"،",
  "v12": "ما تْزيدوش تَخَلّيوَه يْدير حاجة للباباة وَلاّ لليَمّاة.",
  "v13": "وتْبَطّلو كْلام الله بعادَتكُم اللي تْعَلّموها وتْديرو حاجات بَزّاف كيما هَدو\".\n ",
  "v14": "وعاوَد عَيَّط للغاشي وقالَلهُم: \"أَسَّمعوني كامَل وأفَّهمو،",
  "v15": "حاجة ما تَدخُل من بَرّا لبْنادَم تَقدَر تْنَجّسو، بَصَّح اللي يَخرَج من بْنادَم هُوَ اللي يْنَجّسو.\"",
  "v17": "وكي خَلاّ الغاشي ودْخَل للدار، سَقساوَه التابعين مْتاعو على المْتَل.",
  "v18": "وقالَلهُم: \"أَنتومَ تاني راكُم بلا فْهامة؟ ما تَفَّهموش باللي كامَل اللي يَدخُل من بَرّا لبْنادَم ما يَقدَرش يْنَجّسو،",
  "v19": "خاطَر ما يَدخُلش لقَلبو، يَدخُل لكَرشو ويَخرَج لبَرّا\"، وهَكدا حَلَّل يَسوع كامَل المْواكَل.",
  "v20": "قال: \"اللي يَخرُج من بْنادَم هَدا اللي يْنَجَّس بْنادَم،",
  "v21": "خاطَر من داخَل قَلب الناس اللي يَخُّرجو الفْكايَر الدونِيّين: الفَسق، السَرقة، القْتَل،",
  "v22": "الزِنا، الطْمَع، القْباحة، الخْدَع، العار، العين، السَبّان، التَكَبُّر، الجْهولِيّة،",
  "v23": "كامَل هاد الحاجات الدونِيّين يَخَّرجو من الداخَل ويْنَجّسو بْنادَم\".\n ",
  "v24": "من تَم ناض وراح لجْوايَه صور، ودْخَل لدار وما حَبّ حَتّى واحَد يَعَّرفو بَصَّح ما قْدَرش يْجوز بلا ما يَعَّرفوه.",
  "v25": "بَصَّح واحَد المْرا بَنتها مَسكونة بروح ناجَس، غير سَمعَت الهَدرة عليه، وَصلَت لعَندو وطاحَت عَند رَجليه.",
  "v26": "كانَت المْرا يونانِيّة، آصَلها فينيقي سوري، وطَلبَت مَنُّو باش يْخَرَّج الشيطان من بَنتها.",
  "v27": "قالَلها: \"خَلّي قْبَل الدْراري يَشَّبعو، خاطَر ماشي مْليح يَتّاخُد خُبز الدْراري ويَتمَد للكْلاب الصْغار\"،",
  "v28": "واجباتو هِيَ: \"سيدي، حَتّى الكْلاب الصْغار ياكلو تَحت الميدة من فْتات الدْراري\"،",
  "v29": "قالَلها: \"على جال هاد الكَلمة روحي، الشيطان راه خْرَج من بَنتَك\"،",
  "v30": "وكي راحَت لدارها، لْقات بَنتها فالفْراش والشيطان خْرَج منها.\n ",
  "v31": "وزاد خْرَج من جْوايَه صور وراح من صَيدا لبْحَر الجْليل في وَسط بْلاد العَشر مْدايَن،",
  "v32": "وجابولو طْرش يَهدَر بالسيف، وحَلّلوه باش يْدير يَدّو عليه.",
  "v33": "أَدّاه يَسوع وَحدو على جيه بْعيد على الغاشي ودار صْباعتيه في وَدنين الراجَل وبْزَق ومَسّلو لْسانو،",
  "v34": "ورْفَد عينيه للسْما وتْنَهَّد وقال: \"إِفَّتا\" يَعني \"أَنحَل\".",
  "v35": "تَم تَم نْحَلّو وَدنيه ونْحَل رْباط لْسانو وبْدا يَهدَر مْسَڤَّم.",
  "v36": "وَصّاهُم يَسوع باش ما يَهَّدرو لحَتّى واحَد، بَصَّح قَد ما كان يْوَصّيهُم، قَد ما كانو يْزيدو يْبَرّحو،",
  "v37": "وكانو مَدهوشين بَزّاف بَزّاف ويْقولو: \"كامَل واش يْدير مْليح، يَرَد الطْروشة يَسَّمعو والعْڤاڤَن يَهَّدرو\".",
  "source": "https://www.bible.com/bible/3193/MRK.7.%25D8%25AC%25D8%25B2%25D8%25A7%25D8%25A6%25D8%25B1%25D9%258A"
}