{
  "v1": "بَعد ما زاد يَسوع في بيت لَحم اليَهودِيّة في يامات هيرودَس السَلطان، هام مَجوس من المَشرَق وَصلو لأورشَليم،",
  "v2": "يْقولو: \"وين راه سَلطان اليْهود اللي زاد؟ خاطَر شَفنا النَجمة مْتاعو فالمَشرَق وجينا نَسَّجدولو\".",
  "v3": "كي سْمَع السَلطان هيرودَس، تْقَلَّق، هُوَ وكامَل أورشَليم،",
  "v4": "ولَم كامَل رِيّاس رْجال الدين وكُتّاب الشَعب، باش يَعرَف منهُم وين يْزيد المَسيح.",
  "v5": "جاوبوه: \"في بيت لَحم اليَهودِيّة، خاطَر كْتَب عليه النَبي:",
  "v6": "\"وأَنتِ يا بيت لَحم، بْلاد من اليَهودِيّة، ما راكيش كامَل مَهيونة ما بين الرِيّاس مْتاع اليَهودِيّة، خاطَر مَنَّك يَخرُج قايَد، هُوَ اللي يَرعا شَعبي إِسرائيل\"\".\n ",
  "v7": "هِمّالا، عَيَّط هيرودَس للمَجوس فالسَر وتَبَّت مَنهُم على الوَقت الصْحيح اللي بانَت فيه النَجمة،",
  "v8": "وبْعَتهُم لبيت لَحم وقال: \"روحو، وتَبّتو الخْبَر على الصْغير مْليح، وكي تَلقاوَه، قولولي باش أَنا تاني نْروح نَسجَدلو\".",
  "v9": "بَعدما سَمعو واش قال السَلطان، راحو، وهاي وين النَجمة اللي شافوها فالمَشرَق جات تَتمَشا سابقَتهُم حَتّى وَصلَت وحَبسَت فوق المْكان اللي كان فيه الصْغير.",
  "v10": "كي شافو النَجمة، فَرحو المَجوس بَزّاف بَزّاف،",
  "v11": "وكي دَخلو للدار، شافو الصْغير مع مَريَم يَمّاه ورَكعو ساجدينلو، وحَلّو رْزايَمهُم وعْطاولو هْديّات: دْهَب وبْخور وريحة.",
  "v12": "ورَجعو لبْلادهُم من طْريق واحَدُخرى بَعدما عَرفو فالمْنام باللي ما لازَمش يْوَلّيو عَند هيرودَس.\n ",
  "v13": "بَعدما راحو المَجوس، ضْهَر مْلاك الرَب ليوسَف فالمْنام يْقول: \"نوض وأَدّي الصْغير ويَمّاه وأَهرَب لمَصَر وأَبْقا تَمّة حَتّى وين نْقولَك، خاطَر هيرودَس رايَح يْحَوَّس على الوْلَد الصْغير باش يَقُّتلو\".",
  "v14": "ناض يوسَف وأَدّا الوْلَد الصْغير ويَمّاه فالليل وراح لمَصَر،",
  "v15": "وقْعَد تَمّة حَتّى مات هيرودَس، باش يْتَم كْلام الرَب اللي قالو النَبي: \"عَيَّطت لوْليدي بَرّا من مَصَر\".\n ",
  "v16": "هِمّالا، كي عْرَف هيرودَس باللي المَجوس تْمَسخرو بيه، تْغَشَّش بَزّاف وبْعَت يُقتَل كامَل الدْراري اللي في بيت لَحم وجْوايَهها من عامين للتَحت، على حْساب الوَقت اللي تَبّتو من المَجوس.",
  "v17": "داك الوَقت تْحَقَّق كْلام النَبي إرميا اللي يْقول:",
  "v18": "\"صوت اتَّسمَع فالرامة، بْكا وشَكاية بَزّاف، راحيل تَبكي على وْلادها وما حَبَّتش تَتعَزّا خاطَر ما وَلاّوش كاينين\".\n ",
  "v19": "كي مات هيرودَس، ضْهَر مْلاك الرَب فالمْنام ليوسَف في مَصَر،",
  "v20": "يْقول: \"نوض وأَدّي الوْلَد الصْغير ويَمّاه وروح لبْلاد إِسرائيل خاطَر هَدوك اللي كانو يْحَوّسو يَقُّتلو الوْلَد الصْغير ماتو\".",
  "v21": "ناض يوسَف وأَدّا الوْلَد ويَمّاه ودْخَل لبْلاد إِسرائيل.",
  "v22": "بَصَّح كي سْمَع باللي أَرخيلاوَس وَلاّ سَلطان اليَهودِيّة في مْكان باباه هيرودَس، خاف يْروح لتَمّة، وراح لجْوايَه الجْليل على حْساب ما أَتَّوحالو فالمْنام،",
  "v23": "وجا يَسكُن في مْدينة يْسَمّيوها الناصرة، وهَكدا تَم كْلام الأَنبيا: \"رايَح يَتسَمّا ناصري\".",
  "source": "https://www.bible.com/bible/3193/MAT.2.%25D8%25AC%25D8%25B2%25D8%25A7%25D8%25A6%25D8%25B1%25D9%258A"
}