{
  "v1": "عيد الفَصح وعيد الفْطير كانو رايحين يْجيو بَعد يومين، وكانو رِيّاس رْجال الدين والكُتّاب يْحَوّسو كيفاش يَحَّكمو يَسوع بالحيلة ويَقُّتلوه،",
  "v2": "خاطَر قالو: \"ماشي فالعيد، يْعود يَصرا الهول فالشَعب\".\n ",
  "v3": "وكي كان يَسوع في بيت عَنيا قاعَد على الميدة في دار سَمعان البْرَص، جات مْرا عَندها قَرعة مْتاع المَرمَر فيها ريحة حُرّة وغالية بَزّاف، كَسَّرتها وفَرّغَت الريحة على راس يَسوع.",
  "v4": "جْماعة من اللي كانو تَمّة ما عْجَبهُمش الحال وقالو في قْلوبهُم: \"وَعلاش هاد الخْسارة؟",
  "v5": "هاد الريحة كانَت قادرة تَتباع كْتَر من تَلت مْية دينار يَتمَدّو للڤْلالين.\" ولامو على المْرا.",
  "v6": "بَصَّح يَسوع قال: \"خَلّيوها، وَعلاش راكُم تْغَبّنو فيها؟ دارتلي حاجة مْليحة.",
  "v7": "خاطَر عَندكُم الڤْلالين دايمًا معاكُم، وتَقَّدرو تْديرولهُم الخير وَقت ما حَبّيتو، بَصَّح أنا ما نَبقاش دايمًا معاكُم.",
  "v8": "دارَت اللي قَدرَت عليه، سَبقَت دَهنَت داتي لدْفينتي.",
  "v9": "نْقولَلكُم الصَح، وين يَتبَرَّح بالإِنجيل في كامَل الدَنيا، يَتَّحكا تاني واش دارَت هاد المْرا تَفكيرة ليها\".\n ",
  "v10": "يَهودا الإسخريوطي واحَد من التابعين الطْناش، راح لرِيّاس رْجال الدين باش يْسَلَّمَّلهُم يَسوع.",
  "v11": "هومَ كي سَمعو، فَرحو ووَعدوه يَعطيولو الدْراهَم، وكان يْحَوَّس وَقت مْوالَم باش يْسَلّمو.\n ",
  "v12": "واليوم الأوَّل مْتاع عيد الفْطير كي كانو يَدَّبحو في خْروف الفَصح، قالولو التابعين مْتاعو: \"وين حَبّيتنا نْروحو نْوَجّدولَك باش تاكُل الفَصح؟\"",
  "v13": "بْعَت زوج من التابعين مْتاعو وقالَلهُم: \"روحو للمْدينة، تَتلاقاو بواحَد رافَد قُلّة مْتاع الما، تَبّعوه،",
  "v14": "ووين يَدخُل، قولو لمول الدار: \"الشيخ راه يْقول: وين راهي البيت اللي ناكُل فيها الفَصح مع التابعين مْتاعي؟",
  "v15": "وهُوَ يْوَرّيلكُم بيت فوقانِيّة كْبيرة مْفَرّشة وواجدة، تَمّة وَجّدولنا الفَصح\".",
  "v16": "خَرجو التابعين وراحو للمْدينة ولْقاو كُل شي كيما قالَلهُم يَسوع، ووَجّدو الفَصح.\n ",
  "v17": "كي جات العْشِيّة، جا يَسوع مع التابعين الطْناش،",
  "v18": "وكي كانو قاعدين ياكلو على الميدة، قال يَسوع: \"نْقولَلكُم الصَح، واحَد فيكُم اللي راهو ياكُل معايَ، رايَح يْسَلَّمني\".",
  "v19": "بداو يَتغَبّنو ويْقولولو واحَد واحَد: \"أَنا؟\"",
  "v20": "قالَلهُم يَسوع: \"واحَد من الطْناش، اللي يْغَمَّس معايَ فالطَبسي،",
  "v21": "بْن الإِنسان رايَح يْروح على حْساب ماهو مَكتوب عليه، بَصَّح يا ويلو اللي يْسَلَّم بْن الإِنسان، خير لو هَداك البْنادَم لوكان ما نْزادش\".\n ",
  "v22": "وكي كانو ياكلو، خْدا يَسوع الخُبز، بارَك، قْسَم وعْطالهُم وقال: \"خودو، هَدي داتي\"،",
  "v23": "وخْدا الكاس، حْمَد، عْطالهُم وشَربو مَنّو كامَل،",
  "v24": "وقالَلهُم: \"هَدا دَمّي، دَم العَهَد اللي يْسيل على جال ناس بَزّاف،",
  "v25": "نْقولَلكُم الصَح، ما نْزيدش نَشرُب من غَلّة الدالية حَتّى لهَداك اليوم كي نَشَّربو جْديد في مَلَكوت الله\".",
  "v26": "وبَعد ما غَنّاو التَرانيم، خَرجو لجْبَل الزيتون.\n ",
  "v27": "وقالَلهُم يَسوع: \"كامَل رايحين تَعَّترو خاطَر مَكتوب: \"نَضرَب الراعي والخَرفان يَتزَربعو\"،",
  "v28": "بَصَّح بَعد ما نْقوم، نَسبَقكُم للجْليل\".",
  "v29": "بَصَّح قاللو بُطرُس: \"حَتّى لو كان كامَل يَعَّترو، أَنا لالا.\"",
  "v30": "قاللو يَسوع: \"نْقوللَك الصَح، اليوم في هاد الليلة، قْبَل ما يْعوعَش السَردوك زوج مَرّات، أَنتَ تَنكُرني تَلت مَرّات.\"",
  "v31": "بَصَّح بُطرُس زاد وَكَّد كْتَر: \"لو كان يَلزَملي نْموت معاك، عَمري ما نَنكرَك\". وكامَل قالو كيف كيف.\n ",
  "v32": "وراحو لواحَد المْكان واسمو جَتسيماني، وقال يَسوع للتابعين مْتاعو: \"أَقَّعدو هْنا بيدما نْصَلّي\".\n ",
  "v33": "وأَدّا معاه بُطرُس ويَعقوب ويوحَنّا وبْدا يْحَس بالخوف وبالقْلَق،",
  "v34": "وقالَلهُم: \"نَفسي راهي حْزينة حَتّى للموت، أَقَّعدو هنا وأسَّهرو.\"",
  "v35": "وزاد أَدَّنَّا شْوِيّة، وطاح على الأرض وبْدا يْصَلّي باش وَلاّ يَمكَن تْبَعَّد عليه هاد الساعة،",
  "v36": "وقال: \"يا آبا الآب، كُل شي مَقدور عَندَك، بَعَّد علِيَّ هاد الكاس، بَصَّح يْكون ماشي واش نْحَب أَنا، واش تْحَب أنتَ\"،",
  "v37": "وجا لْقاهُم راقدين وقال لبُطرُس: \"سَمعان، راك راقَد؟ ما قْدَرتش تَسهَر ساعة معايَ؟",
  "v38": "أَسَّهرو وصَلّيو باش ما تْطيحوش فالغْواية،الروح ناشَط بَصَّح الدات ضْعيفة\".",
  "v39": "وزاد بَعَّد وصَلاّ بكْلام واحَد كيما صَلاّ المَرَة الأولى.",
  "v40": "وزاد جا ولْقاهم راقدين، خاطَر كانو عينيهُم تْقال بالنْعاس وما عَرفوش واش يْجاوبوه.",
  "v41": "وجا المَرة التالتة وقالَلهُم: \"أَرُّقدو دُرك ورِيّحو. خْلاص، وَصلَت الساعة، بْن الإِنسان راه تْسَلَّم ليَدّين الخاطيين،",
  "v42": "نوضو نْروحو، هاو قَرَّب اللي يْسَلَّمني.\"\n ",
  "v43": "وتَم تَم وهُوَ مازالو يَهدَر، جا يَهودا، واحَد من التابعين الطْناش ومعاه غاشي بالسْيوفة والمْطارَق مَبعوتين من رِيّاس رْجال الدين والكُتّاب والشْيوخ.",
  "v44": "اللي سَلّمو كان عْطالهُم مارة تْفاهمو عليها وقالَلهُم: \"اللي نْبوسو، هَداك هُوَ، أَحَّكموه وأدّيوَه بالعَسّة\".",
  "v45": "وغير جا، أدَّنّا ليَسوع وقال: \"سيدي\"، وباسو.",
  "v46": "شَدّوه وحَكموه،",
  "v47": "وواحَد من اللي كانو حاضرين، جْبَد السيف وضْرَب خَدّام رايَس رْجال الدين ونَحّالو وَدنو.\n ",
  "v48": "نْطَق يَسوع وقالَلهُم: \"خْرَجتو تَحَّكموني بالسْيوفة والمْطارَق كي السَرّاق،",
  "v49": "كُنت كُل يوم معاكُم فالمَعبَد نْدَرَّس، وما حْكَمتونيش. بَصَّح هاد الشي باش يَتحَقّق الشي اللي فالكْتوب.\"",
  "v50": "وكامَل التابعين خَلاّوَه وهَربو،",
  "v51": "وكان واحَد الراجَل يْتَبَّع فيه، عَريان لابَس غير قْماش رْقيق وحَكموه،",
  "v52": "طْلَق هَداك الراجَل القْماش الرْقيق وهْرَب عَريان.\n ",
  "v53": "أدّاو يَسوع عَند رايَس رْجال الدين، وتْلَمّو كامَل رِيّاس رْجال الدين والشْيوخ والكُتّاب.",
  "v54": "وبُطرُس كان تَبَّع من البْعيد حَتّى للداخَل في وَسط الدار مْتاع رايَس رْجال الدين، وقْعَد مع الخَدّامين يَتدَفّا قُدّام النار.",
  "v55": "رِيّاس رْجال الدين وكامَل المَجلَس الديني كانو يْحَوّسو على شْهادة زور على يَسوع باش يَقُّتلوه وما لْقاوش،",
  "v56": "خاطَر بَزّاف اللي شَهدو بالزور عليه بَصَّح الشْهادات مْتاعهُم ما كانوش كيف كيف.",
  "v57": "وكايَن اللي ناضو وجابو عليه شْهادات مْتاع الزور وقالو:",
  "v58": "\"سْمَعناه يْقول: \"أَنا نْهَد بيت المَقدَس هَدا المَخدوم بيَدّين بْني آدَم وفي تَلت أيّام نَبني واحَدآخُر ماشي مَخدوم بيَدّين الناس\"\".",
  "v59": "وحَتّى في هَدا، شْهاداتهُم ما كانوش كيف كيف.",
  "v60": "ناض رايَس رْجال الدين فالوَسط، سَقسا يَسوع وقال: \"ما تْجاوَب والو هَدو اللي راهُم يَشَّهدو عْليك؟\"",
  "v61": "هُوَ سْكَت وما جاوَب والو. زاد رايَس رْجال الدين سَقساه وقاللو: \"أنتَ هُوَ المَسيح بْن الله المْبارَك؟\"",
  "v62": "داك الساع قاللو يَسوع: \"أنا هُوَ، ورايحين تْشوفو بْن الإنسان قاعَد على يْمين القُدرة وجاي مع سْحابات السْما\".",
  "v63": "بَصَّح رايَس رْجال الدين قَطَّع حْوايجو وقال: \"واش مازَلنا نَسَّحقو شْهود؟",
  "v64": "راكُم سْمَعتو الكُفر، واش رايكُم؟\" كامَل حَكمو عليه باللي يَستاهَل الموت.",
  "v65": "وبْداو شْوِيّة مَنهُم يَبَّزقو عليه، ويْغَطّيولو في وَجهو، ويْصَقّلو فيه ويْقولولو: \"أَتنَبَّأ\" والعَسكَر لاقاوَه بالصْقالي.\n ",
  "v66": "كي كان بُطرُس التَحت في وَسط الدار، جات واحدة من الخَدّامات مْتاع رايَس رْجال الدين،",
  "v67": "وكي شافَت بُطرُس يَتدَفّا، خَزرَت فيه وقالَت: \"أنتَ تاني كُنت مع الناصري يَسوع\"،",
  "v68": "هُوَ نْكَر وقال: \"ما نَعَّرفوش وما رانيش فاهَم واش راكي تْقولي\"، وخْرَج لبَرّا فالساحة وعوعَش السَردوك.",
  "v69": "وكي زادَت شافتو الخْديمة، بْدات تْقول للي كانو حاضرين باللي هَدا مَنهُم.",
  "v70": "زاد هُوَ نْكَر وشْوِيّة من بَعد زادو اللي كانو تَمّة قالولو: \"صَح أنتَ مَنهُم خاطَر أنتَ تاني جَليلي\".",
  "v71": "بْدا هُوَ يَنعَل ويَحلَف: \"ما نَعرَفش هاد الراجَل اللي راكُم تَهَّدرو عليه\".",
  "v72": "تَم تَم، عوعَش السَردوك المَرّة التانية. تْفَكَّر بُطرُس كْلام يَسوع كي قاللو باللي قْبَل ما يْعوعَش السَردوك زوج مَرّات، أنتَ تَنكُرني تَلت مَرّات. ودار وبْكا.",
  "source": "https://www.bible.com/bible/3193/MRK.14.%25D8%25AC%25D8%25B2%25D8%25A7%25D8%25A6%25D8%25B1%25D9%258A"
}