{
  "v1": "كي شاف يَسوع الغاشي، طْلَع للجْبَل. وكي قْعَد، أَدَّناو ليه التابعين مْتاعو،",
  "v2": "وبَدا يْدَرَّس فيهُم وقال:",
  "v3": "\"يا سَعد الڤْلالين فالروح خاطَر مَلَكوت السْما ليهُم.",
  "v4": "يا سَعد الحْزانى خاطَر رايحين يَتعَزّاو.",
  "v5": "يا سَعد الحْنان خاطَر رايحين يَوَّرتو الأَرض.",
  "v6": "يا سَعد الجيعانين والعَطشانين للصْلاح، خاطَر رايحين يَشَّبعو،",
  "v7": "يا سَعد الرُحَما خاطَر رايحين يْنالو الرَحمة،",
  "v8": "يا سَعد اللي قَلبهُم صافي خاطَر رايحين يْشوفو الله،",
  "v9": "يا سَعد اللي يْسَبّبو السْلام خاطَر رايحين يَتسَمّاو \"وْلاد الله\"،",
  "v10": "يا سَعد اللي راهُم مَحڤورين على جال الصْلاح، خاطَر مَلكوت السْما ليهُم،",
  "v11": "يا سَعدكُم كُل ما يْعايروكُم ويَحَّڤروكُم، ويْقولو عليكُم بالكْدَب كُل دوني على جالي،",
  "v12": "أَفَّرحو وأَسَّعدو خاطَر آجَركُم كْبير فالسْما، خاطَر هَكدا حَڤرو الأَنبيا اللي كانو قْبَلكُم.\n ",
  "v13": "أَنتومَ المَلح مْتاع الأَرض، لو كان المَلح يْوَلّي بلا بَنّة، باش يَتمَلَّح؟ ما يْزيد يَصلَح لحَتّى شي، غير يَتَّرما بَرّا ويَعَّفسوه الناس.",
  "v14": "أَنتومَ نور الدَنيا. مْدينة جايّة فوق جْبَل ما تَقدَرش تَتخَبّا،",
  "v15": "ما يَشَّعلوش شَمعة ويْحَطّوها تَحت ماعون، يْحَطّوها فالشَندال وتْضَوّي على كامَل اللي فالدار.",
  "v16": "هَكدا لازَم يْضَوّي نوركُم قُدّام الناس، باش يْشوفو فْعالكُم المْلاح ويْسَبّحو باباكُم اللي فالسْما.\n ",
  "v17": "ما تَحَّسبوش باللي جيت باش نْهَد الشَريعة وَلاّ كْلام الأَنبيا. ما جيتش نْهَد، جيت نْكَمّل.",
  "v18": "خاطَر نْقولَلكُم الصَح، قْبَل ما تْزول السْما والأَرض، ما رايَح يْزول حَتّى حَرف وَلاّ نُقطة من الشَريعة، حَتّى يَصرا كُل شي.",
  "v19": "على هَدا، لو كان واحَد يْنَحّي واحدة من هاد الفْرايَض الصْغار ويْعَلَّم الناس يْديرو هَكدا، رايَح يَتسَمّا الصْغير في مَلَكوت السْما، بَصَّح اللي يْطَبَّق ويْعَلَّم، هَداك رايَح يَتسَمّا كْبير في مَلَكوت السْما.",
  "v20": "راني نْقولَلكُم باللي، لو كان ما يْزيدش صْلاحكُم على صْلاح الكُتّاب والفَرّيسِيّين، ما تَدُّخلوش لمَلَكوت السْما.\n ",
  "v21": "سْمَعتو باللي تْقال للقْدَم: \"ما تُقتَلش، واللي يُقتَل يَستاهَل يْجوز فالشْرَع\"",
  "v22": "بَصَّح أَنا نْقولَلكُم، كُل واحَد يَتغَشَّش على خوه يَستاهَل يْجوز فالشْرَع، واللي يْقول لخوه: \"يا الجايَح\"، يَستاهَل يْجوز فالمَجلَس الديني، واللي يْقول: \"مَهبول\"، يَستاهَل نار جَهنَّمة.",
  "v23": "هِمّالا، إيلا جيت تْمَد الهِبة مْتاعَك على المَدبَح وتْفَكَّرت باللي خوك يْسال حاجة عَندَك،",
  "v24": "خَلّي تَمّة الهِبة مْتاعَك قُدَّام المَدبَح، وروح قْبَل أَتصالَح مع خوك، داك الساع أَرواح وقَدَّم الهِبة مْتاعَك.",
  "v25": "أَتصالَح بالخَف مع عْدوك، كي تْكون مازالَك معاه فالطْريق، يْعود يْسَلّمَك العْدو للقاضي، والقاضي يْسَلّمَك للشُرطي وتَتَّرما فالحَبس.",
  "v26": "نْقولَك الصَح، ما تُخرَجش من تَمّة حَتّى تْخَلَّص الصوردي الأَخّراني.\n ",
  "v27": "سْمَعتو باللي تْقال: \"ما تَزنيش\"،",
  "v28": "بَصَّح أَنا نقولَلكُم: كُل واحَد يْشوف مْرا باش يْتشَهّاها، راهو زْنا معاها في قَلبو.",
  "v29": "وَلاّ كانَت عينَك اليْمنى تْعَتّرَك، قَلَّعها وأَرميها بْعيد عليك، خاطَر تَنهلَك حاجة من داتَك خير لَك من اللي تَتَّرما داتَك كامَلة في جَهَنَّمة.",
  "v30": "وَلاّ كانَت يَدَّك اليْمنى تْعَتّرَك، قَطَّعها وأَرميها بْعيد عليك، خاطَر تْنَهلَك حاجة من داتَك خير لَك من اللي تْروح داتَك كامَلة لجَهَنَّمة.\n ",
  "v31": "وتْقال: \"اللي يْحَاوَز مَرتو، لازَم يَعطيها وَرقة الطْلاق\".",
  "v32": "بَصَّح أَنا نْقولَلكُم باللي كُل واحَد يْحَاوَز مَرتو على سَبّة من غير الفَسق، يَتسَبَّبلها باش تَزني، واللي يَتزَوَّج بواحدة مْطَلّقة، راه يَزني.\n ",
  "v33": "وسْمَعتو تاني باللي تْقال للقْدَم: \"ما تَحنَتش اليْمين، ولازَم تْوَفّي بيْمينَك للرَب\"،",
  "v34": "بَصَّح أَنا نْقولَلكُم: ما تَحَّلفوش كامَل، لا بالسْما خاطَر هيَّ عَرش الله،",
  "v35": "لا بالأَرض خاطَر عليها يْحَطّ رَجليه، لا بأورشَليم، خاطَر هيَّ مْدينة السَلطان الكْبير.",
  "v36": "ما تَحلَفش براسَك خاطَر ما تَقدَرش تْرَجَّع شَعرة واحدة بيضة ولاَّ كَحلة.",
  "v37": "لازَم يْكون كْلامكُم إيه، إيه، لالا، لالا، الزْيادة على هَدا من الدوني.\n ",
  "v38": "سْمَعتو باللي تْقال: \"عين بعين وسَنّة بسَنّة\"،",
  "v39": "بَصَّح أَنا نْقولَلكُم ما تْقاوموش المَشرار، بَصَّح اللي يْسَقّلَك على خَدَّك اليْمين، وَرّيلو الخَد الآخُر تاني.",
  "v40": "اللي يْحَب يَدّيك للشْرَع باش يَدّيلَك جَلاّبتَك، خَلّيلو البَرنوس تاني،",
  "v41": "واللي يَطلَب منَّك تَمشي معاه مْية مِترة، أَمشي معاه ميتين،",
  "v42": "اللي يَطلَب منَّك أَعطيه،وما تْرَدش اللي يْحَب يْسَلَّف مَنَّك.\n ",
  "v43": "سْمَعتو باللي تْقال: \"تْحَب قْريبَك وتَكرَه عْدوك\"،",
  "v44": "بَصَّح أَنا نْقولَلكُم: حَبُّو عَديانكُم، وصَلّيو للي يَحَّڤروكُم،",
  "v45": "باش تْكونو وْلاد باباكُم اللي فالسْما، خاطَر هُوَ يْطَلَّع شَمسو على المَشرارين والمْلاح، ويْطَيَّح الشْتا على الصالحين واللي ماشي صالحين.",
  "v46": "خاطَر وَلاّ تْحَبّو اللي يْحَبّوكُم، واش من الآجَر عَندكُم؟ المَكّاسين ماشي هومَ تاني يْديرو هَكدا؟",
  "v47": "وَلاّ تْسَلّمو غير على خاوَتكُم، واش من الخير راكُم تْديرو؟ الكُفّار ماشي هومَ تاني يْديرو هَكدا؟",
  "v48": "هِمَّالا كونو كاملين كيما باباكُم السْماوي كامَل.",
  "source": "https://www.bible.com/bible/3193/MAT.5.%25D8%25AC%25D8%25B2%25D8%25A7%25D8%25A6%25D8%25B1%25D9%258A"
}