{
  "v1": "بَلاكو تْبَيّنو صْلاحكُم قُدّام الناس باش يْشوفوكُم، وَلاّ ماكاش ما يْكونش عَندكُم آجَر عَند باباكُم اللي فالسْما.",
  "v2": "كي تْصَدَّق ما تْبَوَّقش قُدّامَك كيما يْديرو المُنافقين فالمْجامَع وفالزْنَق باش يَشُّكروهُم الناس. نْقولَلكُم الصَح: راهُم أَدّاو الآجَر مْتاعهُم.",
  "v3": "أَنتَ كي تْصَدَّق، ما لازَمش تَعرَف يَدَّك اليْسرى واش تْدير اليْمنى،",
  "v4": "باش تْكون الصَدَقة مْتاعَك فالسَر وباباك اللي يْشوف فالسَر يْجازيك.\n ",
  "v5": "وكي تْصَلّيو، ما تْكونوش كيما المُنافقين، خاطَر يْحَبّو يَوَّقفو يْصَلّيو فالمْجامَع وفالشْوَك مْتاع الزْنَق باش يْبانو للناس، نْقولَلكُم الصَح: راهُم أَدّاو الآجَر مْتاعهُم.",
  "v6": "بَصَّح أَنتَ كي تْصَلّي، أَدخُل للبيت الدَخلانِيّة مْتاعَك، وأَغلَق الباب، وصَلّي لباباك اللي راهو فالسَر، وباباك اللي يْشوف فالسَر يْجازيك.",
  "v7": "وكي تْصَلّيو، ما تَبقاوش تْعاودو فالكْلام باطَل كيما يْديرو الكُفّار. خاطَر يَحَّسبو باللي من كَترة كْلامهُم، يُستَجابَلهُم.",
  "v8": "ما تْكونوش كيما هومَ، خاطَر باباكُم يَعرَف واش تَسَّحقو قْبَل ما تَطَّلبو مَنُّو.\n ",
  "v9": "هِمّالا أَنتومَ صَلّيو هَكدا: \"بابانا اللي فالسْما، يْتقَدَّس آسمَك،",
  "v10": "يْجي مَلَكوتَك، يَندار مُرادَك كيما راهو فالسْما، هَكداك تاني على الأَرض.",
  "v11": "خُبزنا مْتاع اليوم أَعطيلنا اليوم،",
  "v12": "أَغفَرَّلنا دْنوبنا كيما حْنا تاني نَغَّفرو للي يَغَّلطو فينا،",
  "v13": "وما تَدّيناش للغْواية، بَصَّح نَجّينا من الحيلي\".",
  "v14": "خاطَر وَلاّ سْمَحتو للناس الغَلطات مْتاعهُم، باباكُم السْماوي يَسمَحَّلكُم تاني،",
  "v15": "بَصَّح لو كان ما تَسَّمحوش للناس، باباكُم تاني ما يَسمَحَّلكُمش الغَلطات مْتاعكُم.\n ",
  "v16": "كي تْصومو ما تْكونوش كيما المُنافقين، مَغمومين، خاطَر يْبَدّلو وْجوههُم باش يْبانو للناس صايمين. نْقولَلكُم الصَح، راهُم أَدَّاو الآجَر مْتاعهُم،",
  "v17": "بَصَّح أَنتَ كي تْصوم، أَدهَن راسَك وأَغسَل وَجهَك،",
  "v18": "باش ما تْبانش للناس صايَم، بَصَّح لباباك اللي راه فالسَر، وباباك اللي راه يْشوف فالسَر يْجازيك.\n ",
  "v19": "ما تْلَمّوش لروحكُم كْنوز فالأَرض وين العَتّة والصْديد يْفَسّدو، ووين السَرّاقين يَتُّقبو ويَسَّرقو،",
  "v20": "بَصَّح، لَمّو كْنوز فالسْما وين لا عَتّة وَلا صْديد يْفَسّدو، ووين السَرّاقين ما يَتَّقبو ما يَسَّرقو،",
  "v21": "خاطَر وين يْكون الكَنز مْتاعَك، تَم تاني يْكون قَلبَك.",
  "v22": "قَنديل الدات هيَ العين. وَلاّ كانَت عينَك صْحيحة، داتَك كامَل تْكون ضاوية،",
  "v23": "وَلاّ كانَت عينَك ماشي صْحيحة، داتَك كامَل تْكون مَضلامة. وَلاّ كان النور اللي فيك ضْلام، شْحال يْكون كْبير هَداك الضْلام!\n ",
  "v24": "حَتّى واحَد ما يَقدَر يَخدَم زوج سْياد، خاطَر يا يَكرَه واحَد ويْحَب الآخُر، يا يَتعَلَّق بواحَد ويَحڤَر الآخُر. ما تَقَّدروش تَخَّدمو الله والمال.\n ",
  "v25": "على هَدا نْقولَلكُم: ما تْخَمّموش على حْياتكُم واش تاكلو وَلاّ واش تَشَّربو، وَلاّ على داتكُم واش تَلَّبسو. الحْياة ماشي كْتَر من الماكلة والدات كْتَر من اللَبسة؟",
  "v26": "مَيّزو طْيور السْما، ما يَزَّرعو، ما يَحَّصدو، ما يْلَمّو فالمْخازَن، وباباكُم اللي فالسْما يْطَعَّمهُم. أَنتومَ ما تَسواوش كْتَر مَنهُم؟",
  "v27": "شْكون فيكُم يَقدَر يْزيد بالتَخمام مْتاعو ساعة في عَمرو؟",
  "v28": "ووَعلاش تْخَمّمو على اللَبسة؟ أَتّعَلّمو من السيسان مْتاع الحْواش كيفاش يْنوض؟ ما يَخدَم ما يَنسَج،",
  "v29": "بَصَّح نْقولَلكُم: سُلَيمان في كامَل عَزّو ما لْبَسش كيما واحَد فيهُم.",
  "v30": "وَلاّ الحْشيش مْتاع الحْواش اللي اليوم راهو كايَن وغُدوة يَتَّرما فالكوشة، الله يْلَبّسو هَكدا، ماشي أَنتومَ كْتَر، يا قْلال الإيمان؟",
  "v31": "هِمّالا ما تْخَمّموش وتْقولو: \"واش ناكلو؟ وَلاَّ واش نَشَّربو؟ وَلاَّ واش نَلَّبسو؟",
  "v32": "خاطَر هاد الشي كامَل، الكُفّار هومَ اللي يْحَوّسو عليه. خاطَر باباكُم السْماوي يَعرَف باللي تَسَّحقو هاد الشي كامَل.",
  "v33": "حَوّسو قْبَل على مَلَكوت الله والصْلاح مْتاعو، وهاد الشي كامَل يَنزادَلكُم.",
  "v34": "هِمَّالا ما تْخَمّموش على غُدوة، خاطَر غُدوة يْخَمَّم على روحو. كُل يوم يَكفيه هَمّو\".",
  "source": "https://www.bible.com/bible/3193/MAT.6.%25D8%25AC%25D8%25B2%25D8%25A7%25D8%25A6%25D8%25B1%25D9%258A"
}