{
  "v1": "في هَداك الوَقت، جاز يَسوع على حْواش مَغروسين نْهار السَبت، جاعو التابعين مْتاعو وبْداو يَقَّطفو فالسْبول وياكلو.",
  "v2": "شافوهُم الفَرّيسِيّين، وقالو ليَسوع: \"التابعين مْتاعَك راهُم يْديرو الشي اللي ماشي جايَز يَندار فالسَبت\"،",
  "v3": "قالَلهُم هُوَ: \"ما قْريتوش واش دار داوَد كي جاع هُوَ واللي معاه؟",
  "v4": "كيفاش دْخَل لدار الله وكْلاو الخُبز المْكَرَّس اللي ما كان جايَز ياكُلو لا هُوَ وَلا اللي معاه من غير رْجال الدين بَرك.",
  "v5": "وَلاّ ما قْريتوش فالشَريعة باللي رْجال الدين فالمَعبَد يْكَسّرو السَبت بلا ما يْكونو خاطيين؟",
  "v6": "نْقولَلكُم، كايَن هْنا اللي كْتَر من المَعبَد.",
  "v7": "لو كان عْرَفتو المَعنى مْتاع \"نْحَب الرَحمة ماشي الضْحيّة\"، ما كنتوش تَحُّكمو على ناس ماشي خاطيين،",
  "v8": "خاطَر بْن الإنسان هُوَ سيد السَبت.\"\n ",
  "v9": "وبَعَّد يَسوع من تَمَّة وراح لمَجمَعهُم،",
  "v10": "وكان تَمَّة إنسان يَدّو مَشلولة. باش يَتَّهمو يَسوع سَقساوَه وقالو: \"يْجوز نَشفيو المَرضى فالسَبت؟\"",
  "v11": "جاوَبهُم: \"شْكون فيكُم الإنسان اللي لو كان تْكون عَندو غير نَعجة واحَدة وتْطيح في حُفرة نْهار السَبت، ما يَشَدهاش ويَجبَدها؟",
  "v12": "شْحال يَسوا بْنادَم كْتَر من نَعجة. هِمّالا، يْجوز يَندار الخير فالسَبت.\"",
  "v13": "داك الساع قال للراجَل: \"كَسَّل يَدَّك\"، كَسَّلها الراجَل وبْرات صْحيحة كيما الأُخرى.\n ",
  "v14": "كي خَرجو الفَرّيسِيّين، بْداو يَتشاورو بيناتهُم على يَسوع كيفاش يَقُّتلوه.",
  "v15": "عْرَف يَسوع بهاد الشي وبَعَّد من تَمّة وتَبّعو غاشي كْبير وشْفاهُم كامَل،",
  "v16": "ووَصّاهُم ووَكَّد عليهُم باش ما يْشَيّعوش بيه،",
  "v17": "باش هَكدا يْتَم كْلام إشعِيا النَبي اللي يْقول:",
  "v18": "\"هاوليك الخْديم مْتاعي اللي خَيَّرتو،\n حْبيبي اللي سَعدَت نَفسي بيه،\n نْحَط روحي عليه،\n ويْخَبَّر الأُمّات بالحَق.",
  "v19": "ما يْغالَب، ما يْعَيَّط،\n وَلا واحَد يَسمَع صوتو فالزْنَق،",
  "v20": "ما يْكَسَّرش القَصبة المْدَڤدڤة،\n وما يَطَفّيش الفْتيلة اللي تْكون تْدَخَّن حَتّى يَنصَر الحَق،",
  "v21": "وكامَل الأُمّات يَرجاو في آسمو.\"\n ",
  "v22": "داك الساع، جابولو واحَد ساكنو شيطان، عْمى وطْرَش وعَڤّون، وشْفاه ورْجَع الأَطرَش العَڤّون يَهدَر ويْشوف.",
  "v23": "كامَل الغاشي دْهَش وقال: \"ما يْكونش هَدا وْليد داوَد؟\"",
  "v24": "كي الفَرّيسِيّين سَمعو هاد الشي قالو: \"هَدا ما راهو يْخَرَّج الشْياطَن غير ببَعلزَبول رايَس الشْياطَن\".",
  "v25": "عْرَف يَسوع تَخمامهُم وقالَلهُم: \"كُل مَملَكة مَقسومة وفيها اللي خارجين ضَدّها تْنَهلَك، وكُل مْدينة وَلاّ دار مَقسومة وفيها اللي خارجين ضَدّها ما تَتبَتش،",
  "v26": "وَلاّ كان الشيطان يْخَرَّج الشيطان، راهو خارَج ضَد روحو، كيفاش هِمّالا تَتبَت مَملَكتو؟",
  "v27": "وَلاّ أنا راني نْخَرَّج الشْياطَن ببَعلزَبول، وْلادكُم بشْكون يْخَرّجوهُم؟ على هَدا هومَ اللي يَحَّكمو عليكُم.",
  "v28": "وَلاّ بروح الله اللي راني نْخَرَّج الشْياطَن، هِمّالا مَلَكوت الله وْصَل لعَندكُم.",
  "v29": "وَلاّ كيفاش يَقدَر واحَد يَدخُل لدار واحَد قْوي ويَسرَق مْلاكو لو كان ما يَسبَقش قْبَل يَربَط هاد الراجَل القْوي؟ وداك الوَقت يَسرَق واش كايَن في دارو؟",
  "v30": "اللي ما راهوش معايَ راهو ضَدّي، واللي ما يْلَمش معايَ يْفَرَّق.",
  "v31": "على هَدا نْقولَلكُم: كُل خْطِيّة وكُفر يَتغَفرو للناس، بَصَّح الكُفر ضَد الروح القُدّوس ما يَتَّغفَرش.",
  "v32": "اللي يْقول كَلمة ضَد بْن الإنسان يَتَّغفَرلو، بَصَّح اللي يَهدَر ضَد الروح القُدّوس ما يَتَّغفَرلو لا في هاد الزْمان لا فالزْمان الجاي.",
  "v33": "ديرو السَجرة مْليحة والغَلّة مْتاعها مْليحة، وَلاّ ديرو السَجرة فاسدة والغَلّة مْتاعها فاسدة، خاطَر من الغَلّة تَتَّعرَف السَجرة.",
  "v34": "يا وْلاد اللْفاعي، كيفاش تَقَّدرو تْقولو حاجات مْلاح وأنتومَ مَشرارين؟ خاطَر الفَم يَهدَر بالشي اللي يَخرُج من القَلب.",
  "v35": "البْنادَم المْليح يْخَرَّج حاجات مْلاح من كَنزو المْليح والبْنادَم الدوني يْخَرَّج من كَنزو الدوني حاجات دونِيّين.",
  "v36": "نْقولَلكُم، كُل كَلمة باطلة يْقولوها الناس يَتحاسبو عليها نْهار الحْساب،",
  "v37": "خاطَر بكْلامَك تْبَيَّن صْلاحَك وبكْلامَك يَتَّحكَم عليك.\n ",
  "v38": "داك الساع واجبوه شي كُتّاب وفَرّيسِيّين وقالو: \"شيخ، حابّين نْشوفو مارة مَنَّك\".",
  "v39": "جاوَبهُم وقالَلهُم: \"جيل دوني وخايَن يْحَوَّس مارة، ما تَتَّعطالو حَتّى مارة من غير مارة يونان النَبي.",
  "v40": "خاطَر كيما كان يونان في كَرش حوتة كْبيرة تَلت أيّام وتَلت لْيالي، هَكداك يْكون بْن الإنسان في قَلب الأرض تَلت أيّام وتَلت لْيالي.",
  "v41": "رْجال نينَوى رايحين يْنوضو في وَقت الحْساب مع هاد الجيل ويَحَّكمو عليه خاطَر هومَ تابو كي بَرَّحَلهُم يونان، وهاو هْنا اللي كْتَر من يونان.",
  "v42": "سَلطانة الجَنوب تْنوض في وَقت الحْساب مع هاد الجيل وتَحكُم عليه، خاطَر هيَ جات من طَرف الدَنيا باش تْشوف العْقَل مْتاع سُلَيمان، وهاو هْنا اللي كْتَر من سُلَيمان.",
  "v43": "كي يَخرُج الروح الناجَس من بْنادَم، يْجوز في مْضارَب الخْلا اللي ما فيهُمش الما، يْحَوَّس على الراحة وما يَلقاش،",
  "v44": "هِمّالا يْقول: \"نَرجَع لداري اللي خْرَجت مَنها\". وكي يْجي، يَلقاها فارغة ومَكنوسة ومْسَڤّمة،",
  "v45": "داك الساع يْروح ويْجيب معاه سَبَع أرواح واحَدُخرين مَشرارين كْتَر مَنّو، ويَدُّخلو ويَسُّكنو تَمّة، وتْوَلّي الحالة الأخّرانِيّة مْتاع هَداك الإنسان كْتَر من اللي كانَت مع الأَوَّل. وهَكدا يَصرا تاني لهاد الجيل الدوني.\n ",
  "v46": "وكي كان يَسوع مازالو يَهدَر مع الغاشي، هاو وين يَمّاه وخاوتو وَقفو بَرّا يْحَوّسو يَهَّدرو مْعاه.",
  "v47": "قاللو واحَد: \"هامليك يَمّاك وخاوتَك راهُم واقفين بَرّا يْحَوّسو يَهَّدرو معاك\"،",
  "v48": "جاوَب هُوَ وقال للي هْدَر معاه: \"شْكون هيَ يَمّا وشْكون هومَ خاوتي؟\"",
  "v49": "ومَد يَدّو للتابعين مْتاعو وقال: \"هامليك يَمّا وخاوتي،",
  "v50": "خاطَر اللي يْدير مُراد بابا اللي فالسْما، هَداك هُوَ خويَ وخْتي ويَمّا\".",
  "source": "https://www.bible.com/bible/3193/MAT.12.%25D8%25AC%25D8%25B2%25D8%25A7%25D8%25A6%25D8%25B1%25D9%258A"
}