{
  "v1": "ديك الساعة، جاو ليَسوع فَرّيسِيّين وكُتّاب من أورشَليم وقالو:",
  "v2": "\"وَعلاش التابعين مْتاعَك يَتعَدّاو على عادة القْدَم، خاطَر ما يَغَّسلوش يَدّيهُم قْبَل ما ياكلو؟\"",
  "v3": "جاوَب يَسوع وقالَلهُم: \"وَعلاش أَنتومَ تاني تَتعَدّاو على وْصيّة الله على جال عادَتكُم؟",
  "v4": "خاطَر الله قال: \"كَرَّم باباك ويَمّاك، واللي يْسَب باباه وَلاّ يَمّاه يَتعاقَب بالموت\"،",
  "v5": "بَصَّح أنتومَ تْقولو: \"اللي يْقول لباباه وَلاّ ليَمّاه: \"اللي كُنت قادَر نْعاونَك بيه نْمدّو هِبة للرَب\"،",
  "v6": "ماشي مَلزوم باش يْكَرَّم باباه ولاّ يَمّاه\"، وبَطَّلتو كَلمة الله على جال عادَتكُم.",
  "v7": "مُنافقين، إشعِيا تْنَبَّأ عليكُم مْليح كي قال:",
  "v8": "\"هاد الشَعب يْكَرَّمني بالفُم، بَصَّح قَلبهُم بْعيد عليَّ بَزّاف،",
  "v9": "يَعَّبدوني في باطَل وهومَ يْعَلّمو حاجات من حْكام بْني آدَم ماشي من حْكام الله.\"\"\n ",
  "v10": "وعَيَّط يَسوع للغاشي وقالَلهُم: \"أَسَّمعو وأَفَّهمو،",
  "v11": "ماشي اللي يَدخُل فالفَم اللي يْنَجَّس بْنادَم، اللي يَخرُج من الفَم، هَدا اللي يْنَجَّس بْنادَم\"،",
  "v12": "داك الوَقت أَدَّناو التابعين وقالولو: \"راك عارَف باللي الفَرّيسِيّين كي سَمعو كْلامك، ما عْجَبهُمش الحال؟\"",
  "v13": "جاوَبهُم: \"كُل نَبتة ما غْرَسهاش بابا السْماوي تَتقَلَّع،",
  "v14": "خَلّيوهُم، عَميين يْڤَوّدو عَميين. لوكان عْمى يْڤَوَّد عْمى، في زوج يْطيحو في حُفرة\".",
  "v15": "قاللو بُطرُس: \"فَسَّرلنا هاد المْتَل\"،",
  "v16": "قال يَسوع: \"أَنتومَ تاني حَتّى لدُرك ما فْهَمتوش؟",
  "v17": "ما تَفَّهموش باللي كُل شي يَدخُل فالفَم يَهبَط للكَرش أومبَعد يَتَّرما لبَرّا؟",
  "v18": "بَصَّح اللي يَخرُج من الفَم، يْجي من القَلب وهَدا اللي يْنَجَّس بْنادَم.",
  "v19": "خاطَر من القَلب اللي يْجيو الفْكايَر الدونِيّين، القْتَل، الزِنا، الفَسق، السَرقة، شْهادة الزور والنَميمة.",
  "v20": "هاو واش يْنَجَّس بْنادَم، بَصَّح الماكلة بيَدّين ماشي مَغسولين ما تْنَجَّسش بْنادَم\".\n ",
  "v21": "خْرَج يَسوع من تَمّة وجا لجْوايَه صور وصَيدا،",
  "v22": "وهاي وين مْرا كَنعانيّة خَرجَت من هَدوك الجْوايَه تْعَيَّط وتْقول: \"أَرحَمني يا رَب، يا وْليد داوَد، بَنتي مَسكونة بشيطان يْعَدَّبها بَزّاف\"،",
  "v23": "بَصَّح هُوَ ما جاوَبها بحَتّى كَلمة. أَدَّنّاو ليه التابعين مْتاعو وطَلبو مَنّو وقالو: \"سَرَّحها خاطَر راهي غير تْعَيَّط مورانا\"،",
  "v24": "جاوَب يَسوع وقال: \"أنا ما جيت مَبعوت غير للخَرفان الضايعين مْتاع دار إسرائيل\"،",
  "v25": "وهيَ جات، سَجدَتلو وقالَت: \"يا رَب، عاوَنّي\"،",
  "v26": "جاوَب هُوَ وقالَلها: \"ماشي مْليح ناخدو الخُبز مْتاع الدراري ونَرميوَه للكْلاب الصْغار\"،",
  "v27": "قالَتلو: \"إيه يا رَب، بَصَّح الكْلاب الصْغار ياكلو من الفْتات اللي يْطيح من ميدة سْيادهُم\"،",
  "v28": "هِمّالا جاوَب يَسوع وقالَلها: \"آه يا مْرا، إيمانَك كْبير، يَندارلَك الشي اللي حَبّيتيه\"، وشْفا بَنتها في هَديك الساعة.\n ",
  "v29": "راح يَسوع من تَمّة وجا لشَط بْحَر الجْليل وطْلَع للجْبَل وقْعَد تَمّة.",
  "v30": "وجا ليه غاشي كْبير ومعاهُم كَعوانين وعَميين ومَشلولين وعْڤاڤنة ومَرضى واحَدُخرين بَزّاف، حَطّوهُم عَند رَجليه وهُوَ شْفاهُم،",
  "v31": "حَتّى سْتَعجَب الغاشي بَزّاف وهومَ يْشوفو العْڤاڤنة يَهَّدرو، المَشلولين يَبراو، والكَعوانين يَمشيو مْسَڤَّم والعَميين يْشوفو وسَبّحو إلَه إِسرائيل.\n ",
  "v32": "عَيَّط يَسوع للتابعين مْتاعو وقالَلهُم: \"غاضني هاد الغاشي بَزّاف خاطَر عَندهُم تَلت أيّام وهومَ باقيين معايَ وما عَندهُمش واش ياكلو، وما رانيش حاب نْخَلّيهُم يْروحو صايمين يْعودو يْطيحو فالطْريق\"،",
  "v33": "قالولو التابعين: \"وين نَلقاو في هاد الخْلا خُبز يَكفي باش يْشَبَّع غاشي كيما هَدا؟\"",
  "v34": "قالَلهُم يَسوع: \"شْحال من خُبزة عَندكُم؟\" قالولو: \"سَبعة وشْويّة حوت صْغير\".",
  "v35": "وآمَر يَسوع الغاشي باش يَقَّعدو فالأَرض.",
  "v36": "شَد السْبَع خُبزات والحوت، وبَعدما حْمَد، قْسَم الخُبز وعْطاه للتابعين وهومَ فَرّقوه للغاشي.",
  "v37": "كامَل كْلاو وشَبعو، ورَفدو التابعين سَبع سْلَل مْعَمّرين بطْراف الخُبز اللي بْقا.",
  "v38": "اللي كْلاو كانو رَبع آلاف راجَل بلا النْسا والدْراري.",
  "v39": "وبَعد ما سَرَّح الغاشي، طْلَع يَسوع فالفْلوكة وراح لجْوايَه مَجدان.",
  "source": "https://www.bible.com/bible/3193/MAT.15.%25D8%25AC%25D8%25B2%25D8%25A7%25D8%25A6%25D8%25B1%25D9%258A"
}