{
  "v1": "خاطَر مَلَكوت السْما يْشَبَّه لمولى دار، خْرَج من الصْباح باش يْجيب خَدّامين للدالية مْتاعو،",
  "v2": "تْفاهَم معاهُم على دينار فالنْهار، وبْعَتهُم للدالية مْتاعو.",
  "v3": "أومبَعد خْرَج جْوايَه التَسعة مْتاع الصْباح، ولْقا واحَدُخرين فالطَحطاحة بلا خَدمة،",
  "v4": "قالَلهُم: \"روحو أنتومَ تاني للدالية مْتاعي ونَعطيلكُم حَقّكُم\"،",
  "v5": "وراحو. وزاد خْرَج جْوايَه الطْناش وجْوايَه التْلاتة مْتاع العْشيّة ودار كيف كيف.",
  "v6": "خْرَج جْوايَه الخَمسة مْتاع العْشيّة ولْقا واحَدُخرين قاعدين وقالَلهُم: \"وَعلاش راكُم قاعدين هْنا نْهار كامَل بلا خَدمة؟\"",
  "v7": "قالولو: \"خاطَر حَتّى واحَد ما خَدَّمنا\". قالَلهُم: \"روحو أنتومَ تاني للدالية مْتاعي\".",
  "v8": "وكي طاح الليل، قال مول الدالية للوْكيل مْتاعو: \"عَيَّط للخَدّامين وأَعطيلهُم الخْلاص مْتاعهُم، أَبدا من الأخّرانِيّين حَتّى للأوّلانِيّين\".",
  "v9": "جاو مْتاع الخَمسة مْتاع العْشيّة وأدّاو كُل واحَد دينار،",
  "v10": "وجاو الأوّلانِيّين حاسبين يَدّيو كْتَر، بَصَّح أدّاو هومَ تاني كُل واحَد دينار.",
  "v11": "وكي كانو يَدّيو فالدْراهَم، كانو يْدَمدمو على مول الدار،",
  "v12": "ويْقولو: \"هَدوك الأخّرانِيّين خَدمو غير ساعة واحدة وساويتهُم بينا حْنا اللي حْمَلنا القَسوة مْتاع النْهار والسْخانة.\"",
  "v13": "جاوَب مول الدار وقال لواحَد فيهُم: \"صاحبي، أنا ما ضْلَمتَكش، ماشي تْفاهَمت معايَ على دينار؟",
  "v14": "أَدّي شَيَّك وروح، راني حاب نْمَد لهاد الأخّراني كيما أنتَ،",
  "v15": "وَلاّ ما يْجوزليش نْدير بشَيّي واش نْحَب؟ وَلاّ ما عَجبَكش الحال اللي أنا مْليح؟\"",
  "v16": "هَكدا الأخّرانِيّين يْولّيو الأوّلانِيّين والأوّلانِيّين يْولّيو الأخّرانِيّين.\"\n ",
  "v17": "كي كان يَسوع طالَع لأورشَليم، أدّا التابعين مْتاعو في طْناش على جيه وقالَلهُم فالطْريق:",
  "v18": "\"رانا طالعين لأورشَليم، وبْن الإنسان رايَح يَتسَلَّم لرِيّاس رْجال الدين والكُتّاب، ويَحَّكمو عليه بالموت،",
  "v19": "ويْسَلّموه للكُفّار باش يَتمَسخرو بيه ويَجَّلدوه ويَصَّلبوه، وفاليوم التالَت يْقوم\"\n ",
  "v20": "داك الوَقت، قَرّبَت لعَندو يَمّاة وْلاد زَبَدي مع وْلادها وسَجدَت تَطلَب مَنّو حاجة.",
  "v21": "قالَلها: \"واش تْحَبّي؟\" قالَتلو: \"آمَر باش يَقُّعدو وْلادي هَدو في زوج فالمَلَكوت مْتاعَك، واحَد على اليْمنى مْتاعَك والآخُر على اليْسرى.\"",
  "v22": "جاوَب يَسوع وقال: \"ما راكُمش عارفين واش راكُم تَطَّلبو، تَقَّدرو تَشُّربو الكاس اللي راني رايَح نَشَّربو؟\" قالولو: \"نَقَّدرو.\"",
  "v23": "قالَلهُم: \"صَح رايحين تَشَّربو كاسي، بَصَّح القْعاد على يْميني وَلاّ على يْساري، ماشي أنا اللي نَقدَر نْمَدّو، وما يَتمَد غير للي بابا وَجَّدهولو.\"",
  "v24": "كي سَمعو التابعين العَشرة، تْغَشّشو من الخاوة الزوج.",
  "v25": "عَيَّطَّلهُم يَسوع وقال: \"راكُم عارفين باللي رِيّاس الأمّات يَتسَلّطو عليهُم والكْبار يْسيطرو عليهُم،",
  "v26": "ما لازَمش يْكون هَكدا عَندكُم، بَصَّح اللي يْحَب يْوَلّي الكْبير فيكُم، لازَم يْكون خْديمكُم،",
  "v27": "واللي يْحَب يْكون الأوَّل فيكُم، لازَم يْكون عَبدكُم.",
  "v28": "كيما جا بْن الإنسان ماشي باش يَخَّدموه بَصَّح باش هُوَ يَخدَم ويَعطي حْياتو فَدية لبَزّاف.\"\n ",
  "v29": "كي كان يَسوع والتابعين مْتاعو خارجين من أَريحا، تَبّعو غاشي كْبير،",
  "v30": "وهام وين زوج عَميين كانو قاعدين على طَرف الطْريق، سَمعو باللي يَسوع كان جايَز وبْداو يْعَيّطو ويْقولو: \"سيدنا، يا وْليد داوَد، أَشفَق علينا\"",
  "v31": "زْڤا عليهُم الغاشي باش يَسُّكتو، بَصَّح هومَ بْداو يْعَيّطو كْتَر ويْقولو: \"سيدنا، يا وْليد داوَد، أَشفَق علينا\"",
  "v32": "حْبَس يَسوع، عَيَّطَّلهُم وقال: \"واش حَبّيتو نْديرَلكُم؟\"",
  "v33": "قالولو: \"سيدنا، يَنحَلّو عينينا\"،",
  "v34": "شْفَق يَسوع، مَس عينيهُم وتَم تَم شافو وتَبّعوه.",
  "source": "https://www.bible.com/bible/3193/MAT.20.%25D8%25AC%25D8%25B2%25D8%25A7%25D8%25A6%25D8%25B1%25D9%258A"
}