{
  "v1": "وخْرَج من تَمّة وجا لبْلادو، وتَبّعوه التابعين مْتاعو.",
  "v2": "في يوم السَبت، بْدا يْدَرَّس فالمَجمَع وبَزّاف اللي كانو يَسَّمعو فيه سْتَعجبو وقالو: \"مْنين جاه هاد الشي، وواشَن هاد العْقَل اللي أتَّعطاتلو وهاد المُعجِزات اللي راهُم يَندارو على يَدّو؟",
  "v3": "هَدا ماشي النَجّار وْليد مَريَم وخو يَعقوب ويوسي ويَهودا وسَمعان؟ وخْواتاتو ماشي عايشين في وَسطنا؟\" وعَترو فيه.",
  "v4": "وقالَلهُم يَسوع: \"النَبي ما يْنَحڤَر غير في بْلادو وفي وَسط عايَلتو ودارو\"،",
  "v5": "وما قْدَر يْدير تَمّة حَتّى مُعجِزة من غير شي مَرضى دار يَدّيه عليهُم وشْفاهُم،",
  "v6": "وسْتَعجَّب على جال اللي ما آمنوش، وكان يْطوف على الدْشور اللي دايرين بتَمّة ويْدَرَّس.\n ",
  "v7": "عَيَّط للرُسُل الطْناش وبْدا يَبعَت فيهُم زوج زوج وعْطالهُم الحُكمة على الأرواح الناجسين،",
  "v8": "ووَصّاهُم باش ما يَدّيو والو للطْريق من غير عْصا بَرك. لا خُبز، لا رَزمة، لا دْراهَم فالجيب،",
  "v9": "ويَلَّبسو سْبابَط وما يَلَّبسوش زوج كَسوات،",
  "v10": "وقالَلهُم: \"الدار اللي تَدُّخلولها، أَقُّعدو تَمّة حَتّى تْروحو مَنها،",
  "v11": "والمْكان اللي ما يَقَّبلوكُمش فيه وما يَسَّمعولكُمش، روحو من تَمّة وأنَّفضو التْراب من رَجليكُم شْهادة عليهُم\".",
  "v12": "وراحو يَبَرّحو باش الناس يْتوبو،",
  "v13": "وخَرّجو شْياطَن بَزّاف ودَهنو بالزيت بَزّاف من المَرضى وشْفاوهُم.\n ",
  "v14": "سْمَع السَلطان هيرودَس خاطَر نَشهَر آسَم يَسوع وقال: \"يوحَنّا المَعمَدان قام من بين الموتى، على هَدا المُعجِزات راهُم يَندارو على يَدّو\".",
  "v15": "وواحَدُخرين قالو: \"هَدا إيليّا\"، وقالو واحَدُخرين: \"نَبي كيما واحَد من الأَنبيا.\"",
  "v16": "كي سْمَع هيرودَس قال: \"هَدا هُوَ يوحَنّا اللي أنا قَطَّعتلو راسو، هُوَ اللي قام\".\n ",
  "v17": "خاطَر هيرودَس هُوَ بالدات بْعَت وحْكَم يوحَنّا وسَنسلو فالحَبس على جال هيرودِيّا مَرت خوه فيلِبّس خاطَر كان تْزَوَّج بيها،",
  "v18": "خاطَر يوحَنّا قال لهيرودَس: \"ما يْجوزلَكش تَتزَوَّج بمَرت خوك\".",
  "v19": "حَقدَت عليه هيرودِيّا وحَبَّت تَقُّتلو وما قْدَرتش،",
  "v20": "خاطَر هيرودَس كان يْخاف من يوحَنّا وعارفو راجَل صالَح وقُدّوس، وكان يْحامي عليه، وكان كي يَسمَعلو يَبقا حايَر بَصَّح يْحَب يَسمَعلو.",
  "v21": "لْحَق وَقت مْوالَم كي دار هيرودَس وَليمة في عيد ميلادو للكْبار، ورِيّاس الجيش واللي عَندهُم الشان فالجْليل.",
  "v22": "ودَخلَت بَنت هيرودِيّا هَدي وشَطحَت وعَجبَت هيرودَس وضْيافو. قال السَلطان للطَفلة: \"أَطَّلبي مَنّي واش تْحَبّي ونَعطيهولَك\"،",
  "v23": "وحْلَفلها باللي \"اللي تَطَّلبيه مَنّي نَعطيهولَك حَتّى للنَص مْتاع مَملَكتَي\".",
  "v24": "خَرجَت وقالَت ليَمّاها: \"واش نَطلَب؟\" قالَتلها: \"راس يوحَنّا المَعمَدان.\"",
  "v25": "تَم تَم دَخلَت للسَلطان، طَلبَت وقالَت: \"نْحَب دُرك تَعطيني في طَبسي راس يوحَنّا المَعمَدان.\"",
  "v26": "حْزَن السَلطان بَزّاف، وعلى جال اليْمين مْتاعو وضْيافو ما حَبش يْرَدّها،",
  "v27": "وتَم تَم بْعَت عَسَّكري آمرو يْجيب راس يوحَنّا المَعمَدان. راح العَسَّكري، قَطَّع راس يوحَنّا فالحَبس،",
  "v28": "وجابو في طَبسي وعْطاه للطَفلة والطَفلة عْطاتو ليَمّاها.",
  "v29": "وكي سَمعو التابعين مْتاعو، راحو أَدّاو داتو وحَطّوها في قْبَر.\n ",
  "v30": "تْلَمّو الرُسُل عَند يَسوع وخَبّروه بكامَل واش دارو وواش دَرّسو.",
  "v31": "قالَلهُم: \"أَرواحو أنتومَ، أجَّبدو روحكُم في مْكان خالي، ورَيّحو شْوِيّة\". خاطَر بَزّاف اللي كانو رايحين جايّين وما كانش عَندهُم الوَقت حَتّى باش ياكلو.",
  "v32": "بَعّدو في فْلوكة لمْكان خالي،",
  "v33": "وشافوهُم رايحين وبَزّاف اللي عَقلوهُم، وراحو بالخَف كيف كيف لتَمّة من كامَل المْدايَن على رَجليهُم وسَبقوهُم.",
  "v34": "وكي خْرَج يَسوع من الفْلوكة، شاف غاشي كْبير وحَن عليهُم خاطَر كانو كي الخَرفان بْلا راعي، وبْدا يْدَرَّسَّلهُم حاجات بَزّاف.",
  "v35": "جاز وَقت كْبير وجاو ليه التابعين مْتاعو يْقولو باللي \"المْكان خالي وراح الحال،",
  "v36": "سَرَّح هاد الناس يْروحو للحْواش والدْشور اللي فالجْوايَه ويَشرويو لروحهُم واش ياكلو\".",
  "v37": "جاوبهُم يَسوع: \"أَعطيوهُم أنتومَ ياكلو\"، قالولو: \"نْروحو نَشريوَلهُم خُبز بميتين دينار ونَعطيوهُم ياكلو؟\"",
  "v38": "قالَلهُم: \"شْحال عَندكُم من خُبزة؟ روحو شوفو\"، تَبّتو وقالو: \"خَمسة وزوج حوتات.\"",
  "v39": "آمَرهُم باش يْقَعّدو الغاشي كامَل جْماعات جْماعات على الحْشيش الأخضَر،",
  "v40": "وقَعدو في صْفوف مْتاع مْية ومْتاع خَمسين.",
  "v41": "خْدا يَسوع الخَمس خُبزات والزوج حوتات، رْفَد عينيه للسْما وبارَك وقْسَم الخُبز وعْطاه للتابعين باش يْفَرّقوه للغاشي وزاد قْسَمَّلهُم كامَل الزوج حوتات،",
  "v42": "وكامَل كْلاو وشَبعو،",
  "v43": "ورَفدو التابعين طْناشَن قُفّة مْعَمّرين بطْراف الخُبز والحوت اللي بْقا،",
  "v44": "وكانو اللي كْلاو الخُبز خَمس آلاف راجَل.\n ",
  "v45": "وتَم تَم سَيَّف يَسوع على التابعين مْتاعو باش يَطَّلعو فالفْلوكة ويَسَّبقوه للشَط الآخُر كيما بيت صيدا مابيد هُوَ يْسَرَّح الغاشي،",
  "v46": "وبَعدما سَرَّحهُم، راح للجْبَل يْصَلّي.",
  "v47": "كي طاح الليل، كانَت الفْلوكة في وَسط البْحَر وهُوَ وَحدو على الشَط،",
  "v48": "وشاف التابعين مْتاعو يَتعَدّبو فالقْديف خاطَر الريح كان مْعاكَسهُم، وقْبَل ما يَطلَع الفْجَر، راح لعَندهُم وهُوَ يَمشي على البْحَر وحَب يَسبَقهُم.",
  "v49": "هومَ كي شافوه يَمشي على البْحَر حَسبوه روحاني وبْداو يْعَيّطو بالزور،",
  "v50": "خاطَر كامَل شافوه ونْخَلعو. تَم تَم هْدَر مْعاهُم هُوَ وقالَلهُم: \"كونو هانيين، أنا هُوَ ما تْخافوش\"،",
  "v51": "وطْلَع لعَندهُم فالفْلوكة وهْدَن الريح. وهومَ سْتَعجبو في قْلوبهُم بَزّاف،",
  "v52": "خاطَر ما فَهموش آمَر الخُبز خاطَر قَلبهُم كان مَغلوق.",
  "v53": "وبَعدما قَطعو البْحَر، وَصلو لبْلاد جَنّيسارَت وحَبّسو الفْلوكة فالشَط مْتاعها.\n ",
  "v54": "وكي خَرجو من الفْلوكة، تَم تَم الناس عَقلو يَسوع،",
  "v55": "طَوّفو كامَل هَدوك الجْوايَه وبْداو يْجيبو المَرضى فالفْراش لكامَل وين يَسَّمعو بيه باللي راهو تَمّاك،",
  "v56": "ووين يَدخُل، فالدْشور وَلاّ فالمْدايَن وَلاّ فالحْواش، كانو يْحَطّو المَرضى فالأسواق ويْحَلّلوه باش يْمَسّو يا لوكان جْلال لْباسو، وكانو اللي يْمَسّوه يَبراو.",
  "source": "https://www.bible.com/bible/3193/MRK.6.%25D8%25AC%25D8%25B2%25D8%25A7%25D8%25A6%25D8%25B1%25D9%258A"
}