{
  "v1": "أومبَعد، كَلَّم يَسوع الغاشي والتابعين مْتاعو،",
  "v2": "وقال: \"الكُتّاب والفَرّيسِيّين قَعدو على كُرسي موسى،",
  "v3": "هِمّالا ديرو وطَبّقو كُل شي يْقولوهولكُم، بَصَّح ما تْديروش واش يْديرو. خاطَر يْقولو وما يْطَبّقوش.",
  "v4": "يْحَزّمو حْمال تْقال وواعرين للرْفود ويْحَطّوهُم على كْتاف الناس وهومَ ما يْحَبّوش يْزَغّدوهُم بصْبَعهُم،",
  "v5": "وكامَل فْعالهُم، يْديروهُم باش يْشوفوهُم الناس. يْديرو عْصاصَب عْراض ويْطَوّلو جْلال لْباسهُم،",
  "v6": "ويْحَبّو يَقُّعدو مع الأوّلين فالوَليمات وفالكْراسا الأوّلين فالمْجامَع،",
  "v7": "ويْحَبو يْسَلّمو عليهُم فالأَسواق، ويْعَيّطولهُم الناس: \"شيخ، شيخ\"،",
  "v8": "بَصَّح أنتومَ ما تْخَلّيوش الناس يْعَيّطولكُم: شيخ، خاطَر عَندكُم شيخ واحَد وأنتومَ كامَل خاوة.",
  "v9": "وما تْعَيّطو لحَتّى واحَد على الأَرض بابا خاطَر باباكُم واحَد بَرك، السْماوي.",
  "v10": "وما تْخلّيوش الناس يْعَيّطولكُم رُؤَسا خاطَر رايَسكُم واحَد، هُوَ المَسيح.",
  "v11": "الكْبير فيكُم يْكون خْديمكُم،",
  "v12": "خاطَر اللي يَحسَب روحو تْطيح قيمتو واللي ما يَحسَبش روحو تَندارلو القيمة.\n ",
  "v13": "يا ويلكُم يا الكُتّاب والفَرّيسِيّين المُنافقين، خاطَر تَغَّلقو مَلَكوت السْما في وَجه الناس، ما تَدَّخلو أنتومَ، ما تْخَلّيو اللي يْحَبّو يَدُّخلو يَدُّخلو.",
  "v15": "يا ويلكُم يا الكُتّاب والفَرّيسِيّين المُنافقين، خاطَر تْطَوّفو البْحَر والبَر باش تَرَّبحو واحَد يَدخُل فالدين، وكي يَدخُل فالدين، تَرَدّوه وْليد جَهَنَّمة زوج مَرّات كْتَر مَنكُم.",
  "v16": "يا ويلكُم يا الڤَوّادين العَميين، اللي تْقولو: \"اللي يَحلَف ببيت المَقدَس ماشي مَلزوم باليْمين مْتاعو بَصَّح اللي يَحلَف بالدْهَب مْتاع بيت المَقدَس مَلزوم بيه\".",
  "v17": "يا الجاهلين والعَميين، أَما هُوَ الكْبير؟ الدْهَب وَلاّ بيت المَقدَس اللي يْقَدَّس الدْهَب؟",
  "v18": "و: \"اللي يَحلَف بالمَدبَح ماشي مَلزوم باليْمين مْتاعو، بَصَّح اللي يَحلَف بالهِبة اللي على المَدبَح مَلزوم\"،",
  "v19": "يا العَميين، أَما هُوَ الكْبير؟ الهِبة وَلاّ المَدبَح اللي يْقَدَّس الهِبة؟",
  "v20": "اللي يَحلَف بالمَدبَح يَحلَف بيه وبكامَل الحاجات اللي عليه،",
  "v21": "واللي يَحلَف ببيت المَقدَس يَحلَف بيه وباللي ساكَن فيه،",
  "v22": "واللي يَحلَف بالسْما يَحلَف بعَرش الله وباللي قاعَد عليه.",
  "v23": "يا ويلكُم يا الكُتّاب والفَرّيسِيّين المُنافقين، خاطَر تْعَشّرو على النَعناع والبَسباس والكَمّون وخَلّيتو الصَح فالشَريعة: الحَق والرَحمة والإيمان. كان لازَم تَعَّملو هاد الحاجات بْلا ما تْخَلّيو الحاجات الأُخرين.",
  "v24": "يا الڤَوّادين العَميين، تْصَفّيو باش تْنَحّيو ناموسة بَصَّح تَبَّلعو جْمَل.",
  "v25": "يا ويلكُم يا الكُتّاب والفَرّيسِيّين المُنافقين خاطَر تْنَقّيو الكاس والطَبسي من بَرّا بَصَّح من الداخَل مْعَمّرين بالسْريقة والطْمَع.",
  "v26": "يا الفَرّيسي العْمى، نَقّي الكاس قْبَل من الداخَل باش يْوَلّي من بَرّا تاني نْقي.",
  "v27": "يا ويلكُم يا الكُتّاب والفَرّيسِيّين المُنافقين خاطَر تْشَبّهو للقْبور المْبَيّضين، اللي يْبانو شَبّان من بَرّا ومن الداخَل مْعَمّرين بعْضام الموتى وكُل نْجاسة.",
  "v28": "أنتومَ تاني، من بَرّا تْبانو صالحين للناس بَصَّح من الداخَل مْعَمّرين بالتْنوفيق والشَر.",
  "v29": "يا ويلكُم يا الكُتّاب والفَرّيسِيّين المُنافقين، خاطَر تْبنيو قْبور الأنبيا وتْسَڤّمو مْدافَن الصالحين،",
  "v30": "وتْقولو: \"لوكان عَشنا في يامات جْدودنا، ما كُنّاش نَتشاركو مْعاهُم باش نْسَيّلو دَم الأَنبيا\".",
  "v31": "هَكدا راكُم تَشَّهدو على روحكُم باللي أنتومَ وْلاد اللي قَتلو الأَنبيا.",
  "v32": "وعَمَّرتو الكيل مْتاع جْدودكُم،",
  "v33": "يا الحْنوشة، يا وْلاد اللْفاعي، كيفاش تَهَّربو من حُكم جَهَنَّمة؟",
  "v34": "على هَدا، راني نَبعَتَّلكُم أَنبيا وحُكَما وكُتّاب، كايَن اللي تَقُّتلوهُم وتَصَّلبوهُم وكايَن اللي تَجَّلدوهُم في مْجامَعكُم، تَشَّحنو عليهُم وتْتَبّعوهُم من مْدينة لمْدينة.",
  "v35": "باش يْجي على رَقبَتكُم كامَل الدَم الصالَح اللي سال على الأرض، مَن دَم هابيل الصالَح حَتّى لدَم زَكَريّا بَن بَرَخِيّا اللي قْتَلتوه بين بيت المَقدَس والمَدبَح.",
  "v36": "نْقولَلكُم الصَح، هَدا كامَل يَصرا في هاد الجيل.\n ",
  "v37": "يا أورشَليم يا أورشَليم، اللي تُقتَل الأَنبيا وتَرجَم المَبعوتبن ليها، شْحال من مَرّة حَبّيت نْلَم وْلادَك كيما تْلَم الجاجة فْلالَسها تَحت جْناحتيها وما حَبّيتوش،",
  "v38": "هاوليك المَعبَد مْتاعكُم يَتخَلاّلكُم خَالي.",
  "v39": "خاطَر نْقولَلكُم، من دُرك ما تْشوفونيش حَتّى وين تْقولو: \"مْبارَك الجاي بآسَم الرَب.\"\"",
  "source": "https://www.bible.com/bible/3193/MAT.23.%25D8%25AC%25D8%25B2%25D8%25A7%25D8%25A6%25D8%25B1%25D9%258A"
}