{
  "v1": "في هَدوك اليامات، زاد كان غاشي كْبير بَزّاف وما كانش عَندهُم واش ياكلو. عَيَّط يَسوع للتابعين وقالَلهُم:",
  "v2": "\"غاضني هاد الغاشي اللي عَندهُم تَلت أَيّام وهومَ باقيين معايَ وما عَندهُمش واش ياكلو،",
  "v3": "ولوكان نَبعَتهُم على الفْراغ لدارهُم، يَفَّشلو فالطْريق وكايَن منهُم اللي جاو من البْعيد\".",
  "v4": "جاوبوه التابعين مْتاعو: \"كيفاش يَقدَر واحَد في مَدرَب خالي كيما هَدا يْشَبَّع هاد الناس بالخُبز؟\"",
  "v5": "سَقساهُم: \"شْحال عَندكُم من خُبزة؟\" قالولو: \"سَبعة\".",
  "v6": "قال للغاشي يَقُّعدو على الأرض وخْدا السْبَع خُبزات، حْمَد، قْسَم الخُبز وعْطا للتابعين مْتاعو باش يْفَرّقوه ومَدّوه للغاشي،",
  "v7": "وكان عَندهُم شْوِيّة حوت صْغير، زاد يَسوع بارَكهُم وقال للتابعين يْزيدو يْمَدّوهُم.",
  "v8": "كْلاو وشَبعو، ورَفدو سْبَع قْفَف من الطْراف اللي بْقاو.",
  "v9": "كانو واحَد الرَبع آلاف نَفس وسَرَّحهُم يَسوع،",
  "v10": "وتَم تَم طْلَع في فْلوكة مع التابعين مْتاعو وراح لجْوايَه دَلمانوتة.\n ",
  "v11": "خَرجو الفَرّيسِيّين وبْداو يَهَّدرو معاه ويْحَوّسو على مارة من السْما باش يْجَرّبوه.",
  "v12": "تْنَهَّد فالروح مْتاعو وقال: \"وَعلاش هاد الجيل يْحَوّس على مارة؟ نْقولَلكُم الصَح، ما يَتَّعطاش لهاد الجيل مارة\".\n ",
  "v13": "وخَلاّهُم وزاد طْلَع في فْلوكة وبَعَّد للشَط الآخُر.",
  "v14": "نْساو التابعين يَدّيو الخُبز وما كان عَندهُم فالفْلوكة غير خُبزة واحدة.",
  "v15": "وَصّاهُم يَسوع وقال: \"شوفو، رَدّو بالكُم من خْميرة الفَرّيسِيّين وخْميرة هيرودَس.\"",
  "v16": "خَمّمو بيناتهُم باللي قالَلهُم هَكدا كي ما كانش عَندهُم الخُبز.",
  "v17": "عْرَف يَسوع تَخمامهُم وقالَلهُم: \"وَعلاش راكُم تْخَمّمو باللي ما عَندكُمش الخُبز؟ مازال ما فْهمتوش وما فَقتوش؟ قَلبكُم قاسي؟",
  "v18": "عَندكُم عينين وما تْشوفوش ووَدنين وما تَسَّمعوش؟ وما تَشفاوش،",
  "v19": "كي قْسَمت الخَمس خُبزات للخَمس آلاف نَفس، شْحال من قُفّة مْعَمّرة بالطْراف رْفَدتو؟ قالولو: \"طْناش\"،",
  "v20": "وكي قْسَمت السْبَع خُبزات للرَبع آلاف نَفس، شْحال من قُفّة أَدّيتو من الطْراف اللي بْقاو؟ قالولو: \"سَبعة\"،",
  "v21": "قالَلهُم: \"ما زال ما فْهَمتوش؟\"\n ",
  "v22": "وراحو لبيت صيدا، وجابولو عْمى حَلّلوه باش يْمَسّو.",
  "v23": "شَد يَد العْمى وأدّاه خارَج الدَشرة، بْزَق في عينيه، ودار يَدّيه عليه وسَقساه: \"كاش ما راك تْشوف؟\"",
  "v24": "رْفَد الراجل عينيه وقال: \"راني نْشوف ناس يَمشيو، شايَفهُم كي السْجر\"،",
  "v25": "أومبَعد زاد دار يَسوع يَدّيه على عينين الراجَل وكي حَقَّق وَلاّ يْشوف مْليح وبْرا،",
  "v26": "وبَعتو يَسوع لدارو وقال: \"ما تَدخُلش للدَشرة\".\n ",
  "v27": "خْرَج يَسوع والتابعين مْتاعو للدْشور مْتاع قَيصَرِيّة فيليبس، وفالطْريق سَقسا التابعين مْتاعو وقالَلهُم: \"على حْساب الناس شْكون أَنا؟\"",
  "v28": "قالولو: \"يوحَنّا المَعمَدان، واحَدُخرين إيلِيّا، وواحَدُخرين واحَد من الأَنبيا\".",
  "v29": "سَقساهُم: \"بَصَّح أنتومَ، شْكون تْقولو أَنا؟\" جاوَب بُطرس وقاللو: \"أنتَ المَسيح\"،",
  "v30": "ووَصّاهُم باش ما يْقولو لحَتّى واحَد عليه.\n ",
  "v31": "وبْدا يْدَرَّس فيهُم: \"لازَم على بْن الإِنسان يَتعَدَّب بَزّاف، والشْيوخ ورِيّاس رْجال الدين والكُتّاب ما يَقَّبلوهش ويْنَقتَل وبَعد تَلت أَيّام يْقوم\"،",
  "v32": "وقال هاد الكْلام عيناني. جَبدو بُطرُس على جيه وبْدا يْلوم فيه.",
  "v33": "دار يَسوع، شاف فالتابعين مْتاعو وزْڤا على بُطرُس وقال: \"بَعَّد عْلِيَّ يا شيطان، خاطَر ما عَندَكش تَخمام الله، عَندَك تَخمام بْني آدَم\".\n ",
  "v34": "وعَيَّط للغاشي مع التابعين مْتاعو وقالَلهُم: \"وَلاّ حَب واحَد يْتَبَّعني، لازَم يَنكُر روحو ويَرفَد صْليبو ويْتَبَّعني،",
  "v35": "خاطَر اللي حَب يْسَلَّك حْياتو يَخسَرها، بَصَّح اللي يَخسَر حْياتو على جالي وعلى جال الإِنجيل يْسَلَّكها.",
  "v36": "خاطَر واش يَستَنفَع بْنادَم لوكان يَربَح الدَنيا كاملة ويَخسَر حْياتو؟",
  "v37": "وواش يَقدَر يْمَد بْنادَم باش يَربَح حْياتو؟",
  "v38": "خاطَر اللي يَحشَم بِيَّ وبكْلامي في هاد الجيل الزاني والخاطي، بْن الإِنسان تاني يَحشَم بيه كي يْجي في مَجد باباه مع المَلايكة القَدّيسين\".",
  "source": "https://www.bible.com/bible/3193/MRK.8.%25D8%25AC%25D8%25B2%25D8%25A7%25D8%25A6%25D8%25B1%25D9%258A"
}