{
  "v1": "ما تَحَّكموش باش ما يَتَّحكَمش عليكُم،",
  "v2": "خاطَر يَتَّحكَم عليكُم بالحُكم اللي تَحَّكمو بيه، ويَتكَيَّلَلكُم بالكيلة اللي تْكَّيّلو بيها.",
  "v3": "وَعلاش تْشوف التَخشة اللي في عين خوك بَصَّح ما تْفيقش للحَطبة اللي في عينَك؟",
  "v4": "وَلاّ كيفاش تْقول لخوك: \"خَلّيني، رايَح نْخَرَّج التَخشة من عينَك وأَنتَ عَندَك حَطبة في عينَك\"",
  "v5": "مُنافَق، خَرَّج قْبَل الحَطبة من عينَك، داك الساع تْشوف مْليح باش تْخَرَّج التَخشة من عين خوك.",
  "v6": "ما تَعطيوش المْقَدّس للكْلاب يْعودو يْدورو يْقَطّعوكُم، وما تَرميوش جوهَركُم قُدّام الحْلالَف يْعودو يَعَّفسوه برَجليهُم.\n ",
  "v7": "أَطَّلبو يَتمَدَّلكُم، حَوّسو تَلقاو، طَبطبو يَتَّفتَحَّلكُم،",
  "v8": "خاطَر كُل واحَد يَطلَب يْنال، واللي يْحَوَّس يَلقا واللي يْطَبطَب يَتَّفتَحلو.",
  "v9": "شْكون فيكُم يا بْني آدَم، اللي لو كان يَطلَب منّو وْليدو خُبز يَعطيلو حَجرة؟",
  "v10": "ولو كان يَطلَب منّو حوتة يَعطيلو حْنَش؟",
  "v11": "وَلاّ أَنتومَ اللي مَشرارين تَعَّرفو تْمَدّو حاجات مْلاح لوْلادكُم، شْحال هِمّالا باباكُم اللي فالسْما يْمَد حاجات مْلاح للي يَطَّلبو منّو؟",
  "v12": "هِمّالا، كامَل واش تْحَبّو يْديرولكُم الناس، هَكداك أَنتومَ تاني ديرولهُم، خاطَر هَدي هيَ الشَريعة وتَعليم الأَنبيا.\n ",
  "v13": "أَدَّخلو من الباب الضِيّقة، خاطَر عْريضة الباب وواسعة الطْريق اللي يَدّيو للهْلاك وبَزّاف اللي يَدَّخلو منها،",
  "v14": "شْحال ضِيّقة الباب ومْزِيّرة الطْريق اللي يَدّيو للحْياة، وقْلال اللي يْلقاوها!\n ",
  "v15": "رَدُّو بالكُم من الأَنبيا الكَدّابين، يْجيوكُم بلَبسة النْعاج، بَصَّح هومَ من الداخَل دْيوبة خَطّافين.",
  "v16": "من فْعالهُم تَعَّرفوهُم. العْنَب يَتَّقطَف من الشوك؟ وَلاّ الكَرموس من العَلاّيَڤ؟",
  "v17": "هَكدا، كُل سَجرة مْليحة تَعطي فاكية مْليحة بَصَّح السَجرة الفاسدة تَعطي فاكية فاسدة.",
  "v18": "سَجرة مْليحة ما تَقدَرش تَعطيٍ فاكية فاسدة وَلا سَجرة فاسدة فاكية مْليحة.",
  "v19": "كُل سَجرة ما تَعطيش فاكية مْليحة، تَنقطَع وتَتَّرما فالنار،",
  "v20": "هِمّالا، من فْعالهُم تَعَّرفوهُم.\n ",
  "v21": "ماشي كُل من يْقوللي: \"يا رَب، يا رَب\" يَدخُل لمَلَكوت السْما، يَدخُل غير اللي يْدير مُراد بابا اللي فالسْما.",
  "v22": "بَزّاف اللي يْقولولي في هَداك النْهار: \"يا رَب، يا رَب، ماشي بآسمَك تْنَبّأنا، وبآسمَك خَرَّجنا شْياطَن، وبآسمَك دَرنا مُعجِزات بَزّاف؟\"",
  "v23": "داك الساع نْخَبَّرهُم: \"عَمري ما عْرَفتكُم، بَعّدو علِيَّ يا خَدّامين الباطَل\"\n ",
  "v24": "على هَدا، كُل من يَسمَع كْلامي هَدا ويَطَبّقو، يْشَبَّه لراجَل عاقَل، بْنا دارو على الحْجَر،",
  "v25": "صَبَّت الشْتا، وفاضو الويدان وناضو الأَرياح وطاحو على هَديك الدار، وما طاحَتش خاطَر أَتَّبنا لْساسها على الحْجَر.",
  "v26": "وكُل من يَسمَع كْلامي هَدا وما يَطَبّقوش، يْشَبَّه لراجَل جايَح، بْنا دارو على الرْمَل،",
  "v27": "صَبَّت الشْتا، وفاضو الويدان وناضو الأَرياح وضَربو هَديك الدار، وطاحَت وكانَت الوَخدة مْتاعها كْبيرة\"\n ",
  "v28": "بَعد ما كَمَّل يَسوع هاد الكْلام، سْتَعجَب الغاشي فالتَعليم مْتاعو،",
  "v29": "خاطَر كان يْدَرَّسهُم كي اللي عَندو الحُكمة وماشي كيما الكُتّاب مْتاعهُم.",
  "source": "https://www.bible.com/bible/3193/MAT.7.%25D8%25AC%25D8%25B2%25D8%25A7%25D8%25A6%25D8%25B1%25D9%258A"
}