{
  "v1": "وبْدا يَسوع يَهدَر معاهُم بالمْتال: \"واحَد الراجَل غْرَس دالية ودَوَّر عليها الزَرب وحْفَر مَعصرة وبْنا بُرج وكْراها لفَلاّحين وسافَر،",
  "v2": "وكي وْصَل وَقت الغَلّة، بْعَت للفَلاّحين خَدّام باش يَدّي غَلّة الدالية،",
  "v3": "شَدّوه الفَلاّحين، ضَربوه وبَعتوه يَدّيه فارغين.",
  "v4": "وزاد مول الدالية بْعَتَّلهُم خَدّام واحَدآخُر، ضَربوه للراس وسَبّوه،",
  "v5": "وزاد بْعَت واحَدآخُر وقَتلوه، وواحَدُخرين بَزّاف، كايَن اللي ضَربوهُم وكايَن اللي قَتلوهُم.",
  "v6": "وكان عَندو تاني وْلَد عْزيز عليه بَزّاف، بَعتهولهُم هُوَ الأخراني، وقال: \"وْليدي يْقادروه\"،",
  "v7": "بَصَّح هَدوك الخَدّامين قالو بيناتهُم: \"هَدا هُوَ اللي يَورَت، هَيّاو نَقُّتلوه والوَرث يْكون لينا\".",
  "v8": "شَدّوه، قَتلوه ورْماوَه خارَج الدالية.",
  "v9": "واش يْدير هِمّالا مول الدالية؟ يْجي، يَقتَل الفَلاّحين ويَعطي الدالية لواحَدُخرين\".",
  "v10": "قالَلهُم يَسوع: \"ما قْريتوش هاد المَكتوب: \"الحَجرة اللي ما قَبلوهاش البَنّايين وَلاّت حَجرة الوْصَل\"،",
  "v11": "هاد الشي جا من الرَب وهاد الشي عْجَب عَندنا.\"",
  "v12": "فَهمو باللي قال المْتَل عليهُم وحَوّسو يَحَّكموه بَصَّح خافو من الغاشي، وخَلاّوَه وراحو.\n ",
  "v13": "بَعتولو شي فَرِيسِيّين وهيرودوسِيّين باش يْطَيّحوه بكَلمة،",
  "v14": "وكي راحو قالولو: \"شيخ، رانا عارفين باللي أنتَ حَقّاني وما تْديرش الوْجوه، وتْعَلَّم طْريق الله بالحَق. يْجوز باش تَتمَد الغْرامة لقَيصَر وَلاّ لالا؟ نْمَدّو وَلاّ ما نْمَدّوش؟\"",
  "v15": "عْرَف يَسوع التْنوفيق مْتاعهُم وقالَلهُم: \"وَعلاش راكُم تْجَرّبو فِيَّ، أَعطيوني دينار نْشوفو.\"",
  "v16": "جابوهولو وقالَلهُم: \"مْتاع من هاد التَصويرة وهاد الكْتيبة؟\" قالولو: \"مْتاع قَيصر\"،",
  "v17": "هِمّالا قالَلهُم يَسوع: \"أعطيو لقَيصَر حاجة قَيصَر، ولله حاجة الله\". وسْتَعجبو فيه.\n ",
  "v18": "وجاو ليه الصَدّوقِيّين اللي يْقولو باللي ما كانش القِيامة وسَقساوَه وقالو:",
  "v19": "\"شيخ، موسى كَتبَّلنا هاد الشي: \"لو كان يْموت خو كاش واحَد، ويْخَلّي مَرتو وما يْخَلّيش الدْراري، لازَم خوه يَتزَوَّج بمَرتو باش يْدير الدَرِّيّة لخوه\".",
  "v20": "كانو كاينين سَبعة خاوة، الأوَّل تْزَوَّج ومات وما خَلاّش دْراري،",
  "v21": "تْزَوَّج التاني بمَرت الأوَّل ومات وما خَلاّش دْراري، والتالَت كيف كيف.",
  "v22": "وفي سَبعة تْزَوّجو بيها وما خَلاّوش الدَرِّيّة، ومع الأخَّر فيهُم كامَل ماتَت هِيَ تاني.",
  "v23": "فالقِيامة، مَرت من فيهُم رايحة تْكون؟ خاطَر في سَبعة تْزَوّجو بيها.\"",
  "v24": "جاوَبهُم يَسوع: \"ما تَعَّرفو لا الكْتوب، لا قُدرة الله، على هَدا اللي راكُم غالطين.",
  "v25": "خاطَر كي يْقومو الموتى، لا الرْجال يَتزَوّجو ولا النْسا يَتزَوّجو بيهُم، بَصَّح يْكونو كي المَلايكة فالسْماوات.",
  "v26": "على آمَر الموتى وقْيامَتهُم، ما قْريتوش في كْتاب موسى، كيفاش قاللو الله فالعَلاّيَڤ: \"أَنا إِلَه إِبراهيم وإِلَه إِسحاق وإِلَه يَعقوب\"،",
  "v27": "الله ماشي إِلَه الموتى، الله إِلَه الحَيّين، راكُم غالطين بَزّاف.\"\n ",
  "v28": "أَدَّنّا واحَد من الكُتّاب سْمَعهُم يَهَّدرو، وشاف باللي يَسوع جاوَبهُم مْليح، وسَقساه: \"أَما هُوَ الفَرض الكْبير فالفْرايَض كامَل؟\"",
  "v29": "جاوَب يَسوع باللي الكْبير هُوَ: \"أَسمَع، إِسرائيل، الرَب إِلَهنا رَب واحَد،",
  "v30": "وتْحَب الرَب إِلَهَك من كُل قَلبَك، ومن كُل نَفسَك، ومن كُل تَخمامَك ومن كُل قَوّتَك\"،",
  "v31": "وهَدا التاني: \"تْحَب قْريبَك كيما نَفسَك\". ما كانش فَرض كْبير على هاد الزوج.\"",
  "v32": "قاللو الكاتَب: \"مْليح شيخ، قُلت بالحَق باللي الله واحَد وما كانش إِلَه غيرو،",
  "v33": "ويَتحَب من كُل القَلب، وكُل العْقَل، وكُل القُوّة، ومْحَبّة القْريب كيما نَفسَك خير بَزّاف من كامَل المَحروقات والدْبايَح.\"",
  "v34": "شاف يَسوع العْقَل في وْجاب الكاتَب وقاللو: \"ما راكش بْعيد على مَلَكوت الله\"، وواحَد ما زاد قْدَر يْسَقسيه.\n ",
  "v35": "نْطَق يَسوع وقال وهُوَ يْدَرَّس فالمَعبَد: \"كيفاش يْقولو الكُتّاب باللي المَسيح وْليد داوَد؟",
  "v36": "داوَد بالدات قال بالروح القُدّوس: \"قال الرَب لرَبّي، أَقعَد على يْميني حَتّى نْحَط عَديانَك تَحت رَجليك.\"",
  "v37": "داوَد بالدات يْقوللو رَبّي، كيفاش يْكون وْليدو؟\" والغاشي كان كاتَر وكانو يْحَبّو كي يَسَّمعولو.\n ",
  "v38": "وفالتَعليم مْتاعو قال: \"رَدّو بالكُم من الكُتّاب اللي يْحَبّو يَمشيو بڤْنادَر طْوال، ويْسَلّمو عليهُم فالأسْواق،",
  "v39": "ويْحبّو الكْراسا الأوّلين فالمْجامَع ويَقَّعدو مع اللأوّلين فالوَليمات،",
  "v40": "اللي ياكلو دْيار الهَجّالات ويْطَوّلو فالصْلاة باش يْبانو. هَدو يْنالو عِقاب كْبير\".\n ",
  "v41": "وقْعَد يَسوع قُدّام الخَزنة، وبْدا يْمَيَّز كيفاش كان الغاشي يْحَط الدْراهَم فيها. كايَن بَزّاف من المْرَفّهين اللي حَطّو بَزّاف،",
  "v42": "وجات واحَد الهَجّالة ڤَلّيلة، حَطَّت زوج دْريهمات قيس زوج دورو.",
  "v43": "عَيَّط يَسوع للتابعين مْتاعو وقالَلهُم: \"نْقولَلكُم الصَح، هاد الهَجّالة الڤَلّيلة حَطَّت كْتَر منهُم كامَل اللي حَطّو فالخَزنة،",
  "v44": "خاطَر هومَ كامَل حَطّو من الشْياطة مْتاعهُم بَصَّح هِيَ حَطَّت كامَل واش عَندها، حَطَّت كامَل قوتها\".",
  "source": "https://www.bible.com/bible/3193/MRK.12.%25D8%25AC%25D8%25B2%25D8%25A7%25D8%25A6%25D8%25B1%25D9%258A"
}