{
  "v1": "وزاد يَسوع بْدا يْدَرَّس على شَط البْحَر، وتْلَم عليه غاشي كْبير بَزّاف حَتّى طْلَع في فْلوكة وقْعَد، وكامَل الغاشي كان على الأرض عَند البْحَر.\n ",
  "v2": "كان يْدَرَّسَّلهُم حاجات بَزّاف بالمْتال وقالَلهُم فالتَعليم مْتاعو:",
  "v3": "\"أَسَّمعو، واحَد الفَلاّح خْرَج باش يَزرَع،",
  "v4": "وكي كان يَزرَع، طاحَت شْويّة من الزَريعة على الطْريق، وجاو الزْواوَش وكْلاوها.",
  "v5": "وطاحَت شْويّة فالحْجَر، وين ماكانش بَزّاف التْراب، وتَم تَم ناضَت خاطَر ما لْقاتش الأرض غامقة،",
  "v6": "وكي طَلعَت الشَمس، نْحَرقَت ويَبسَت خاطَر ما كانش عَندها العْروق.",
  "v7": "وطاحَت شْويّة من الزَرّيعة فالشوك، وطْلَع الشوك وخْنَقها وما عْطاتش الغَلّة.",
  "v8": "وطاحَت شْويّة فالأرض المْليحة، ومَدّت غَلّة وهِيَ تْنوض وتَكبَر. كايَن من الزَرّيعة اللي مَدَّت تْلاتين واللي مَدَّت سَتّين واللي مَدَّت مْية\".",
  "v9": "وقال: \"اللي عَندو وَدنين باش يَسمَع، غير يَسمَع.\"\n ",
  "v10": "وكي كان وَحدو، سَقساوَه اللي كانو دايرين بيه والتابعين الطْناش على المْتال.",
  "v11": "قالَلهُم: \"أنتومَ، تْنَعطالكُم سَر مَلَكوت الله، بَصَّح اللي راهُم بَرّا يَوصَلَّلهُم كُل شي بالمْتال،",
  "v12": "باش قَد ما يَخُّزرو، ما يْشوفوش، وقَد ما يَسَّمعو، ما يَفَّهموش، يْعودو يْتوبو ويَتَّغفَرَّلهُم.\"",
  "v13": "وقالَلهُم: \"ما فْهَمتوش هاد المْتَل؟ وكيفاش تَفَّهمو كامَل المْتال؟",
  "v14": "الفَلاّح يَزرَع الكَلمة،",
  "v15": "هَدو راهُم على الطْريق، وين نْزَرعَت الكَلمة، وكي يَسَّمعو، تَم تَم يْجي الشيطان ويْنَحّي الكَلمة اللي نْزرعَت فيهُم.",
  "v16": "وهَدو اللي نْزَرعو فالحْجَر، اللي كي يَسَّمعو الكَلمة، يَقَّبلوها تَم تَم بالفَرحة،",
  "v17": "ما عَندهُمش عْروق فيهُم، وما يَتَّبتوش، وكي تْجي الشَدّة وَلاّ الحُڤرة على جال الكَلمة، بالخَف يَعَّترو.",
  "v18": "وواحدُخرين يَنزَرعو فالشوك، هَدو اللي يَسَّمعو الكَلمة،",
  "v19": "وهْموم الزْمان وغْواية التَرفيه والشَهوات الأُخرين، يَخَّنقو الكَلمة وما تْجيبش الغَلّة.",
  "v20": "وهَدوك اللي نْزَرعو فالأرض المْليحة، اللي يَسَّمعو الكَلمة ويَقَّبلوها ويْجيبو الغَلّة، واحَد تْلاتين وواحَد سَتّين وواحَد مْية.\n ",
  "v21": "وقالَلهُم: \"تْجي الشَمعة تَنْحَط تَحت ماعون وَلاّ تَحت سْرير؟ ماشي تَنْحَط على الشَندال؟",
  "v22": "خاطَر حاجة ما تَبقا مْخَبّية وما تْبانش، وحاجة ما تَصرا فالسَر وما تْنَعرَفش؟",
  "v23": "وَلاّ واحَد عَندو وَدنين باش يَسمَع، غير يَسمَع.\"\n ",
  "v24": "وقالَلهُم: \"رَدّو بالكُم على واش تَسَّمعو، يَتكَيَّلَّلكُم بالكيلة اللي تْكَيّلو بيها ويَنزادَلكُم،",
  "v25": "خاطَر اللي عَندو يَتَّعطالو، واللي ما عَندوش، يَتنَحّالو حَتّى اللي عَندو.\"\n ",
  "v26": "وقال: \"هَكدا مَلَكوت الله، كي بْنادَم اللي يَرمي الزَرّيعة فالأرض،",
  "v27": "يَرقُد ويْنوض ليل ونْهار، والزَرّيعة تْنوض وتَكبَر بلا ما يَعرَف كيفاش،",
  "v28": "الأَرض وَحَّدها تْجيب الغَلّة، مع الأوَّل الحْشيش، أومبَعد السْبول، أومبَعد القَمح مْعمَّر فالسْبول.",
  "v29": "وغير يَوصَل القَمح، يَنجبَد المَنجَل خاطَر جا وَقت الحْصاد.\"\n ",
  "v30": "وزاد قال: \"بواش نْشَبّهو مَلَكوت الله؟ وبآما مْتَل نْمَتّلوه؟",
  "v31": "كيما حَبّة الخَردَل، اللي كي تَنزرَع، هِيَ الزَرّيعة الصْغيرة اللي فالأرض،",
  "v32": "وكي تْنَزرَع، تْنوض وتْوَلّي هِيَ الكْبيرة كامَل فالخُضرة، وتْدير غْصان كْبار حَتّى يَقَّدرو طْيور السْما يْعَشّشو في ضَلّها.\"",
  "v33": "كان يَسوع يَهدَرَّلهُم كْلام الله بمْتال بَزّاف كيما هَدو على حْساب ما كانو يَقَّدرو يَسَّمعو،",
  "v34": "وما كانش يَهدَرَّلهُم بلا مْتال، وكي يْكون وَحدو مع التابعين مْتاعو، كان يْفَسَّرلهُم كُل شي.\n ",
  "v35": "وفي هَداك اليوم، كي جات العْشِيّة، قالَلهُم: \"هَيّا نَقَّطعو للشَط اللي مْقابَل.\"",
  "v36": "وبَعد ما سَرّحو الغاشي، أدّاوَه فالفْلوكة اللي كان فيها، وكانو فْلايَك واحدُخرين معاه،",
  "v37": "وناضَت عَجّاجة كْبيرة وكانو الموجات يَتَّرماو على الفْلوكة حَتّى بْدات تَتعَمَّر،",
  "v38": "وكان يَسوع راقَد على المْخَدّة فالأخَّر مْتاع الفْلوكة. نَوّضوه وقالولو: \"شيخ، ماراحلَكش فينا لوكان نْموتو؟\"",
  "v39": "ناض، هَدَّد الريح وقال للبْحَر: \"أَسكُت، أَتهَدَّن\". حْبَس الريح وتْهَدّنَت الحالة.",
  "v40": "وقالَلهُم: \"وَعلاش راكُم خايفين؟ مازال ما عَندكُمش الإيمان؟\"",
  "v41": "وخافو بَزّاف وقالو لبَعضهُم بَعض: \"شْكون يْكون هَدا؟ خاطَر حَتّى الريح والبْحَر يْطيعوه؟\"",
  "source": "https://www.bible.com/bible/3193/MRK.4.%25D8%25AC%25D8%25B2%25D8%25A7%25D8%25A6%25D8%25B1%25D9%258A"
}