{
  "v1": "أومبَعد، تْڤَوَّد يَسوع بالروح القُدّوس للخْلا باش يْجَرّبو إِبليس.",
  "v2": "وبَعدما صام رَبعين نْهار ورَبعين ليل، مْعَ الأَخَّر جاع.",
  "v3": "أَتدَنّا ليه الغاوي وقاللو: \"إيلا كُنت بْن الله، قول لهاد الحْجَر يْوَلّيو خُبز\"",
  "v4": "جاوبو يَسوع: \"مَكتوب: \"الإِنسان ما يْعيشش بالخُبز بَرك، بَصَّح بكُل كَلمة تُخرَج مَن فُم الله.\"\"",
  "v5": "أومبَعد، أَدّاه إِبليس للمْدينة المْقَدّسة، وحَطّو فوق العْلو مْتاع المَعبَد،",
  "v6": "وقاللو: \"إيلا كُنت بْن الله، أَرمي روحَك للتَحت خاطَر مَكتوب:\n \"يْوَصّي المَلايكة مْتاعو عليك، ويَرَّفدوك على يَدّيهُم تْعود تَزدَم رَجلَك في حَجرة.\"\"",
  "v7": "قاللو يَسوع: \"مَكتوب تاني: \"ما تْجَرَّبَش الرَب إِلَهَك\"\"",
  "v8": "زاد أَدّاه إِبليس فوق جْبَل عالي بَزّاف ووَرّالو كامَل مَملَكات الدَنيا والمَجد مْتاعهُم،",
  "v9": "وقاللو: \"هاد الحاجات كامَل نَعطيهُملَك لو كان تَركَع ساجَد قُدّامي.\"",
  "v10": "هِمّالا قاللو يَسوع: \"بَعَّد يا شيطان! خاطَر مَكتوب: \"تَسجَد للرَب إِلَهَك وتَعَّبدو غير هُوَ.\"\"",
  "v11": "داك الساع، خَلاّه إِبليس، وجاو مَلايكة عَندو وبْداو يَخَّدموه.\n ",
  "v12": "كي سْمَع يَسوع باللي أَدّاو يوحَنّا المَعمَدان للحَبس، راح للجْليل.",
  "v13": "خَلاّ الناصرة وسْكَن في كَفرناحوم اللي جايّة عَند البْحَر في بْلاد زَبولون ونَفتاليم،",
  "v14": "باش يْتَم كْلام النَبي إِشعِيا اللي قال:",
  "v15": "\"بْلاد زَبولون وبْلاد نَفتاليم، طْريق البْحَر، البْلاد اللي مور واد الأُردُن، الجْليل اللي يَسَّكنوها اللي ماشي يْهود،",
  "v16": "الشَعب القاعَد فالضَلمة شاف نور كْبير، والقاعدين في بْلاد الموت وضَلّها، شْرَق عْليهم نور.\"",
  "v17": "من داك الوَقت، بْدا يَسوع يْبَرَّح ويْقول: \"توبو خاطَر مَلَكوت السْما قَرَّب.\"\n ",
  "v18": "كي كان يَسوع ماشي على شَط بْحَر الجْليل، شاف زوج خاوة، سَمعان اللي يْعَيّطولو بُطرُس وخوه أَندراوَس، يَرميو شَبكة فالبْحَر خاطَر كانو صِيّادين،",
  "v19": "وقالَلهُم: \"تَبّعوني ونْرَجَّعكُم تْصَيّدو الناس\"",
  "v20": "تَم تَم، خَلاّو الشْبَك وتَبّعوه.",
  "v21": "زاد بَعَّد من تَم وشاف زوج خاوة واحَدُخرين، يَعقوب بَن زَبَدي وخوه يوحَنّا، فالفْلوكة مع باباهُم زَبَدي يْرَقّعو فالشْبَك مْتاعهُم وعَيَّطَلهُم.",
  "v22": "تَم تَم خَلاّو الفْلوكة وباباهُم وتَبّعوه.\n ",
  "v23": "أومبَعد، راح يَسوع يْطَوَّف كامَل الجْليل، يْدَرَّس في مْجامَعهُم ويْبَرَّح ببْشارة المَلَكوت ويَشفي كُل مَرض وكُل عيب فالشَعب.",
  "v24": "وْصَل خَبرو لكامَل سورِية، وجابولو كامَل المَرضى اللي عَندهُم مَرض وَلاّ وْجاع مَن كُل نوع، المَسكونين، واللي عَندهُم الصْريع والمَشلولين وشفاهُم.",
  "v25": "وراح معاه غاشي كْبير جاي من الجْليل والعَشرمدايَن وأورشَليم واليَهودِيّة ومور واد الأُردُن.",
  "source": "https://www.bible.com/bible/3193/MAT.4.%25D8%25AC%25D8%25B2%25D8%25A7%25D8%25A6%25D8%25B1%25D9%258A"
}