{
  "v1": "سَت أيّام من بَعد، أدّا يَسوع معاه بُطرُس ويَعقوب ويوحَنّا خوه وطَلَّعهُم وَحَّدهُم لجْبَل عالي.",
  "v2": "وتْبَدَّل قُدّامهُم، وضْوا وَجهو كي الشَمس ووَلاّو حْوايجو بْيوضا كي النور.",
  "v3": "وهام وين ضَهرولهُم موسى وإيليّا يَهَّدرو مع يَسوع.",
  "v4": "نْطَق بُطرُس وقال ليَسوع: \"يا رَب، مْليح لو كان نْكونو هْنا، وَلاّ حَبّيت، نْدير هْنا تَلت خْيَم، واحدة ليك، واحدة لموسى وواحدة لإيلِيّا.\"",
  "v5": "ومابيد كان هُوَ يَهدَر، هاو وين سْحابة ضاوية ضَلّلَت عليهُم وصوت من السْحابة يْقول: \"هَدا وْليدي الحْبيب اللي هُوَ فَرحتي، أَسَّمعولو.\"",
  "v6": "كي سَمعو التابعين، طاحو ساجدين وخافو بَزّاف.",
  "v7": "أدَّنّا يَسوع، مَسّهُم وقال: \"نوضو وما تْخافوش\"،",
  "v8": "طَلّعو عينيهُم وما شافو حَتّى واحَد من غير يَسوع وَحدو.\n ",
  "v9": "كي كانو هابطين من الجْبَل، آمَرهُم يَسوع وقال: \"ما تْقولو لحَتّى واحَد على اللي شَفتوه حَتّى يْقوم بْن الإنسان من بين الموتى\".",
  "v10": "سَقساوَه التابعين: \"وَعلاش هِمّالا يْقولو الكُتّاب باللي إيليّا هُوَ اللي يْجي الأَوَّل؟\"",
  "v11": "جاوَب يَسوع وقال: \"صَح إيليّا يْجي ويْسَڤَّم كُل شي،",
  "v12": "بَصَّح نْقولَلكُم، إيلِيّا جا وما عَرفوهش ودارو فيه واش حَبّو، هَكدا تاني بْن الإنسان رايَح يَتعَدَّب على يَدّهُم.\"",
  "v13": "هِمّالا فَهمو التابعين باللي كان يَهدَرَّلهُم على يوحَنّا المَعمَدان.\n ",
  "v14": "كي جا ليه الغاشي، جا واحَد الراجَل عَند يَسوع ورْكَعلو،",
  "v15": "وقال: \"سيدي، أَشفَق على وْليدي، عَندو الصْريع ويَتعَدَّب بَزّاف، شْحال من مَرّة يْطيح فالنار وشْحال من مَرّة فالما،",
  "v16": "جَبتو للتابعين مْتاعَك بَصَّح ما قَدروش يَشفيوَه\".",
  "v17": "جاوَب يَسوع وقال: \"جيل بْلا إيمان ومْعَوَّج، لوَقتاش نَبقا معاكُم؟ لوَقتاش نَرفَدكُم؟ جيبولي الوْلَد اللَهنا\".",
  "v18": "هَدَّد يَسوع الشيطان وخْرَج الشيطان من الوْلَد، وبْرا الوْلَد في هَديك الساعة بالدات.",
  "v19": "أومبَعد راحو التابعين عَند يَسوع وقالولو على جيه: \"وَعلاش ما قْدَرناش حْنا نْخَرّجو الشيطان؟\"",
  "v20": "قالَلهُم يَسوع: \"على جال قَلّة إيمانكُم. نْقولَلكُم الصَح، لو كان عَندكُم إيمان قيس حَبّة الخَردَل، لو كان تْقولو لهاد الجْبَل، روح من هْنا للهيه يْروح، وحاجة ما تْكون مُحال عَندكُم.\n ",
  "v22": "كي تْلَمّو التابعين فالجْليل، قالَلهُم يَسوع: \"راهو قْريب يَتسَلَّم بْن الإنسان ليَدّين بْني آدَم،",
  "v23": "ويَقَّتلوه بَصَّح فاليوم التالَت يْقوم\". والتابعين حَزنو بَزّاف.\n ",
  "v24": "كي راحو لكَفرناحوم، جاو المَكّاسين لبُطرُس وقالولو: \"سيدكُم ما يْخَلَّصش الغْرامة؟\"",
  "v25": "قال: \"إيه\". وكي راح للدار، سَبقو يَسوع وقال: \"واش رايَك يا سَمعان؟ سْلاطَن الأَرض، من عَند من يَدّيو الغْرامة وَلاّ الجَزية؟ من وْلادهُم وَلاّ من البْراويّة؟\"",
  "v26": "جاوبو بُطرُس: \"من البْراويّة\". قاللو يَسوع: \"هِمّالا وْلاد البْلاد ماشي مَلزومين بيها.",
  "v27": "بَصَّح باش ما نْعَتّروهُمش، روح للبْحَر وأَرمي الصَنّارة، والحوتة اللي تَطلَع الأولى أَجبَدها، وغير تْحَلَّلها فَمّها، تَلقا دْراهَم قيس ما نْخَلّصو الغْرامة أنا ويّاك. أَدّيهُم وأعطيهُمَّلهُم قيسي وقيسَك\"",
  "source": "https://www.bible.com/bible/3193/MAT.17.%25D8%25AC%25D8%25B2%25D8%25A7%25D8%25A6%25D8%25B1%25D9%258A"
}