{
  "v1": "بَعد السَبت، عَند فْجَر اليوم الأوَّل مْتاع الجَمعة، راحَت مَريَم المَجدَليّة ومَريَم الأخرى يْشوفو القْبَر،",
  "v2": "وهاي وين ضَربَت زَنزلة كْبيرة، خاطَر مْلاك الرَب هْبَط من السْما ودَنّا الحَجرة بجيه وقْعَد عليها.",
  "v3": "الصِفة مْتاعو كانَت كي البْرَق ولْباسو بْيَض كي التَلج.",
  "v4": "من الخوف مَنّو بْداو العَسّاسين يَتَّرعدو ووَلاّو كي الموتى،",
  "v5": "نْطَق المْلاك وقال للنْسا: \"ما تْخافوش أنتومَ، خاطَر راني عارَف باللي راكُم تْحَوّسو على يَسوع المَصلوب،",
  "v6": "ما راهوش هْنا، قام من الموت كيما قال. أَرواحو تْشوفو المْكان اللي كان مْكَسَّل فيه،",
  "v7": "روحو بالخَف قولو للتابعين مْتاعو باللي قام من بين الموتى، وهاو يَسبَقكُم للجْليل وتَمّة اللي تْشوفوه، هاني قُلتَلكُم.\"",
  "v8": "بَعّدو النْسا بالخَف من القْبَر خايفين وفَرحانين بَزّاف وراحو يَجريو يْخَبّرو التابعين مْتاعو.",
  "v9": "وهاو وين لاقاهُم يَسوع وقال: \"سَلام\". أدَّنّاو ليه، شَدّو رَجليه وسَجدولو.",
  "v10": "قالَلهُم: \"ما تْخافوش، روحو خَبّرو خاوتي باش يْروحو للجْليل وتَمّة يْشوفوني.\"\n ",
  "v11": "كي كانو رايحين، شي عَسّاسين جاو للمْدينة وخَبّرو رِيّاس رْجال الدين بكامَل الشي اللي صْرا.",
  "v12": "تْلَمّو رِيّاس رْجال الدين مع الشْيوخ وتْشاورو وشَدّو دْراهَم بَزّاف عْطاوهُم للعَسكَر،",
  "v13": "وقالو: \"قولو باللي التابعين مْتاعو جاو فالليل سَرقوه كي كُنّا راقدين،",
  "v14": "ولو كان يَسمَع الحاكَم بهاد الشي، نْقَنّعوه ونْبعّدو عليكُم المُشكِل\".",
  "v15": "أدّاو العَسكَر دْراهَم الفَضّة ودارو كيما قالولهُم، وشاع هاد الكْلام عَند اليْهود حَتّى لليوم.\n ",
  "v16": "التابعين الحْداش راحو للجْليل للجْبَل اللي قالَلهُم عليه يَسوع،",
  "v17": "وكي شافوه سَجدو بَصَّح كايَن مَنهُم اللي شَكّو.",
  "v18": "أدَّنّا يَسوع، كَلَّمهُم وقال: \"كُل حُكمة أتَّعطاتلي فالسْما وعلى الأرض،",
  "v19": "روحو وديرو في كُل الأمّات تابعين وعَمدوهُم بآسَم الآب والإبن والروح القُدّوس،",
  "v20": "وعَلّموهُم يْطَبّقو كامَل واش آمَرتكُم بيه، وأنا راني معاكُم كُل يوم حَتّى لآخَر الزْمان\".",
  "source": "https://www.bible.com/bible/3193/MAT.28.%25D8%25AC%25D8%25B2%25D8%25A7%25D8%25A6%25D8%25B1%25D9%258A"
}