{
  "v1": "كي طْلَع النْهار، تْشاورو كامَل رِيّاس رْجال الدين وشْيوخ الشَعب على يَسوع باش يَقَّتلوه،",
  "v2": "وبَعدما رَبطوه، أَدّاوَه وسَلّموه لبيلاطَس الحاكَم.\n ",
  "v3": "داك الساع، كي شاف يَهودا اللي سَلّمو باللي أتَّحكَم عليه بالموت، نْدَم ورَد التْلاتين دينار مْتاع الفَضّة لريّاس رْجال الدين والشْيوخ،",
  "v4": "وقال: \"خْطيت كي سَلَّمت دَم واحَد فالباطَل\". قالولو: \"وحْنا عْلاه؟ شوف أنتَ.\"",
  "v5": "ورْما دراهَم الفَضّة في بيت المَقدَس، وراح عَلَّق روحو.",
  "v6": "أَدّاو ريّاس رْجال الدين دراهَم الفَضّة وقالو: \"ما يْجوزش يَنحَطّو هَدو في صَندوق المَعبَد خاطَر هَدي سومة الدَم.\"",
  "v7": "وبَعدما تْشاورو، شْراو بيهُم حوش الفَخّارجي باش يَدَّفنو فيه البْراويّة،",
  "v8": "على هَدا تْسَمّا هَداك الحوش \"حوش الدَم\" حَتّى لليوم.",
  "v9": "داك الساع تْحَقَّق كْلام إرمِيا النَبي اللي يْقول: \"خْداو التْلاتين دينار مْتاع الفَضّة، سومة اللي دارولو بْني إسرائيل السومة،",
  "v10": "وعْطاوهُم لحوش الفَخّارجي كيما آمَرني الرَب.\"\n ",
  "v11": "وْقَف يَسوع قُدّام الحاكَم اللي سَقساه وقال: \"أنتَ هُوَ سَلطان اليْهود؟\" جاوبو يَسوع: \"راك قُلتها.\"",
  "v12": "وكي كانو ريّاس رْجال الدين والشْيوخ يَتَّهمو فيه، ما جاوَب بحَتّى حاجة.",
  "v13": "داك الساع قاللو بيلاطَس: \"ما راكش تَسمَع واش راهُم يَشَّهدو ضَدَّك؟\"",
  "v14": "وما جاوبو على حَتّى كَلمة حَتّى سْتَعجَب الحاكَم بَزّاف.\n ",
  "v15": "كان الحاكَم عَندو عادة، كان في كُل عيد يَطلَق للغاشي المْحابسي اللي يَطَّلبوه.",
  "v16": "وكان عَندهُم داك الوَقت مْحابسي مَشهور وَسمو باراباس.",
  "v17": "وكي كان الغاشي مَتلايَم سَقساهُم بيلاطَس: \"شْكون تَحَبّو نَطلَقَّلكُم، باراباس وَلاّ يَسوع اللي يَعيّطولو المَسيح؟\"",
  "v18": "خاطَر كان عارَف باللي سَلّموه غيرة.",
  "v19": "كي كان قاعَد على الكُرسي مْتاع الشْرَع، بْعتَتلو مَرتو تْقول: \"ما يْكون والو بينَك وبين هاد الصالَح خاطَر اليوم تْعَدَّبت بَزّاف فالمْنام على جالو.\"",
  "v20": "رِيّاس رْجال الدين والشْيوخ قَنّعو الغاشي باش يَطَّلبو باراباس ويْنَقتَل يَسوع.",
  "v21": "جاوَب الحاكَم وقالَلهُم: \"شْكون فيهُم في زوج حَبّيتو نَطلَقَّلكُم؟\" قالو: \"باراباس\"،",
  "v22": "قالَلهُم بيلاطَس: \"واش نْدير مع يَسوع اللي يْعَيّطولو المَسيح؟\" قالو كامَل: \"يَتَّصلَب\"،",
  "v23": "سَقساهُم الحاكَم: \"واش من شَر دارو؟\" زادو عَيّطو كْتَر وقالو: \"يَتَّصلَب\".",
  "v24": "كي شاف بيلاطَس باللي ما كان يَستفاد والو، والهول زادَ كْتَر، خْدا الما، غْسَل يَدّيه قُدّام الغاشي وقال: \"راني مْبَرّي من دَم هاد الصالَح، دَبّرو راسكُم.\"",
  "v25": "جاوَب كامَل الشَعب وقال: \"دَمّو على رَقبَتنا وعلى رَقبة وْلادنا\".",
  "v26": "داك الوَقت، طْلَقَّلهُم بيلاطَس باراباس، ويَسوع جَلدو وسَلّمو باش يَتَّصلَب.\n ",
  "v27": "داك الساع، أدّاو عَسكَر الحاكَم يَسوع لدار الحُكومة، ولَمّو عليه كامَل الكَتيبة،",
  "v28": "نَحّاولو حْوايجو ولَبّسولو لْباس حْمَر حامَق،",
  "v29": "وضَفرو تاج مْتاع الشوك وحَطّوه على راسو ودارولو قَصبة في يَدّو اليْمنى، وبْداو يَرَّكعولو، يَتمَسخرو بيه ويْقولو: \"يَحيا سَلطان اليْهود\"،",
  "v30": "وبَزقو عليه، خْداو القَصبة وضَربوه بيها على راسو.",
  "v31": "وبَعدما تْمَسخرو بيه، نَحّاولو اللْباس الحْمَر ولَبّسولو حْوايجو وأدّاوَه باش يَصَّلبوه.\n ",
  "v32": "كي خَرجو، لْقاو واحَد الراجَل قيرواني وَسمو سَمعان، وسَيّفو عليه باش يَرفَد الصْليب مْتاع يَسوع.",
  "v33": "وكي وَصلو لواحَد المْكان يْسَمّيوَه جُلجُتة، واللي مَعناه مْكان الجُمجُمة،",
  "v34": "عْطاو ليَسوع يَشرَب شْراب مْخَلَّط بالمْرار، وكي داقو ما حَبش يَشرُب.",
  "v35": "وبَعدما صَلبوه، تْقاسمو حْوايجو بالقُرعة،",
  "v36": "وقَعدو تَمّة يْعَسّوه،",
  "v37": "ودارو فوق راسو لوحة كَتبو عليها السَبّة اللي نْصلَب على جالها: \"هَدا هُوَ يَسوع سَلطان اليْهود.\"",
  "v38": "صَلبو معاه داك الوقت زوج سَرّاقين، واحَد على اليْمنى وواحَد على اليْسرى.\n ",
  "v39": "واللي كانو جايزين كانو يْسَبّو فيه وهومَ يْهَزّو في ريسانهُم،",
  "v40": "ويْقولو: \"يا اللي تْهَد بيت المَقدَس وتَبنيه في تَلت أيّام، سَلَّك روحَك وَلاّ كُنت بْن الله، وأهبَط من الصْليب.\"",
  "v41": "رِيّاس رْجال الدين مع الكُتّاب والشْيوخ تاني كانو يَتمَسخرو بيه ويْقولو:",
  "v42": "\"سَلَّك الأخرين وما يَقدَرش يْسَلَّك روحو. وَلاّ كان هُوَ سَلطان إسرائيل، يَهبَط دُرك من الصْليب ونامنو بيه،",
  "v43": "تْكَل على الله، يْسَلّكو الله دُرك وَلاّ كان مُرادو خاطَر قال: \"أنا بْن الله\"\".",
  "v44": "السَرّاقين اللي كانو مَصلوبين معاه تاني كانو يْعايرو فيه هَكداك.\n ",
  "v45": "وجا ضْلام على الأرض كامَل من الطْناش حَتّى للتْلاتة مْتاع العْشيّة،",
  "v46": "جْوايَه التْلاتة مْتاع العْشيّة، عَيَّط يَسوع بالزور وقال: \"إيلي، إيلي، لَما شَبَقتني؟\" مَعنَتها: \"إلَهي، إلَهي، وَعلاش خَلّيتني؟\"",
  "v47": "شْويّة من اللي كانو واقفين تَمّة، كي سَمعو قالو: \"راهو يْعَيَّط لإيلِيّا\".",
  "v48": "وتَم تَم، راح واحَد فيهُم يَجري، خْدا سْفَنجة، عَمَّرها بالخَل، لَوّاها على قَصبة وعْطالو يَشرُب.",
  "v49": "الأُخرين قالو: \"خَلّي، نْشوفو إيلا يْجي إيليّا يْسَلّكو\"،",
  "v50": "زاد يَسوع عَيَّط بالزور وسَلَّم الروح،\n ",
  "v51": "وهاو وين تْقَطَّع حْجاب بيت المَقدَس على زوج من الفوق للتَحت، وتْزَعزعَت الأَرض، ونْشَقّ الحْجر،",
  "v52": "ونْحَلّو القْبور، ودات بَزّاف من القَدّيسين اللي كانو راقدين تَمة قامو من الموت،",
  "v53": "وخَرجو من القْبور بعد قْيامة يَسوع، ودَخلو للمْدينة المْقَدسة وشافوهُم ناس بَزّاف.",
  "v54": "قايَد المْية واللي كانو يْعَسّو يَسوع معاه، كي شافو الزَنزلة والحاجات اللي صْراو خافو بَزّاف وقالو: \"صَح كان هَدا بْن الله\"،",
  "v55": "وكانو تَمّة بَزّاف النْسا اللي تَبّعو يَسوع من الجْليل وهومَ يَخَّدموه، يْشوفو من البْعيد،",
  "v56": "مَنهُم مَريَم المَجدليّة ومَريَم يَمّاة يَعقوب ويوسي ويَمّاة وْلاد زَبدي.\n ",
  "v57": "وكي جات العْشيّة، جا راجَل مْرفَّه من الرامّة واسمو يوسَف، هُوَ تاني كان تابَع يَسوع.",
  "v58": "راح عَند بيلاطَس وطْلَب دات يَسوع، وآمَر بيلاطَس باش يَعطيوهالو.",
  "v59": "خْدا يوسَف الدات، وكَفّنو في كْفَن نْقي،",
  "v60": "وحَطّو في قْبَر جْديد، كان حَفرو ليه فالصْخَر وطَبَّع حَجرة كْبيرة على الدَخلة مْتاع القْبَر وراح.",
  "v61": "كانو تَمّة مَريَم المَجدلِيّة ومَريَم الأخرى قاعدين مْقابَل القْبَر.\n ",
  "v62": "غَدوة من داك، كان اليوم اللي بَعد يوم التَوجاد، وتْلايمو رِيّاس رْجال الدين والفَرّيسِيّين عَند بيلاطَس،",
  "v63": "وقالو: \"سيدي، رانا شافيين باللي هَداك الخَدّاع قال كي كان حَي: \"بَعد تَلت أيّام نْقوم من الموت\"،",
  "v64": "آمَر هِمّالا باش يَبقا القْبَر تَحت العَسّة حَتّى لليوم التالَت يْعودو يْجيو التابعين مْتاعو يَسَّرقوه ويْقولو للشَعب: \"قام من بين الموتى\"، وتْكون الكَدبة الأخّرانِية كْتَر من الأوّلانِيّة.\"",
  "v65": "قالَلهُم بيلاطَس: \"هامليك عَسّاسين، روحو عَسّو القْبَر كيما تْحَبّو.\"",
  "v66": "وراحو حَطّو عَسّاسين على القْبَر بَعدما شَمّعو الحَجرة.",
  "source": "https://www.bible.com/bible/3193/MAT.27.%25D8%25AC%25D8%25B2%25D8%25A7%25D8%25A6%25D8%25B1%25D9%258A"
}