{
  "v1": "البَدية مْتاع إِنجيل يَسوع المَسيح بْن الله.",
  "v2": "على حْساب ما نَكتَب في كْتاب إِشعِيا النَبي: \"هاني نَبعَت قَبلَك مَرسولي اللي يْوَجَّدلَك الطْريق،",
  "v3": "هُوَ الصوت اللي يْعَيَّط فالخْلا: \"وَجّدو طْريق الرَب، سَلّسو طُرقانو\"\".",
  "v4": "هَكدا جا يوحَنّا المَعمَدان يْعَمَّد فالخْلا ويْبَرَّح بمَعموديّة التوبة لغُفران الدْنوب،",
  "v5": "وكانَت تْجي ليه كامَل جيهة اليَهودِيّة وكامَل ناس أورشَليم وكانو يَتعَمدو على يَدّو في واد الأردُن وهومَ يَستَعرفو بدْنوبهُم،",
  "v6": "وكان يوحَنّا يَلبَس هْبَر الجْمَل ويْحَزَّم بالجَلد، وياكُل الجْراد والعْسَل الحُر.",
  "v7": "وكان يْبَرَّح ويْقول: \"يْجي مورايَ اللي قْوِيّ علِيَّ، اللي ما نَستاهَلش نْطابَس ونْحَل رْباط سَبّاطو،",
  "v8": "أنا عَمَّدتكُم بالما، بَصَّح هُوَ يْعَمَّدكُم بالروح القُدّوس\".\n ",
  "v9": "في هَدوك اليامات جا يَسوع من الناصرة من الجْليل وتْعَمَّد في واد الأردُن على يَد يوحَنّا،",
  "v10": "وغير كان خارَج من الما، شاف السْماوات يَنحَلّو والروح يَهبَط عليه كي حْمامة،",
  "v11": "وجا صوت من السْماوات: \"أنتَ وْليدي الحْبيب، أنتَ هُوَ فَرحتي\".\n ",
  "v12": "تَم تَم بَعتو الروح للخْلا،",
  "v13": "وبْقا فالخْلا رَبعين يوم والشيطان يْجَرَّب فيه، وكان مع الوْحوش والمَلايكة يَخَّدمو فيه.\n ",
  "v14": "وبَعدما نَحكَم يوحَنّا، جا يَسوع للجْليل يْبَرَّح بإِنجيل الله،",
  "v15": "ويْقول باللي وْصَل الوَقت وقَرَّب مَلَكوت الله، توبو وآمنو بالإِنجيل.\"\n ",
  "v16": "وكي كان جايَز على بْحَر الجْليل، شاف سَمعان وأَندراوَس خوه يَرميو الشَبكة فالبْحَر، كانو صِيّادين،",
  "v17": "وقالَلهُم يَسوع: \"تَبّعوني ونْرَجَّعكُم تْصَيّدو بْني آدَم.\"",
  "v18": "تَم تَم خَلاّو الشْبَك وتَبّعوه.",
  "v19": "أَدَّنّا شْويّة وشاف يَعقوب بَن زَبَدي ويوحَنّا خوه وهومَ فالفْلوكة يْرَقّعو الشْبَك،",
  "v20": "وبالخَف عَيَّطَّلهُم، وخَلاّو باباهُم زَبَدي فالفْلوكة مع الخَدّامين وراحو تَبّعوه.\n ",
  "v21": "وراحو لكَفرناحوم وتَم تَم، فالسَبت، دْخَل يَسوع لمَجمَع اليْهود وبْدا يْدَرَّس،",
  "v22": "وكانو داهشين فالتَعليم مْتاعو، خاطَر كان يْدَرَّسهُم كي اللي عَندو الحُكمة وماشي كيما الكُتّاب.",
  "v23": "وكان كايَن فالمَجمَع مْتاعهُم واحَد مَسكون بروح ناجَس، بْدا يْعَيَّط،",
  "v24": "ويْقول: \"واش بيننا وبينَك يا يَسوع الناصري؟ جيت باش تْضَيَّعنا؟ راني عارَف شْكون أنتَ، أنتَ قُدّوس الله.\"",
  "v25": "هَدّدو يَسوع وقال: \"أَسكُت وأخرُج مَنّو\"،",
  "v26": "هَزّ الروح الناجَس الراجَل اللي كان ساكنو، عَيَّط بالزور وخْرَج مَنّو.",
  "v27": "وكامَل خافو حَتّى بْداو يْسَقسيو بَعضهُم بَعض ويْقولو: \"واشَن هَدا؟ تَعليم جْديد وبالحُكمة، ويامَر الأرواح الناجسين ويْطيعوه\".",
  "v28": "وبالخَف شاع خَبرو في كامَل جيهة الجْليل.\n ",
  "v29": "وغير خَرجو من المَجمَع، راحو لدار سَمعان وأَندراوَس مع يَعقوب ويوحَنّا،",
  "v30": "وكانَت نْسيبة سَمعان راقدة بالحَمّة، وهَدرو ليَسوع عليها.",
  "v31": "قَرَّب، شَدّها من يَدّها ونَوَّضها، وراحَتلها الحَمّة وبْدات تَخدَمهُم.",
  "v32": "كي جات العْشِيّة، كي غَربَت الشَمس، جابولو كامَل اللي عَندهُم مَرض والمَسكونين بالشْياطَن،",
  "v33": "والمْدينة كانَت كامَل مَتلايمة عَند الباب.",
  "v34": "وشْفا بَزّاف اللي كانو يْعانيو من مْراض مَتنَوّعين، وخَرَّج شْياطَن بَزّاف وما خَلاّهُمش يَهَّدرو خاطَر كانو يَعَّرفوه.\n ",
  "v35": "الصْباح، قْبَل ما يَخلاص الليل، ناض يَسوع وخْرَج وراح لمْكان خالي وبْدا يْصَلّي تَمّة.",
  "v36": "راح سَمعان واللي معاه يْحَوّسو عليه،",
  "v37": "لْقاوَه وقالولو: \"راهُم كامَل يْحَوّسو عليك\"،",
  "v38": "قالَلهُم: \"هَيّاو نْروحو لجيهة أخرى، للدْشور القْراب باش نْبَشَّر تَمّة تاني، خاطَر على هَدا اللي جيت.\"",
  "v39": "وراح يْبَشَّر فالمْجامَع مْتاع كامَل الجْليل ويْخَرَّج الشْياطَن.\n ",
  "v40": "وجا ليه واحَد مْريض بالبْرَص يْحَلَّل فيه، رْكَع على رْكايبو وقاللو: \"وَلاّ حَبّيت، تَقدَر تْرَدّني طاهَر.\"",
  "v41": "حَن يَسوع ومَد يَدّو، مَسّو وقاللو: \"نْحَب، أَطهَر\"،",
  "v42": "تَم تَم راح عليه البْرَص ورْجَع طاهَر.",
  "v43": "سَرّحو يَسوع بَعدما وَصّاه،",
  "v44": "وقاللو: \"شوف، ما تْقول حَتّى حاجة لحَتّى واحَد، بَصَّح روح وَرّي روحَك لراجَل الدين ومَد على تَطهيرَك اللي آمَر بيه موسى، باش تْكون شْهادة ليهُم.\"",
  "v45": "وهُوَ كي خْرَج، بْدا يْبَوَّق ويْشَيَّع فالخْبَر، حَتّى ما وَلاّش يَسوع يَقدَر يَدخُل لمْدينة عيناني، وكان يَقعَد في مْضارَب خاليين وكانو يْجيو ليه من كُل جيهة.",
  "source": "https://www.bible.com/bible/3193/MRK.1.%25D8%25AC%25D8%25B2%25D8%25A7%25D8%25A6%25D8%25B1%25D9%258A"
}