{
  "v1": "وقالَلهُم: \"نْقولَلكُم الصَح، من اللي راهُم واقفين هنا، كايَن اللي ما يْدوقوش الموت حَتّى يْشوفو مَلَكوت الله جا بالقُدرة\".\n ",
  "v2": "وبَعد سَت أيّام، أَدّا يَسوع بُطرُس ويَعقوب ويوحَنّا وطَلَّعهُم لجْبَل عالي، على جيه، وَحَّدهُم، وتْبَدَّل قُدّامهُم.",
  "v3": "وَلاّو حْوايجو يَبَّرقو، بْيوضا بَزّاف، حَتّى سَبّاغ فالأرض ما يَقدَر يْبَيَّضهُم هَكدا.",
  "v4": "وضْهَرَّلهُم إِيلِيّا وموسى يَهَّدرو مع يَسوع.",
  "v5": "نْطَق بُطرُس وقال ليَسوع: \"سيدي، مْليح لينا نْكونو هنا، هَيّا نْديرو تَلت خْيَم، واحدة ليك، واحدة لموسى وواحدة لإيلِيّا\"،",
  "v6": "ما كانش عارَف واش كان يَهدَر، خاطَر كان حاكَمهُم الخوف.",
  "v7": "وجات سْحابة غَطّاتهُم بضَلّها، وجا منها صوت يْقول: \"هَدا وْليدي الحْبيب، أَسَّمعولو\".",
  "v8": "وتَم تَم، خَزرو التابعين مَنّا ومَنّا وما شافو حَتّى واحَد من غير يَسوع وَحدو معاهُم.\n ",
  "v9": "وكي كانو هابطين من الجْبَل، وَصّاهُم يَسوع ما يَحكيو لحَتّى واحَد واش شافو حَتّى يْقوم بْن الإِنسان من الموت.",
  "v10": "وخَلاّو هاد الكْلام في قَلبهُم وهومَ يْسَقسيو بَعضهُم بَعض واش حَب يْقول القِيامة من بين الموتى؟",
  "v11": "وسَقساوَه وقالو: \"وَعلاش يْقولو الكُتّاب باللي إيلِيّا يْجي الأَوَّل؟\"",
  "v12": "قالَلهُم: \"صَح إيليّا يْجي قْبَل ويْسَڤَّم كُل شي: وكيفاش مَكتوب تاني على بْن الإِنسان باللي يَتعَدَّب بَزّاف ويْنَحڤَر؟",
  "v13": "بَصَّح نْقولَلكُم، إيلِيّا صَح جا ودارو فيه كامَل واش حَبّو، على حْساب ما مَكتوب عليه\".\n ",
  "v14": "وكي كان يَسوع رايَح عَند التابعين، شاف غاشي كْبير دايَر عليهُم وكُتّاب يَهَّدرو معاهُم.",
  "v15": "تَم تَم، كامَل الغاشي كي شافوه، سْتَغربو وراحو يَجريو لعَندو وسَلّمو عليه.",
  "v16": "سَقساهُم: \"على واش راكُم تَهَّدرو معاهُم؟\"",
  "v17": "جاوبو واحَد من الغاشي: \"شيخ، جَبتلَك وْليدي المَسكون بروح عَڤّون،",
  "v18": "ووين يَحَّكمو، يَرميه فالأرض، يْرَيَّڤ ويْتَرتَق سْنانو ويَيبَس. قُلت للتابعين مْتاعك باش يْخَرّجوه بَصَّح ما قَدروش\"،",
  "v19": "قالَلهُم: \"جيل بْلا إيمان، لوَقتاش نَبقا معاكُم؟ لوَقتاش نَرفَدكُم؟ جيبوهولي\"،",
  "v20": "جابوهولو. وغير شافو الروح، بْدا يْهَوَّل فالوْلَد وطاح الوْلَد على الأرض وبْدا يَتمَرَّغ ويْرَيَّڤ.",
  "v21": "سَقسا يَسوع باباة الوْلَد: \"شْحال عَندو من اللي راه يَصرالو هَكدا؟\" قاللو: \"من صُغرو،",
  "v22": "وشْحال من مَرّة رْماه الشيطان فالنار وفالما باش يَقُّتلو، بَصَّح وَلاّ كاش ما تَقدَر، عاوَننا وحَن علينا\".",
  "v23": "قاللو يَسوع: \"وَلاّ تَقدَرٍ! كُل شي مَقدور للي يامَن\".",
  "v24": "تَم تَم عَيَّط باباة الوْلَد وقال: \"نامَن، عاوَنّي في قَلّة إيماني\".",
  "v25": "كي شاف يَسوع الغاشي جاي يَجري، آمَر الروح الناجَس وقاللو: \"يا الروح العَڤّون والطْرش، نامرَك، أخرُج مَنّو وما تْزيدش تَدخُل فيه\".",
  "v26": "عَيَّط الروح وهَز الوْلَد هَزّة قْوِيّة وخْرَج، ورْجَع كي المِيَّت حَتّى بَزّاف من الناس حَسبوه مات.",
  "v27": "بَصَّح شَدّو يَسوع من يَدّو ونَوّضو ووْقَف.",
  "v28": "وكي دْخَل يَسوع للدار، سَقساوَه التابعين مْتاعو على جيه: \"وَعلاش حْنا ما قْدَرناش نْخَرّجوه؟\"",
  "v29": "قالَلهُم: \"هاد الجَنس ما يَخرُج غير بالصْلاة\".\n ",
  "v30": "وخَرجو من تَمّة وجازو على الجْليل ويَسوع ما كان حاب حَتّى واحَد يَعرَف،",
  "v31": "خاطَر كان يْدَرَّس التابعين مْتاعو ويْقولَلهُم: \"بْن الإِنسان رايَح يَتسَلَّم ليَدّين الناس، ويَقُّتلوه، وبَعدما يْنَقتَل، يْقوم فاليوم التالَت\".",
  "v32": "بَصَّح هومَ ما فَهموش هاد الكْلام وخافو يْسَقسيوَه.\n ",
  "v33": "وراحو لكَفرناحوم، وكي كان فالدار، سَقساهُم يَسوع: \"على ماش كُنتو تَهَّدرو فالطْريق؟\"",
  "v34": "هومَ سَكتو، خاطَر كانو يَهَّدرو مع بَعضهُم فالطْريق: شْكون هُوَ الكْبير؟",
  "v35": "قْعَد يَسوع وعَيَّط للتابعين الطْناش وقالَلهُم: \"وَلاّ حَب واحَد يْكون هُوَ الأوَّل، لازَم يْكون الأَخراني فالكُل ويَخدَم الكُل\"،",
  "v36": "وخْدا وْلَد صْغير، حَطّو في وَسطهُم، وشَدّو بين دْراعتيه وقالَلهُم:",
  "v37": "\"اللي يَقبَل واحَد من الدْراري كيما هَدا بآسمي يَقبَلني أَنا، واللي يَقبَلني، ما يَقبلنيش أَنا، يَقبَل اللي بْعَتني\".\n ",
  "v38": "قاللو يوحَنّا: \"شيخ، شَفنا واحَد يْخَرَّج الشْياطَن بآسمَك، ومْنَعناه خاطَر ما راهوش يْتَبَّعنا\".",
  "v39": "قال يَسوع: \"ما تَمَّنعوهش، خاطَر واحَد ما يَقدَر بَعد ما يْدير مُعجِزة بآسمي يْقول الشَر علِيَّ،",
  "v40": "اللي ماشي ضَدّنا معانا،",
  "v41": "واللي يْعطيلكُم كاس ما على جال اللي أنتومَ مْتاع المَسيح، نْقولَلكُم الصَح، ما يْضَيَّعش الآجَر مْتاعو.\n ",
  "v42": "واللي يَعتَّر واحَد من هاد الصْغار اللي يامنو بِيَّ، خيرلو لوكان دارولو حَجرة الرْحا في رَقَّبتو وأتَّرما فالبْحَر.",
  "v43": "وَلاّ يَدَّك تْعَتّرَك، قَطَّعها خاطَر خيرلَك تَدخُل للحْياة بيَد واحدة وَلا تْكون بزوج يَدّين وتْروح لجَهَنَّمة، فالنار اللي ما تَطفاش،",
  "v45": "وَلاّ رَجلَك تَعتّرَك، قَطَّعها خاطَر خيرلَك تَدخُل للحْياة كَعوان، وَلا تْكون بزوج رَجلين وتَتَّرما في جَهَنَّمة، فالنار اللي ما تَطفاش.",
  "v47": "وَلاّ عينك تْعَتّرَك، قَلَّعها، خاطَر خيرلَك تَدخُل لمَلَكوت الله بعين واحدة وَلا تْكون بزوج عينين وتَتَّرما في جَهَنَّمة،",
  "v48": "وين دودهُم ما يْموتش والنار ما تَطفاش،",
  "v49": "خاطَر كُل واحَد يَتمَلَّح بالنار.",
  "v50": "المَلح مْليح، بَصَّح وَلاّ راحتلو البَنّة مْتاعو، باش نْمَلّحوه؟ لازَم يْكون عَندكُم المَلح في نْفوسكُم وعيشو هانيين مع بَعضكُم بَعض\".",
  "source": "https://www.bible.com/bible/3193/MRK.9.%25D8%25AC%25D8%25B2%25D8%25A7%25D8%25A6%25D8%25B1%25D9%258A"
}