{
  "v1": "وكي قَرّبو لأورشَليم وجاو لبيت فاجي عَند جْبَل الزيتون، بْعَت يَسوع زوج تابعين،",
  "v2": "وقالَلهُم: \"أَدُّخلو للدَشرة اللي مْقابلَتكُم وتَم تَم تَلقاو حْمارة مَربوطة ومعاها حْمار صْغير، حَلّولهُم الرْباط وجيبوهُملي.",
  "v3": "وَلاّ كاش واحَد قالَلكُم حاجة، قولو باللي الرَب يَسحَقهُم، وتَم تَم يَبعَتهُم.\"",
  "v4": "هاد الشي صْرا باش يَتحَقَّق كْلام النَبي اللي قال:",
  "v5": "\"قولو لبَنت صَهيون: هاوليك سَلطانَك جاي ليك، مَتواضَع، راكَب على حْمارة، وحْمار صْغير وْليد حْمارة.\"",
  "v6": "راحو التابعين ودارو واش آمَرهُم يَسوع،",
  "v7": "وجابو الحْمارة والحْمار الصْغير وحَطّو عليهُم حْوايَجهُم ورَكّبو يَسوع.",
  "v8": "الكُترة من الغاشي كانو يْفَرّشو حْوايَجهُم على الطْريق، وواحَدُخرين كانو يْقَطّعو غْصان من السْجَر ويْفَرّشوهُم.",
  "v9": "الغاشي اللي كانو سابقين واللي كانو يْتَبّعو في يَسوع كانو يْعَيّطو ويْقولو: \"أوصَّنا لوْليد داوَد، مْبارَك الجاي بآسَم الرَب، أوصَّنا فالعْلالي\"",
  "v10": "وكي دْخَل يَسوع لأورشَليم، كامَل المْدينة تْهَوّلَت وكانو يْقولو: \"شْكون هَدا؟\"",
  "v11": "والغاشي كان يْقول: \"هَدا يَسوع النَبي، من الناصرة فالجْليل\".\n ",
  "v12": "دْخَل يَسوع للمَعبَد، وحاوَز كامَل اللي كانو يْبيعو ويَشريو تَمّة، وقَلَّب الميدات مْتاع اللي يْبَدّلو الدْراهَم والكْراسا مْتاع اللي يْبيعو الحْمام،",
  "v13": "وقالَلهُم: \"مَكتوب: داري رايحة تَتسَمّا دار الصْلاة، وأنتومَ رَدّيتوها غار للسَرّاقين.\"",
  "v14": "جاو ليه عَميين وكَعوانين فالمَعبَد وشْفاهُم.",
  "v15": "كي شافو رِيّاس رْجال الدين والكُتّاب العْجايَب اللي دارهُم والدْراري اللي كانو يْعَيّطو فالمَعبَد ويْقولو: \"أوصَّنا لوْليد داوَد\"، ما عْجَبهُمش الحال،",
  "v16": "وقالولو: \"راك تَسمَع واش راهُم يْقولو؟\" قاللَهُم يَسوع: \"إيه، عْمَركُم ما قْريتو باللي: خَرَّجت تَسبيح من فَم الدْراري واللي يَرَّضعو؟\"",
  "v17": "وخَلاّهُم وخْرَج من المْدينة لبيت عَنيا وبات تَمّة.\n ",
  "v18": "الصْباح، كي كان يَسوع راجَع للمْدينة، جاع.",
  "v19": "شاف كَرمة واحدة فالطْريق، راح ليها بَصَّح لْقا فيها غير الوْرَق وقالَلها: \"حَتّى غَلّة ما تْزيد تُخرُج مَنَّك للدْوام\"، وتَم تَم يَبسَت الكَرمة.",
  "v20": "كي شافو التابعين هَداك الشي، سْتَعجبو وقالو: \"كيفاش يَبسَت السَجرة تَم تَم؟\"",
  "v21": "جاوَب يَسوع وقالَلهُم: \"نْقولَلكُم الصَح، لو كان عَندكُم إيمان وما تْشَكّوش، ماشي بَرك تْديرو واش نْدار لهاد الكَرمة، بَصَّح لو كان تْقولو لهاد الجْبَل، أَتقَلَّع وأتَّرما فالبْحَر، هاد الشي يَصرا،",
  "v22": "وكامَل واش تَطَّلبو فالصْلاة بالإيمان، تْنالوه\".\n ",
  "v23": "راح يَسوع للمَعبَد، وكي كان يْدَرَّس جاو ليه رِيّاس رْجال الدين وشْيوخ الشَعب وقالو: \"بواش من الحُكمة راك تْدير هاد الشي، وشْكون عْطالَك هاد الحُكمة؟\"",
  "v24": "جاوَب يَسوع وقالَلهُم: \"وأنا تاني نْسَقسيكُم حاجة واحدة، وَلاّ قُلتولي عليها نْقولَلكُم أنا تاني بواش من الحُكمة نْدير هاد الشي،",
  "v25": "مَعمودِيّة يوحَنّا، منين جات؟ من السْما وَلاّ من الناس؟\" تْشاورو بيناتهُم وقالو: \"لو كان نْقولو من السْما، يْقولَلنا: وَعلاش هِمّالا ما آمَنتوش بيه؟",
  "v26": "بَصَّح لو كان نْقولو من الناس، نْخافو من الغاشي خاطَر كامَل يَحَّسبو يوحَنّا نَبي\".",
  "v27": "وجاوبو يَسوع وقالو: \"ما راناش عارفين\". قالَلهُم هُوَ تاني: \"أنا تاني ما نْقولَلكُمش بواش من الحُكمة نْدير هاد الشي\".\n ",
  "v28": "\"واش رايكُم، واحَد الراجَل كان عَندو زوج وْلاد، راح للأوّلاني وقاللو: \"يا وْليدي، روح أَخدَم اليوم فالدالية\"،",
  "v29": "جاوَب الوْلَد وقال: \"ما رانيش حاب\"، بَصَّح أومبَعد نْدَم وراح.",
  "v30": "وراح للتاني وقاللو كيما قال للأوّلاني، بَصَّح هَدا جاوَب وقال: \"ماعليه يا سيدي\"، بَصَّح ما راحش.",
  "v31": "شْكون فيهُم في زوج دار مُراد الباباة؟\" قالو: \"الأوّلاني\". قالَلهُم يَسوع: \"نْقولَلكُم الصَح، المَكّاسين والزانيات يَسَّبقوكُم لمَلَكوت الله،",
  "v32": "خاطَر جا ليكُم يوحَنّا في طْريق الصْلاح وما آمَنتوش بيه، بَصَّح المَكّاسين والزانيات آمنو بيه، وأنتومَ كي شَفتو هاد الشي، ما تَبتوش من بَعد وآمَنتو بيه.\n ",
  "v33": "أَسَّمعو مْتَل واحَدآخُر: كان واحَد الراجَل مولى دار، غْرَس دالية ودار زَرب سايَر دايَر عليها، وحَفَر فيها مَعصرة وبْنا بُرج وخَلاّها لفَلاّحين وسافَر.",
  "v34": "كي قَرَّب وَقت الغَلّة، بْعَت الخَدّامين مْتاعو للفَلاّحين باش يَدّيو غَلّة الدالية.",
  "v35": "الفَلاّحين حَكمو الخَدّامين، واحَد ضَربوه، الآخُر قَتلوه والتالَت رَجموه.",
  "v36": "زاد بْعَت خَدّامين واحَدُخرين كْتَر من الأوّلانِيّين، ودارولهُم كيف كيف.",
  "v37": "من بَعد، بْعَتَّلهُم وْليدو وقال: \"وْليدي يْقادروه\"،",
  "v38": "بَصَّح الفَلاّحين كي شافو الوْلَد قالو بيناتهُم: \"هَدا هُوَ اللي يَورَت، هَيّا نَقُّتلوه ونَدّيو الوَرت مْتاعو\"،",
  "v39": "وحَكموه ورْماوَه بَرّا من الدالية وقَتلوه.",
  "v40": "كي يْوَلّي مول الدالية، واش يْدير لهَدوك الفَلاّحين؟\"",
  "v41": "قالولو: \"رايَح يَقتَل هَدوك المَشرارين قْتيلة شينة ويْخَلّي الدالية لفَلاّحين واحَدُخرين يَعطيولو الغَلّة في وَقتها.\"",
  "v42": "قالَلهُم يَسوع: \"عْمَركُم ما قْريتو فالكْتوب: \"الحَجرة اللي ما قَبلوهاش البَنّايين هيَ اللي وَلاّت حَجرة الوْصَل، هاد الشي جا من عَند الرَب وهُوَ شي عْجيب عَندنا\"",
  "v43": "على هَدا نْقولَلكُم باللي مَلَكوت الله رايَح يَتنَحّالكُم ويَتمَد لأُمّة تْجيب الغَلّة مْتاعو،",
  "v44": "اللي يْطيح على هاد الحَجرة يَتدَڤدَڤ واللي تْطيح عليه تَدَّرسو.\"\n ",
  "v45": "كي سَمعو رِيّاس رْجال الدين والفَرّيسِيّين المْتال مْتاعو، عَرفو باللي كان يَهدَر عليهُم،",
  "v46": "وكانو يْحَوّسو يَحَّكموه بَصَّح خافو من الغاشي خاطَر كانو حاسبينو نَبي.",
  "source": "https://www.bible.com/bible/3193/MAT.21.%25D8%25AC%25D8%25B2%25D8%25A7%25D8%25A6%25D8%25B1%25D9%258A"
}