{
  "v1": "كْتاب آصَل يَسوع المَسيح بَن داوَد بَن إبراهيم.",
  "v2": "إبراهيم جاب إسحاق وإِسحاق جاب يَعقوب ويَعقوب جاب يَهودا وخاوتو،",
  "v3": "يَهودا جاب فارَص وزارَح من تامار وفارَص جاب حَصرون وحَصرون جاب أَرام،",
  "v4": "أَرام جاب عَمّيناداب وعَمّيناداب جاب نَحشون ونَحشون جاب سَلمون،",
  "v5": "سَلمون جاب بوعَز من راحاب وبوعَز جاب عوبيد من راعوت وعوبيد جاب يَسّى،",
  "v6": "يَسّى جاب السَلطان داوَد والسَلطان داوَد جاب سُلَيمان من مَرت أورِيّا،",
  "v7": "سُلَيمان جاب رَحَبعام ورَحَبعام جاب أَبِيّا وأَبِيّا جاب آسا،",
  "v8": "آسا جاب يَهوشافاط ويَهوشافاط جاب يورام ويورام جاب عُزيّا،",
  "v9": "عُزيّا جاب يوتام ويوتام جاب أَحاز وأَحاز جاب حِزقيّا،",
  "v10": "حِزقيّا جاب مَنَسّى ومَنَسّى جاب آمون وآمون جاب يوشَيّا،",
  "v11": "يوشَيّا جاب يَكُنيا وخاوتو في وَقت النَفية لبابَل .",
  "v12": "بَعد النَفية لبابَل، جاب يَكُنيا شَأَلتِئيل وشَأَلتِئيل جاب زَرُبّابَل،",
  "v13": "زَرُبّابَل جاب أَبيهود وأَبيهود جاب أَلياقيم وأَلياقيم جاب عازور،",
  "v14": "عازور جاب صادوق وصادوق جاب أَخيم وأَخيم جاب أَليود،",
  "v15": "أَليود جاب أَليعازَر وأَليعازَر جاب مَتّان ومَتّان جاب يَعقوب،",
  "v16": "يَعقوب جاب يوسَف راجل مَريَم اللي وَلدَت يَسوع اللي يَتسَمّا المَسيح.",
  "v17": "كايَن رْبَعطاشَن جيل من إِبراهيم لداوَد ورْبَعطاشَن جيل من داوَد للنَفية لبابَل، ورْبَعطاشَن جيل من النَفية لبابَل للمَسيح.\n ",
  "v18": "زْيادة يَسوع المَسيح هَكدا كانَت: مَريَم يَمّاه كانَت مخَطوبة ليوسَف. قْبَل ما يْعيشو كيف كيف، لْقات روحها بالجوف بالروح القُدّوس،",
  "v19": "وكان راجَلها يوسَف راجَل صالَح وما حَبش يَفضَحها، هِمّالا حَب يْبَطَّل معاها فالسَر.",
  "v20": "وكي كان يْخَمَّم في هاد الشي، هاو وين مْلاك من الرَب ضْهَرلو فالمْنام وقاللو: \"يا يوسَف بَن داوَد، ما تْخافْش تاخُد مَريَم مَرتَك خاطَر اللي راهي رافدة بيه الجوف من الروح القُدّوس،",
  "v21": "رايحة تْزَيَّد وْلَد وأَنتَ تْسَمّيه يَسوع، خاطَر هُوَ اللي يْسَلَّك شَعبو من دْنوبهُم\".",
  "v22": "هاد الشي كامَل صْرا باش يْتَم كْلام الرَب اللي قالو النَبي:",
  "v23": "\"هايلِك العاتَق تَرفَد الجوف وتْزَيَّد وْلَد ويْسَمّيوَه \"عَمّانوئيل\"\"، اللي مَعنَاه \"الله مْعانا\"\".\n ",
  "v24": "كي فْطَن يوسَف من الرْقاد، دار كيما قاللو مْلاك الرَب وأَدّا معاه مَرتو،",
  "v25": "بَصَّح ما دْخَلش عليها حَتّى زَيّدَت وْلَد وسَمّاه يَسوع.",
  "source": "https://www.bible.com/bible/3193/MAT.1.%25D8%25AC%25D8%25B2%25D8%25A7%25D8%25A6%25D8%25B1%25D9%258A"
}