{
  "v1": "كي هْبَط يَسوع من الجْبَل، تَبّعو غاشي كْبير.",
  "v2": "وجا ليه واحَد عَندو البْرَص، سْجَدلو وقال: \"يا رَب، وَلاّ حَبّيت، تَقدَر تْرَدّني طاهَر\"",
  "v3": "مَد يَسوع يَدّو، مَسّو وقال: \"نْحَب، كون طاهَر\". تَم تَم، طْهَر الراجَل من البْرَص مْتاعو.",
  "v4": "وقاللو يَسوع: \"شوف، ما تْقول لحَتّى واحَد، بَصَّح روح وَرّي روحَك لراجَل الدين وأَدّي الهِبة اللي آمَر بيها موسى، شْهادة ليهُم\"\n ",
  "v5": "كي دْخَل يَسوع لكَفرناحوم، جا لعَندو واحَد قايَد المْية يَحَلَّل فيه،",
  "v6": "ويْقول: \"يا رَب، الخْديم مْتاعي راه راقَد فالدار، مَشلول ويَتعَدَّب بَزّاف\"،",
  "v7": "قاللو يَسوع: \"نْجي أَنا ونَشفيه\"",
  "v8": "جاوَب قايَد المْية وقال: \"يا رَب، أَنا ما نَستاهَلش باش تَدخُل تَحت السْقَف مْتاع داري، بَصَّح قول كَلمة بَرك ويَبرا الخْديم مْتاعي،",
  "v9": "خاطَر أَنا بْنادَم عَندي اللي يَحكُم فِيَّ، وعَندي عَسكَر تَحت يَدّي، نْقول لهَدا: أَمشي، يَمشي، ولواحَدآخُر: أَرواح، يْجي، وللعَبد مْتاعي: دير هَدا، يْدير\"",
  "v10": "كي سَمعو يَسوع سْتَعجَب وقال للي كانو معاه: \"نْقولَلكُم الصَح، حَتّى واحَد ما لْقيت عَندو إيمان قَد هَدا في إِسرائيل،",
  "v11": "نْقولَلكُم: بَزّاف يْجيو من المَشرَق والمَغرَب ويَقَّعدو على الميدة مع إِبراهيم وإِسحاق ويَعقوب في مَلَكوت السْما،",
  "v12": "بَصَّح وْلاد المَلَكوت يَتَّرماو بَرَّا فالضْلام مْتاع بَرَّا وين يْكون البْكا وغَز السْنان\"",
  "v13": "وقال يَسوع للقايَد: \"روح، يْكون لَك على حْساب إيمانَك\". في هَديك الساعة بالدات، بْرا الخْديم مْتاعو.\n ",
  "v14": "وكي راح يَسوع لدار بُطرُس، شاف نْسيبتو راقدة بالحَمّة.",
  "v15": "مَس يَدها وراحَتَّلها الحَمّة، وناضَت وبْدات تَخدَمهُم.",
  "v16": "كي جات العْشِيّة، جابولو ناس مَسكونين بَزّاف، خَرَّج الأَرواح منهُم بكَلمة وشْفا كامَل اللي كان عَندهُم المَرض،",
  "v17": "باش يْتَم الكْلام اللي قالو إِشعِيا النَبي: \"خْدا عْيوبنا ورْفَد مْراضنا.\"\n ",
  "v18": "كي شاف يَسوع غاشي دايَر بيه، آمَر باش يْبَعّدو للشَط الآخُر.",
  "v19": "جا عَندو واحَد الكاتَب وقاللو: \"يا سيدي، نْتَبّعَك وين تْروح\".",
  "v20": "جاوبو يَسوع: \"التْعالَب عَندهُم غيران، وطْيور السْما عْشوش، بَصَّح أَنا بْن الإِنسان ما عَنديش وين نْتَكّي راسي.\"",
  "v21": "واحَدآخُر، من التابعين مْتاعو، قاللو: \"يا رَب، أَسمَحلي نْروح قْبَل نَدفَن بابا\"،",
  "v22": "يَسوع قاللو: \"تَبَّعني وخَلّي الموتى يَدَّفنو الموتى مْتاعهُم!\"\n ",
  "v23": "وكي طْلَع يَسوع فالفْلوكة، تَبّعوه التابعين مْتاعو،",
  "v24": "وهاو وين ضْرَب ريح قْوي بَزّاف فالبْحر، حَتّى تْغَطّات الفْلوكة بالموجات، وهُوَ كان راقَد.",
  "v25": "جاو ليه التابعين، نَوضوه وقالو: \"يا رَب، سَلَّكنا رانا نْموتو\"،",
  "v26": "قالَلهُم: \"وَعلاش راكُم خايفين يا قْلال الإيمان؟\" داك الساع ناض، وهَدَّد الأَرياح والبْحَر وتْهَدنَت الحالة.",
  "v27": "سْتَعجبو الناس وقالو: \"واش يْكون هَدا، خاطر حَتّى الأَرياح والبْحَر يْطيعوه؟\"\n ",
  "v28": "وكي راح للشَط الآخُر، في بْلاد الجَدَريّين، لاقاوَه زوج مَسكونين كانو خارجين من المْدافَن، كانو واعرين بَزّاف وعلى جالهُم حَتّى واحَد ما كان يَقدَر يْجوز من هَديك الطْريق.",
  "v29": "بْداو يْعَيّطو ويْقولو: \"واش بيننا وبينَك يا بْن الله؟ جيت اللَهنا قْبَل الوَقت باش تْعَدَّبنا؟\"",
  "v30": "وكان كايَن بْعيد عليهُم قْطيع كْبير مْتاع الحْلالَف يَرعاو.",
  "v31": "الشْياطَن طَلبو مَنّو وقالو: \"وَلاّ تْخَرَّجنا، أَبعَتنا لهاد الحْلالَف\"،",
  "v32": "قالَلهُم: \"روحو!\" خَرجو هَدوك الشْياطَن وراحو للحْلالَف، وهَدوك الحْلالَف كامَل أَتَّرماو من حَرف الجْبَل للبْحَر وماتو فالما.",
  "v33": "هَربو الرَعيان مْتاع الحْلالَف وراحو للمْدينة يَحكيو كُل شي ويْخَبّرو بالشي اللي صْرا للمَسكونين.",
  "v34": "خَرجت كامَل المْدينة تْلاقي يَسوع وكي شافوه طَلبو مَنُّو باش يْروح من بْلادهُم.",
  "source": "https://www.bible.com/bible/3193/MAT.8.%25D8%25AC%25D8%25B2%25D8%25A7%25D8%25A6%25D8%25B1%25D9%258A"
}