{
  "v1": "А з съм истинската лоза и Моят Отец е лозарят.\n ",
  "v2": "Всяка пръчка у Мене, която не дава плод, Той отрязва; и всяка, която дава плод, чисти я, за да дава повече плод.\n ",
  "v3": "Вие сте вече чисти чрез словото, що съм ви проповядвал.\n ",
  "v4": "Пребъдете в Мене, и Аз във вас. Както пръчката сама от себе си не може да дава плод, ако не бъде на лозата, тъй и вие, ако не бъдете в Мене.\n ",
  "v5": "Аз съм лозата, вие пръчките; който пребъдва в Мене, и Аз в него, той дава много плод; защото без Мене не можете да вършите нищо.\n ",
  "v6": "Ако някой не пребъде в Мене, бива изхвърлен навън, както пръчката, и изсъхва; и събират пръчките, та ги хвърлят в огън, и те изгарят.\n ",
  "v7": "Ако пребъдете в Мене, и словата Ми пребъдват във вас, то каквото и да пожелаете, искайте, и ще ви бъде.\n ",
  "v8": "С това ще се прослави Моят Отец, ако вие принасяте много плод, и тогава ще бъдете Мои ученици.\n ",
  "v9": "Както Отец възлюби Мене, и Аз възлюбих вас: пребъдете в Моята любов.\n ",
  "v10": "Ако спазите Моите заповеди, ще пребъдете в любовта Ми, както и Аз спазих заповедите на Отца Си, и пребъдвам в любовта Му.\n ",
  "v11": "Това ви казах, за да пребъде Моята радост във вас, и радостта ви да бъде пълна.\n ",
  "v12": "Тази е Моята заповед: да любите един другиго, както Аз ви възлюбих.\n ",
  "v13": "Никой няма любов по-голяма от тая, да положи душата си за своите приятели.\n ",
  "v14": "Вие сте Ми приятели, ако вършите всичко онова, що ви Аз заповядвам.\n ",
  "v15": "Не ви наричам вече слуги, защото слугата не знае, що върши господарят му; а ви нарекох приятели, защото ви казах всичко, що съм чул от Отца Си.\n ",
  "v16": "Не вие Мене избрахте, но Аз вас избрах и ви поставих да идете и да принасяте плод, и плодът ви да пребъдва, та, каквото и да поискате от Отца в Мое име, да ви даде.\n ",
  "v17": "Това ви заповядвам: да любите един другиго.\n ",
  "v18": "Ако светът ви мрази, знайте, че Мене преди вас е намразил.\n ",
  "v19": "Да бяхте от света, светът щеше да люби своето; а понеже не сте от света, но Аз ви избрах от света, затова светът ви мрази.\n ",
  "v20": "Помнете словото, що ви казах Аз: няма слуга по-голям от господаря си. Ако Мене гониха, и вас ще гонят; ако Моето слово спазиха, и вашето ще спазят.\n ",
  "v21": "Но всичко това ще ви сторят заради Моето име, защото не знаят Оногова, Който Ме е пратил.\n ",
  "v22": "Ако не бях дошъл и не бях им говорил, грях не щяха да имат; а сега нямат извинение за греха си.\n ",
  "v23": "Който Мене мрази, мрази и Отца Ми.\n ",
  "v24": "Ако не бях сторил между тях делата, които никой друг не е сторил, грях не щяха да имат; а сега и видяха, и намразиха, и Мене, и Отца Ми.\n ",
  "v25": "Но това стана, за да се сбъдне словото, писано в Закона им, че Ме намразиха без вина.\n ",
  "v26": "А кога дойде Утешителят, Когото Аз ще ви пратя от Отца, Духът на истината, Който изхожда от Отца, Той ще свидетелствува за Мене;\n ",
  "v27": "а и вие ще свидетелствувате, понеже отначало сте с Мене.",
  "source": "https://www.bible.com/bible/1558/JHN.15.%25D0%25A1%25D0%2598"
}