{
  "v1": "И като минаваше, видя един човек, сляп от рождение.\n ",
  "v2": "Учениците Му Го попитаха и казваха: Равѝ, кой е съгрешил, тоя или родителите му, за да се роди сляп?\n ",
  "v3": "Иисус отговори: нито тоя е съгрешил, нито родителите му, но това биде, за да се явят делата Божии върху му.\n ",
  "v4": "Аз трябва да върша делата на Тогова, Който Ме е пратил, докле е ден; настъпва нощ, когато никой не може да работи.\n ",
  "v5": "Докле съм в света, светлина съм на света.\n ",
  "v6": "Това като каза, плюна на земята, направи калчица от плюнката и намаза с нея очите на слепия,\n ",
  "v7": "и му рече: иди се умий в къпалнята Силоам (което значи: пратен) . Той отиде, уми се и се върна прогледал.\n ",
  "v8": "А съседите и ония, които го бяха виждали по-преди, че беше сляп, думаха: не е ли този, който седеше и просеше?\n ",
  "v9": "Едни думаха: този е, а други: прилича на него; той пък казваше: аз съм.\n ",
  "v10": "Тогава го питаха: как ти се отвориха очите?\n ",
  "v11": "Той отговори и рече: един Човек, Който се нарича Иисус, направи калчица, намаза очите ми и ми рече: иди в къпалнята Силоам и се умий. Отидох, умих се, и прогледах.\n ",
  "v12": "Те пък му рекоха: де е Той? Отговори: не зная.\n ",
  "v13": "Тогава заведоха при фарисеите човека, който беше по-преди сляп.\n ",
  "v14": "А беше събота, когато Иисус направи калчицата и му отвори очите.\n ",
  "v15": "Питаха го също и фарисеите, как е прогледал. Той им рече: тури ми калчица на очите, и се умих, и гледам.\n ",
  "v16": "Тогава някои от фарисеите думаха: Тоя Човек не е от Бога, защото не пази събота. Други думаха: как може грешен човек да върши такива чудеса? И произлезе помежду им разпра.\n ",
  "v17": "Казват пак на прогледалия слепец: ти какво казваш за Него, задето ти отвори очите? А той рече: пророк е.\n ",
  "v18": "Но иудеите не повярваха за него, че е бил сляп и прогледал, докато не повикаха родителите на самия прогледал\n ",
  "v19": "и ги попитаха, думайки: този ли е вашият син, за когото вие казвате, че се родил сляп? А как сега вижда?\n ",
  "v20": "Родителите му отговориха и им рекоха: знаем, че този е нашият син и че се роди сляп;\n ",
  "v21": "а как сега вижда, не знаем, или кой му е отворил очите, ние не знаем. Той сам е пълнолетен; него попитайте; нека сам говори за себе си.\n ",
  "v22": "Това казаха родителите му, понеже се бояха от иудеите; защото иудеите се бяха вече сдумали да отлъчат от синагогата оногова, който Го признае за Христа.\n ",
  "v23": "Затова и родителите му казаха: той е пълнолетен; него попитайте.\n ",
  "v24": "Тогава повикаха повторно човека, който преди беше сляп, и му казаха: въздай Богу слава; ние знаем, че Тоя Човек е грешник.\n ",
  "v25": "Той отговори и рече: дали е грешник, не зная; едно зная, че бях сляп, а сега виждам.\n ",
  "v26": "Пак го попитаха: какво ти направи? Как ти отвори очите?\n ",
  "v27": "Отговори им: казах ви вече, и не чухте; какво пак искате да чуете? да не би и вие да искате да Му станете ученици?\n ",
  "v28": "А те го изхокаха и рекоха: ти си Негов ученик; а ние сме Моисееви ученици.\n ",
  "v29": "Ние знаем, че на Моисея е говорил Бог; а Тогова не знаем откъде е.\n ",
  "v30": "Отговори човекът и им рече: това е и чудното, че вие не знаете, откъде е, а ми отвори очите.\n ",
  "v31": "Ние пък знаем, че Бог не слуша грешници; но, който почита Бога и върши волята Му, тогова слуша.\n ",
  "v32": "Открай век не се е чуло, някой да е отворил очи на слепороден.\n ",
  "v33": "Ако Той не беше от Бога, не можеше да направи нищо.\n ",
  "v34": "Отговориха му и рекоха: ти цял в грехове си роден, и ти ли нас учиш? И го изпъдиха вън.\n ",
  "v35": "Иисус чу, че го изпъдили вън и, като го намери, рече му: ти вярваш ли в Сина Божий?\n ",
  "v36": "Той отговори и рече: кой е, господине, та да повярвам в Него?\n ",
  "v37": "Иисус му рече: и видял си Го, и, Който говори с тебе, Той е.\n ",
  "v38": "А той рече: вярвам, Господи! И Му се поклони.\n ",
  "v39": "А Иисус рече: за съд дойдох Аз на тоя свят, за да виждат невиждащите, а виждащите да станат слепи.\n ",
  "v40": "Чуха това някои от фарисеите, които бяха с Него, и Му рекоха: нима и ние сме слепи?\n ",
  "v41": "Иисус им рече: да бяхте били слепи, не щяхте да имате грях; но сега казвате, че виждате, затова грехът ви остава.",
  "source": "https://www.bible.com/bible/1558/JHN.9.%25D0%25A1%25D0%2598"
}