{
  "v1": "Ш ест дни преди Пасха Иисус дойде във Витания, дето беше умрелият Лазар, когото възкреси от мъртвите.\n ",
  "v2": "Там Му приготвиха вечеря, и Марта прислужваше, а Лазар беше един от седналите с Него на трапезата.\n ",
  "v3": "Мария пък, като взе литра нардово чисто, драгоценно миро, помаза нозете Иисусови, и с косата си отри нозете Му; и къщата се напълни с благоухание от мирото.\n ",
  "v4": "Тогава един от учениците Му, Иуда Симонов Искариот, който щеше да Го предаде, рече:\n ",
  "v5": "защо да се не продаде това миро за триста динария, и парите да се раздадат на сиромаси?\n ",
  "v6": "Това каза той, не че се грижеше за сиромасите, а защото беше крадец. ( Той държеше ковчежето, и крадеше от онова, каквото там пускаха.)\n ",
  "v7": "А Иисус рече: остави я; тя е запазила това за деня на погребението Ми.\n ",
  "v8": "Защото сиромасите всякога имате при себе си, а Мене не всякога.\n ",
  "v9": "Голямо множество иудеи узнаха, че е там, и дойдоха не само заради Иисуса, но за да видят и Лазаря, когото Той възкреси от мъртвите.\n ",
  "v10": "А първосвещениците се сговориха да убият и Лазаря,\n ",
  "v11": "защото поради него мнозина иудеи ги напускаха и вярваха в Иисуса.\n ",
  "v12": "На другия ден тълпи народ, дошли на празника, като чуха, че Иисус иде в Иерусалим,\n ",
  "v13": "взеха палмови клончета и излязоха да Го посрещнат, като викаха: осана! Благословен Идещият в име Господне, Царят Израилев.\n ",
  "v14": "А Иисус, като намери едно осле, възседна го, както е писано:\n ",
  "v15": "„не бой се, дъще Сионова! Ето, твоят Цар иде, възседнал осле“.\n ",
  "v16": "Учениците Му изпървом не разбраха това; но, когато се прослави Иисус, тогава си спомниха, че това беше писано за Него, и това Му бяха направили.\n ",
  "v17": "Множеството, което беше с Него, когато Той извика Лазаря из гроба и го възкреси от мъртвите, свидетелствуваше.\n ",
  "v18": "Затова Го и посрещна народът, защото бе чул, че Той стори това чудо.\n ",
  "v19": "А фарисеите казаха помежду си: видите ли, че нищо не помага? Ето, цял свят тръгна подире Му.\n ",
  "v20": "Между дошлите на поклонение по празника имаше някои елини;\n ",
  "v21": "те се приближиха до Филипа, който беше от Витсаида Галилейска, и го молеха, думайки: господине, искаме да видим Иисуса.\n ",
  "v22": "Дохожда Филип и обажда на Андрея; Андрей пък и Филип обаждат на Иисуса.\n ",
  "v23": "Иисус им отговори и рече: дошъл е часът да се прослави Син Човеческий.\n ",
  "v24": "Истина, истина ви казвам: ако житното зърно, паднало в земята, не умре, остава си само; ако ли умре, принася много плод.\n ",
  "v25": "Който обича душата си, ще я изгуби; а който мрази душата си на тоя свят, ще я запази за вечен живот.\n ",
  "v26": "Който Ми служи, нека Ме последва; и дето съм Аз, там ще бъде и Моят служител. И който служи на Мене, него ще почете Моят Отец.\n ",
  "v27": "Душата Ми сега се смути, и що да кажа? Отче, избави Ме от тоя час? Но затова и дойдох на тоя час.\n ",
  "v28": "Отче, прослави името Си! Тогава дойде глас от небето: и прославих, и пак ще прославя.\n ",
  "v29": "А народът, който стоеше и чу това, казваше: гръмна се; други пък казваха: Ангел Му говори.\n ",
  "v30": "Иисус отговори и рече: не за Мене беше тоя глас, а за вас.\n ",
  "v31": "Сега е съд над тоя свят; сега князът на тоя свят ще бъде изпъден вън.\n ",
  "v32": "И кога Аз бъда издигнат от земята, всички ще привлека към Себе Си.\n ",
  "v33": "А това говореше, като даваше да се разбере, от каква смърт щеше да умре.\n ",
  "v34": "Народът Му отговори: ние сме слушали от Закона, че Христос пребъдва вовеки; а как Ти казваш, че трябвало Син Човеческий да бъде издигнат? Кой е Този Син Човеческий?\n ",
  "v35": "Тогава Иисус им рече: още малко време светлината е с вас; ходете, докле имате светлината, за да ви не обгърне мрак; а който ходи в мрака, не знае къде отива.\n ",
  "v36": "Докле имате светлината, вярвайте в светлината, за да бъдете синове на светлина. Като каза това, Иисус се оттегли и скри от тях.\n ",
  "v37": "Ако и да бе направил Той толкова чудеса пред тях, те пак не вярваха в Него,\n ",
  "v38": "за да се сбъдне казаното от пророк Исаия слово: „Господи, кой повярва на това, що е чул от нас? И кому се откри мишцата Господня?“\n ",
  "v39": "Те затова не можаха да вярват, защото Исаия още е рекъл:\n ",
  "v40": "„ Тези люде ослепиха очите си и вкамениха сърцата си, та с очи да не видят и със сърце да не разумеят и да се не обърнат, за да ги изцеря“.\n ",
  "v41": "Това каза Исаия, когато бе видял славата Му и бе говорил за Него.\n ",
  "v42": "Обаче и мнозина началници повярваха в Него; но поради фарисеите не изповядваха, за да не бъдат отлъчени от синагогата;\n ",
  "v43": "защото бяха обикнали повече човешката слава, отколкото Божията слава.\n ",
  "v44": "А Иисус издигна глас и рече: който вярва в Мене, не в Мене вярва, а в Оногова, Който Ме е пратил;\n ",
  "v45": "и който вижда Мене, вижда Оногова, Който Ме е пратил.\n ",
  "v46": "Аз светлина дойдох в света, щото всякой вярващ в Мене да не остане в тъмнината.\n ",
  "v47": "И ако някой чуе думите Ми, и не повярва, Аз няма да го съдя, защото не дойдох да съдя света, а да спася света.\n ",
  "v48": "Който отхвърля Мене и не приема думите Ми, има кой да го съди: словото, що казах, то ще го съди в последния ден.\n ",
  "v49": "Защото Аз от Себе Си не говорих; но Отец, Който Ме прати, Той Ми даде заповед, що да кажа и що да говоря.\n ",
  "v50": "И зная, че Неговата заповед е живот вечен. И тъй, което Аз говоря, говоря го тъй, както Ми е казал Отец.",
  "source": "https://www.bible.com/bible/1558/JHN.12.%25D0%25A1%25D0%2598"
}