{
  "v1": "Н а третия ден имаше сватба в Кана Галилейска, и Иисусовата майка беше там.\n ",
  "v2": "Поканен беше на сватбата също Иисус и учениците Му.\n ",
  "v3": "И като се привърши виното, казва Иисусу майка Му: вино нямат.\n ",
  "v4": "Иисус ѝ казва: какво имаш ти с Мене, жено? Още не е дошъл часът Ми.\n ",
  "v5": "Майка Му рече на служителите: каквото ви каже, сторете.\n ",
  "v6": "Имаше там шест каменни делви, поставени за миене по иудейския обичай, побиращи по две или по три мери.\n ",
  "v7": "Иисус им казва: напълнете делвите с вода. И напълниха ги догоре.\n ",
  "v8": "Тогава им казва: налейте сега и занесете на стария сват. И занесоха.\n ",
  "v9": "А когато старият сват кусна от водата, що се бе превърнала на вино (и той не знаеше, отде е това вино, а служителите, които бяха донесли водата, знаеха) , той повика младоженеца\n ",
  "v10": "и му каза: всеки човек слага първом доброто вино и, когато се понапият, тогава по-долното, а ти си запазил доброто вино досега.\n ",
  "v11": "Така Иисус тури начало на чудесата Си в Кана Галилейска и яви славата Си; и учениците Му повярваха в Него.\n ",
  "v12": "След това слезе в Капернаум Сам Той и майка Му, и братята Му, и учениците Му; и там престояха не много дни.\n ",
  "v13": "Приближаваше Пасха иудейска, и Иисус възлезе в Иерусалим\n ",
  "v14": "и намери в храма продавачи на волове, овци и гълъби, и менячи на пари седнали.\n ",
  "v15": "И като направи бич от върви, изпъди из храма всички, също и овците и воловете; и парите на менячите разсипа, а масите им прекатури;\n ",
  "v16": "и на гълъбопродавците рече: вземете това оттук и дома на Отца Ми не правете дом за търговия.\n ",
  "v17": "Тогава учениците Му си спомниха, че е писано: „ревността за Твоя дом Ме изяде“.\n ",
  "v18": "А иудеите отговориха и Му рекоха: с каква личба ще ни докажеш, че имаш власт тъй да постъпваш?\n ",
  "v19": "Иисус им отговори и рече: разрушете тоя храм, и в три дни ще го въздигна.\n ",
  "v20": "А иудеите рекоха: тоя храм е граден четирийсет и шест години, та Ти ли в три дни ще го въздигнеш?\n ",
  "v21": "Той обаче говореше за храма на тялото Си.\n ",
  "v22": "А когато възкръсна от мъртвите, учениците Му си спомниха, че Той бе говорил това, и повярваха на Писанието и на думата, що бе казал Иисус.\n ",
  "v23": "И когато беше в Иерусалим на празник Пасха, мнозина, като гледаха чудесата, които Той правеше, повярваха в Неговото име.\n ",
  "v24": "Но Сам Иисус не им се доверяваше, защото познаваше всички,\n ",
  "v25": "и нямаше нужда някой да засвидетелствува за човека, понеже Сам знаеше, що има в човека.",
  "source": "https://www.bible.com/bible/1558/JHN.2.%25D0%25A1%25D0%2598"
}