{
  "v1": "Т огава Пилат хвана Иисуса и Го бичува.\n ",
  "v2": "И войниците, като сплетоха венец от тръни, наложиха Му го на главата, и Му облякоха багреница,\n ",
  "v3": "и думаха: радвай се, Царю Иудейски! и Му удряха плесници.\n ",
  "v4": "Пилат пак излезе вън и им рече: ето, извеждам ви Го, за да разберете, че не намирам у Него никаква вина.\n ",
  "v5": "Тогава Иисус излезе вън с трънения венец и в багреница. И рече им Пилат: ето Човекът!\n ",
  "v6": "А когато първосвещениците и слугите Го видяха, завикаха и казваха: разпни, разпни Го! Пилат им казва: вие Го вземете и разпиете, защото аз не намирам у Него вина.\n ",
  "v7": "Иудеите му отговориха: ние имаме закон, и по нашия закон Той трябва да умре, защото Себе Си направи Син Божий.\n ",
  "v8": "Когато Пилат чу тая дума, повече се уплаши.\n ",
  "v9": "И пак влезе в преторията и рече на Иисуса: отде си Ти? Но Иисус му не даде отговор.\n ",
  "v10": "Пилат Му казва: на мене ли не отговаряш? Не знаеш ли, че имам власт да Те разпна, и власт имам да Те пусна?\n ",
  "v11": "Иисус отговори: ти не щеше да имаш над Мене никаква власт, ако ти не бе дадено свише; затова по-голям грях има оня, който Ме предаде на тебе.\n ",
  "v12": "От това време Пилат търсеше случай да Го пусне. Иудеите обаче викаха и казваха: ако пуснеш Тогова, не си приятел на кесаря. Всякой, който прави себе си цар, е противник на кесаря.\n ",
  "v13": "Пилат, като чу тая дума, изведе вън Иисуса и седна на съдището, на мястото, наречено Литостротон , а по еврейски Гавата.\n ",
  "v14": "Тогава беше петък пред Пасха, около шестия час. И рече Пилат на иудеите: ето вашия Цар!\n ",
  "v15": "Ала те завикаха: премахни Го, премахни, разпни Го! Пилат им казва: вашия Цар ли да разпна? Първосвещениците отговориха: ние нямаме друг цар, освен кесаря.\n ",
  "v16": "И тогава им Го предаде, за да бъде разпнат. И взеха Иисуса и Го поведоха.\n ",
  "v17": "И носейки кръста Си, Той излезе на мястото, наречено Лобно, по еврейски Голгота;\n ",
  "v18": "там Го разпнаха, и с Него други двама, от едната и от другата страна, а посред – Иисуса.\n ",
  "v19": "А Пилат написа и надпис, и го постави на кръста. Написано беше: Иисус Назорей, Цар Иудейски.\n ",
  "v20": "Тоя надпис четоха мнозина от иудеите, понеже беше близо до града мястото, дето Иисус бе разпнат, и написаното бе по еврейски, гръцки и латински.\n ",
  "v21": "А първосвещениците иудейски казваха на Пилата: недей писа: Цар Иудейски, но че Той каза: Цар Иудейски съм.\n ",
  "v22": "Пилат отговори: каквото писах, писах.\n ",
  "v23": "Войниците пък, като разпнаха Иисуса, взеха дрехите Му (и ги разделиха на четири дяла, по един дял на всеки войник,) и хитона. Хитонът не беше шит, а изтъкан цял отгоре додолу.\n ",
  "v24": "Тогава рекоха си един другиму: да го не раздираме, а да хвърлим за него жребие, чий да бъде; за да се сбъдне реченото в Писанието: „разделиха дрехите Ми помежду си и за одеждата Ми хвърлиха жребие“. Тъй направиха войниците.\n ",
  "v25": "При кръста Иисусов стояха майка Му и сестрата на майка Му, Мария Клеопова, и Мария Магдалина.\n ",
  "v26": "А Иисус, като видя майка Си и стоещия там ученик, когото обичаше, казва на майка Си: жено, ето син ти!\n ",
  "v27": "После казва на ученика: ето майка ти! И от оня час ученикът я прибра при себе си.\n ",
  "v28": "След това Иисус, като знаеше, че всичко вече е свършено, за да се сбъдне Писанието, казва: жеден съм.\n ",
  "v29": "Там имаше съсъд, пълен с оцет. Войниците напоиха гъба с оцет, надянаха я на исопова тръст и поднесоха на устата Му.\n ",
  "v30": "А когато Иисус вкуси от оцета, рече: свърши се! И като наведе глава, предаде дух.\n ",
  "v31": "И понеже тогава беше петък, иудеите, за да не останат телата върху кръста в събота (защото оная събота беше велик ден) , помолиха Пилата, да им пребият пищелите и да ги снемат.\n ",
  "v32": "Тогава дойдоха войниците и пребиха пищелите на първия, както и на другия, разпнат с Него.\n ",
  "v33": "А когато дойдоха при Иисуса и Го видяха вече умрял, не Му пребиха пищелите;\n ",
  "v34": "но един от войниците прободе с копие ребрата Му, и веднага изтече кръв и вода.\n ",
  "v35": "И който видя, засвидетелствува, и свидетелството му е истинско; и той знае, че говори истина, за да повярвате вие.\n ",
  "v36": "Защото това стана, за да се сбъдне Писанието: „кост Негова няма да се строши“.\n ",
  "v37": "И пак друго Писание казва: „ще погледнат на Тогова, Когото прободоха“.\n ",
  "v38": "След това Иосиф, от Ариматея (ученик Иисусов, но таен, поради страх от иудеите) , помоли Пилата да снеме тялото Иисусово, и Пилат позволи. Той дойде и сне тялото Иисусово.\n ",
  "v39": "Дойде също и Никодим (който беше ходил изпреди при Иисуса нощя) и донесе около сто литри смес от смирна и алой.\n ",
  "v40": "Тогава взеха тялото Иисусово и Го обвиха в повивки с благовонията, както по обичая си иудеите погребват.\n ",
  "v41": "На онова място, дето беше разпнат, имаше градина, и в градината – нов гроб, в който още никой не бе полаган.\n ",
  "v42": "Там положиха Иисуса, поради петъка иудейски, понеже гробът беше наблизо.",
  "source": "https://www.bible.com/bible/1558/JHN.19.%25D0%25A1%25D0%2598"
}