{
  "v1": "С лед това Иисус отиде отвъд морето Галилейско, сиреч Тивериадско.\n ",
  "v2": "Подире Му вървеше множество народ, защото виждаше Неговите чудеса, които правеше над болните.\n ",
  "v3": "Иисус се възкачи на планината и там седеше с учениците Си.\n ",
  "v4": "И приближаваше Пасха, празникът иудейски.\n ",
  "v5": "А Иисус, като дигна очи и видя, че множество народ иде към Него, казва на Филипа: отде да купим хляб, за да ядат тия?\n ",
  "v6": "А това казваше, за да го изпита; понеже Сам знаеше, какво щеше да направи.\n ",
  "v7": "Филип Му отговори: тям не ще стигне хляб за двеста динария, за да вземе всеки от тях по малко.\n ",
  "v8": "Един от учениците Му, Андрей, брат на Симона Петра, Му казва:\n ",
  "v9": "тук, у едно момченце, има пет ечемични хляба и две риби; ала това що е за толкова души?\n ",
  "v10": "Иисус рече: накарайте човеците да насядат. А на онова място имаше много трева. Тогава насядаха човеците на брой около пет хиляди.\n ",
  "v11": "Иисус взе хлябовете и, като възблагодари, раздаде на учениците, а учениците – на насядалите; тъй и от рибите, кой колкото искаше.\n ",
  "v12": "И след като се наситиха, рече на учениците Си: съберете останалите къшеи, за да се не изгуби нищо.\n ",
  "v13": "И от петте ечемични хляба събраха и напълниха дванайсет коша къшеи, останали на тия, които ядоха.\n ",
  "v14": "Тогава човеците, като видяха чудото, направено от Иисуса, рекоха: Този е наистина Пророкът, Който има да дойде на света.\n ",
  "v15": "А Иисус, като разбра, че възнамеряват да дойдат да Го грабнат, за да Го направят цар, пак се отдалечи в планината самичък.\n ",
  "v16": "Когато пък се свечери, учениците Му слязоха при морето\n ",
  "v17": "и, като влязоха в кораба, потеглиха заотвъд морето в Капернаум. Беше се вече стъмнило, а Иисус не бе дошъл при тях.\n ",
  "v18": "Морето се подигаше, защото силен вятър духаше.\n ",
  "v19": "И когато бяха проплували до двайсет и пет или трийсет стадии, виждат Иисуса да ходи по морето и да се приближава към кораба, и се уплашиха.\n ",
  "v20": "Но Той им рече: Аз съм; не бойте се!\n ",
  "v21": "Тогава искаха да Го вземат в кораба; и веднага корабът пристигна на брега, към който плуваха.\n ",
  "v22": "На другия ден народът, който стоеше отвъд морето, видя, че там, освен един кораб, в който бяха влезли учениците Му, друг нямаше, и че Иисус не бе влизал в кораба с учениците Си, а учениците Му сами бяха отплували.\n ",
  "v23": "При това бяха дошли от Тивериада други кораби близо до онова място, дето бяха яли хляб, след Господнето благословение.\n ",
  "v24": "И тъй, когато народът видя, че там няма Иисуса, нито учениците Му, влезе в кораби и преплува в Капернаум, да дири Иисуса.\n ",
  "v25": "И като Го намери отвъд морето, рече Му: Рави, кога дойде тук?\n ",
  "v26": "Иисус им отговори и рече: истина, истина ви казвам: дирите Ме не за това, че видяхте чудеса, но за това, че ядохте от хлябовете и се наситихте.\n ",
  "v27": "Трудете се не за храна тленна, а за храна, която пребъдва до живот вечен и която ще ви даде Син Човеческий; защото върху Него е положил Своя печат Отец Бог.\n ",
  "v28": "Тогава Го попитаха: какво да правим, за да извършваме делата Божии?\n ",
  "v29": "Иисус им отговори и рече: делото Божие е това – да повярвате в Оногова, Когото е Той пратил.\n ",
  "v30": "А те Му рекоха: каква личба даваш, за да видим и Ти повярваме? Какво вършиш?\n ",
  "v31": "Бащите ни ядоха мана в пустинята, както е писано: „хляб от небето им даде да ядат“.\n ",
  "v32": "А Иисус им рече: истина, истина ви казвам: не Моисей ви даде хляба от небето, а Моят Отец ви дава истинския хляб от небето.\n ",
  "v33": "Защото Божият хляб е Онзи, Който слиза от небето и дава живот на света.\n ",
  "v34": "А те Му казаха: Господи, давай ни всякога тоя хляб.\n ",
  "v35": "Иисус им рече: Аз съм хлябът на живота; който дохожда при Мене, няма да огладнее; и който вярва в Мене, няма да ожаднее никога.\n ",
  "v36": "Но казах ви, че и Ме видяхте, и не вярвате.\n ",
  "v37": "Всичко, що Ми дава Отец, ще дойде при Мене; и който дохожда при Мене, няма да го изпъдя вън;\n ",
  "v38": "защото слязох от небето, не за да върша Моята воля, а волята на Отца, Който Ме е пратил.\n ",
  "v39": "А волята на Отца, Който Ме е пратил, е тая: от всичко, що Ми е дал, да не погубя нищо, а да го възкреся в последния ден.\n ",
  "v40": "Тази е волята на Оногова, Който Ме е пратил: всякой, който види Сина и вярва в Него, да има живот вечен; и Аз ще го възкреся в последния ден.\n ",
  "v41": "Възроптаха против Него иудеите, задето рече: Аз съм хлябът, слязъл от небето.\n ",
  "v42": "И казваха: не Тоя ли е Иисус, Иосифовият син, чийто баща и майка познаваме? Как тогава Той казва: слязох от небето?\n ",
  "v43": "Иисус им отговори и рече: не роптайте помежду си.\n ",
  "v44": "Никой не може да дойде при Мене, ако не го привлече Отец, Който Ме е пратил; и Аз ще го възкреся в последния ден.\n ",
  "v45": "У пророците е писано: „и ще бъдат всички от Бога научени“. Всякой, който е чул от Отца и се е научил, дохожда при Мене.\n ",
  "v46": "Това не значи, че Отца е видял друг някой, освен Онзи, Който е от Бога; Тоя именно е видял Отца.\n ",
  "v47": "Истина, истина ви казвам: който вярва в Мене, има живот вечен.\n ",
  "v48": "Аз съм хлябът на живота.\n ",
  "v49": "Бащите ви ядоха мана в пустинята, и умряха;\n ",
  "v50": "а хлябът, който слиза от небето, е такъв, че който яде от него, не ще умре.\n ",
  "v51": "Аз съм живият хляб, слязъл от небето; който яде от тоя хляб, ще живее вовеки; а хлябът, който Аз ще дам, е Моята плът, която ще отдам за живота на света.\n ",
  "v52": "Тогава иудеите се запрепираха помежду си, думайки: как може Той да ни даде плътта Си да ядем?\n ",
  "v53": "А Иисус им рече: истина, истина ви казвам: ако не ядете плътта на Сина Човечески и не пиете кръвта Му, не ще имате в себе си живот.\n ",
  "v54": "Който яде Моята плът и пие Моята кръв, има живот вечен, и Аз ще го възкреся в последния ден.\n ",
  "v55": "Защото плътта Ми е наистина храна, и кръвта Ми е наистина питие.\n ",
  "v56": "Който яде Моята плът и пие Моята кръв, пребъдва в Мене, и Аз в него.\n ",
  "v57": "Както Мене е пратил живият Отец, и Аз живея чрез Отца, тъй и който Мене яде, ще живее чрез Мене.\n ",
  "v58": "Този е хлябът, слязъл от небето. Не както бащите ви ядоха маната и умряха: който яде тоя хляб, ще живее вовеки.\n ",
  "v59": "Това говори Иисус в синагогата, когато поучаваше в Капернаум.\n ",
  "v60": "Тогава мнозина от учениците Му, като чуха това, казаха: тежки са тия думи! кой може да ги слуша?\n ",
  "v61": "Но Иисус, като знаеше в Себе Си, че учениците Му роптаят против това, рече им: това ли ви съблазнява?\n ",
  "v62": "Ами ако видите Сина Човечески да възлиза там, дето е бил попреди?\n ",
  "v63": "Духът е, който животвори; плътта нищо не ползува. Думите, що ви говоря, са дух и живот.\n ",
  "v64": "Но има от вас някои, които не вярват. Защото Иисус отначало знаеше, кои са невярващи, и кой ще Го предаде.\n ",
  "v65": "И рече: затова ви и казах, че никой не може да дойде при Мене, ако му не бъде дадено от Моя Отец.\n ",
  "v66": "От това време мнозина от учениците Му се върнаха назад и вече не ходеха с Него.\n ",
  "v67": "Тогава Иисус рече на дванайсетте: да не искате и вие да си отидете?\n ",
  "v68": "Симон Петър Му отговори: Господи, при кого да отидем? Ти имаш думи за вечен живот,\n ",
  "v69": "и ние повярвахме и познахме, че Ти си Христос, Синът на Бога Живий.\n ",
  "v70": "Иисус им отговори: не Аз ли избрах вас дванайсетте? Но един от вас е дявол.\n ",
  "v71": "Говореше за Иуда Симонов Искариот, защото той, бидейки един от дванайсетте, щеше да Го предаде.",
  "source": "https://www.bible.com/bible/1558/JHN.6.%25D0%25A1%25D0%2598"
}