{
  "v1": "И змежду фарисеите имаше един човек, на име Никодим, началник иудейски.\n ",
  "v2": "Той дойде при Иисуса нощем и Му рече: Рави, знаем, че си учител, дошъл от Бога, защото никой не може да прави тия чудеса, които Ти правиш, ако не бъде с него Бог.\n ",
  "v3": "Иисус му отговори и рече: истина, истина ти казвам: ако някой се не роди свише, не може да види царството Божие,\n ",
  "v4": "Никодим Му казва: как може човек, бидейки стар, да се роди? Нима може втори път да влезе в утробата на майка си ч да се роди?\n ",
  "v5": "Иисус отговори: истина, истина ти казвам: ако някой се не роди от вода и Дух, не може да влезе в царството Божие;\n ",
  "v6": "роденото от плътта е плът, а роденото от Духа е дух.\n ",
  "v7": "Недей се чуди, задето ти казах: вие трябва да се родите свише.\n ",
  "v8": "Вятърът духа, дето иска, и гласа му чуваш, но не знаеш, отде иде и накъде отива; тъй бива с всекиго, роден от Духа.\n ",
  "v9": "Никодим Му отговори и рече: как може да бъде това?\n ",
  "v10": "Иисус му отговори и рече: ти си учител Израилев, та това ли не знаеш?\n ",
  "v11": "Истина, истина ти казвам: ние говорим за това, що знаем, и свидетелствуваме за онова, що сме видели; а нашето свидетелство вие не приемате.\n ",
  "v12": "Ако за земни работи ви говорих, и не вярвате, – как ще повярвате, ако бих ви говорил за небесни?\n ",
  "v13": "Никой не е възлязъл на небето, освен слезлия от небето Син Човеческий, Който пребъдва на небето.\n ",
  "v14": "И както Моисей издигна змията в пустинята, тъй трябва да се издигне Син Човеческий,\n ",
  "v15": "та всякой, който вярва в Него, да не погине, но да има живот вечен.\n ",
  "v16": "Защото Бог толкоз обикна света, че отдаде Своя Единороден Син, та всякой, който вярва в Него, да не погине, а да има живот вечен.\n ",
  "v17": "Защото Бог не проводи Сина Си на света, за да съди света, а за да бъде светът спасен чрез Него.\n ",
  "v18": "Който вярва в Него, не бива съден, а който не вярва, е вече осъден, задето не е повярвал в името на Единородния Син Божий.\n ",
  "v19": "Осъждането пък е поради това, че светлината дойде на света, но човеците обикнаха повече мрака, нежели светлината, понеже делата им бяха лоши.\n ",
  "v20": "Защото всякой, който прави зло, мрази светлината и не отива към светлина, за да не бъдат изобличени делата му, понеже са лоши.\n ",
  "v21": "А тоя, който постъпва по истината, отива към светлината, за да станат делата му явни, понеже са по Бога извършени.\n ",
  "v22": "След това дойде Иисус с учениците Си в земята Иудейска, и там живееше с тях и кръщаваше.\n ",
  "v23": "А Иоан тъй също кръщаваше в Енон, близо до Салим, защото там имаше много води; и отиваха там и се кръщаваха;\n ",
  "v24": "защото Иоан още не беше хвърлен в тъмница.\n ",
  "v25": "Тогава между Иоановите ученици и някои иудеи възникна препирня за очищението.\n ",
  "v26": "И дойдоха при Иоана и му рекоха: рави, Оня, Който беше с тебе отвъд Иордан и за Когото ти свидетелствува, ето, Той кръщава, и всички отиват при Него.\n ",
  "v27": "Иоан отговори и рече: не може човек да приеме нищо, ако му не бъде дадено от небето.\n ",
  "v28": "Вие сами сте ми свидетели, че рекох: не съм аз Христос, но съм пратен пред Него.\n ",
  "v29": "Който има невеста, младоженец е; а приятелят на младоженеца, който стои и го слуша, радва се твърде много на гласа на младоженеца. Тая ми радост, прочее, се изпълни.\n ",
  "v30": "Той трябва да расте, пък аз да се смалявам.\n ",
  "v31": "Който иде отгоре, той е над всички; а който е от земята, земен е и като земен говори; Който иде от небето, Той е над всички.\n ",
  "v32": "И каквото е Той видял и чул, за него и свидетелствува; и никой не приема свидетелството Му.\n ",
  "v33": "Който е приел Неговото свидетелство, потвърдил е, че Бог е истинен.\n ",
  "v34": "Защото Тоя, Когото Бог е пратил, говори Божии слова, понеже Бог не с мярка Му дава Духа.\n ",
  "v35": "Отец люби Сина, и всичко е дал в ръката Му.\n ",
  "v36": "Който вярва в Сина, има живот вечен; който пък не вярва в Сина, не ще види живот, и гневът Божий пребъдва върху него.",
  "source": "https://www.bible.com/bible/1558/JHN.3.%25D0%25A1%25D0%2598"
}