{
  "v1": "К огато свърши всичките Си речи към народа, който слушаше, Той влезе в Капернаум.\n ",
  "v2": "Един стотник имаше слуга, когото много ценеше; и слугата беше болен на умиране.\n ",
  "v3": "Като чу за Иисуса, стотникът изпрати при Него иудейските стареи, да Го помолят да дойде, за да избави слугата му.\n ",
  "v4": "И те, като дойдоха при Иисуса, молеха Го усърдно и казваха: той заслужава да му сториш това,\n ",
  "v5": "защото обича народа ни, и синагогата той ни построи.\n ",
  "v6": "Иисус тръгна с тях. И когато беше вече недалеч от къщата, стотникът изпрати насреща Му приятели и Му каза: Господи, не си прави труд, защото не съм достоен да влезеш под покрива ми;\n ",
  "v7": "затова и аз сам не счетох себе си достоен да дойда при Тебе; но кажи дума, и слугата ми ще оздравее.\n ",
  "v8": "Защото и аз съм подвластен човек и имам мен подчинени войници; едному казвам: върви, и отива; и другиму: дойди, и дохожда; и на слугата си: направи това, и прави.\n ",
  "v9": "Като чу това, Иисус му се почуди, и като се обърна, каза на идещия подире Му народ: казвам ви, нито в Израиля намерих толкова голяма вяра.\n ",
  "v10": "Пратените, като се върнаха в къщата, намериха болния слуга оздравял.\n ",
  "v11": "На другия ден Иисус отиваше в града, наречен Найн; и с Него вървяха мнозина от учениците Му и много народ.\n ",
  "v12": "А когато се приближи до градските врата, ето, изнасяха мъртвец, едничък син на майка си, а тя беше вдовица; и много народ вървеше с нея от града.\n ",
  "v13": "Като я видя Господ, смили се над нея и рече ѝ: не плачи.\n ",
  "v14": "И като се приближи, допря се до носилото; носачите се спряха, и Той рече: момко, тебе думам, стани!\n ",
  "v15": "Мъртвецът, като се подигна, седна и почна да говори; и Иисус го предаде на майка му.\n ",
  "v16": "И страх обвзе всички, и славеха Бога и казваха: велик пророк се издигна между нас, и Бог посети Своя народ.\n ",
  "v17": "Това мнение за Него се разнесе по цяла Иудея и по цялата околност.\n ",
  "v18": "И известиха на Иоана неговите ученици за всичко това.\n ",
  "v19": "Иоан, като повика двама свои ученици, изпрати ги при Иисуса да попитат: Ти ли си Оня, Който има да дойде, или другиго да чакаме?\n ",
  "v20": "А те, като дойдоха при Него, рекоха: Иоан Кръстител ни прати при Тебе да попитаме: Ти ли си Оня, Който има да дойде, или другиго да чакаме?\n ",
  "v21": "А в тоя час Той излекува мнозина от болести и недъзи и от зли духове и на мнозина слепи дарува зрение.\n ",
  "v22": "И отговори им Иисус и рече: идете и разкажете Иоану, каквото видяхте и чухте: слепи прогледват, хроми прохождат, прокажени се очистват, глухи прочуват, мъртви възкръсват, на бедни се благовествува;\n ",
  "v23": "и блажен е оня, който се не съблазни поради Мене.\n ",
  "v24": "След като заминаха изпратените от Иоана, Той почна да говори към народа за Иоана: какво излязохте в пустинята да видите? Тръстика ли, люлеена от вятъра?\n ",
  "v25": "Но какво излязохте да видите? Човек ли, облечен в меки дрехи? Ето, ония, които се обличат богато и живеят разкошно, са в царските палати.\n ",
  "v26": "Но какво тогава излязохте да видите? Пророк ли? Да, казвам ви, и повече от пророк.\n ",
  "v27": "Този е, за когото е писано: „ето, Аз изпращам пред лицето Ти Моя Ангел, който ще приготви Твоя път пред Тебе“.\n ",
  "v28": "Защото казвам ви: между родените от жени няма нито един пророк по-голям от Иоана Кръстителя; ала по-малкият в царството Божие е по-голям от него.\n ",
  "v29": "И целият народ и митарите, като чуха това, въздадоха Богу слава, задето се бяха кръстили с кръщението на Иоана;\n ",
  "v30": "а фарисеите и законниците, понеже не бяха се кръстили от него, отхвърлиха волята Божия спрямо себе си.\n ",
  "v31": "Тогава Господ рече: на кого, прочее, да уподобя човеците от тоя род? И кому те приличат?\n ",
  "v32": "Те приличат на деца, които седят на тържището, викат едно на друго и казват: свирихме ви с пищялка, и не играхте; пяхме ви жални песни, и не плакахте.\n ",
  "v33": "Защото дойде Иоан Кръстител: нито хляб яде, нито вино пие; а казвате: бяс има.\n ",
  "v34": "Дойде Син Човеческий: яде и пие; а казвате: ето човек многоядец и винопиец, приятел на митари и грешници.\n ",
  "v35": "И премъдростта биде оправдана от всички свои чеда.\n ",
  "v36": "Някой от фарисеите Го помоли да яде с него; и Той, като влезе в къщата на фарисея, седна на трапезата.\n ",
  "v37": "И ето, една жена от града, която беше грешница, като узна, че Той седи на трапеза в къщата на фарисея, донесе алабастрен съд с миро;\n ",
  "v38": "и като застана отзад при нозете Му, плачейки, почна да облива нозете Му със сълзи; и ги изтриваше с косата си, целуваше ги и мажеше с миро.\n ",
  "v39": "Като видя това фарисеинът, който Го бе поканил, рече в себе си: да беше пророк Тоя, щеше да знае, коя и каква е жената, която се допира до Него, защото тя е грешница.\n ",
  "v40": "Като се обърна към него, Иисус рече: Симоне, имам нещо да ти кажа. А той отвърна: кажи, Учителю!\n ",
  "v41": "Иисус рече: един заемодавец имаше двама длъжника: единият му дължеше петстотин динария, а другият – петдесет;\n ",
  "v42": "но, понеже нямаха с какво да заплатят, той прости и на двамата. Е, кажи, кой от тях повече ще го обикне?\n ",
  "v43": "Симон отговори и рече: мисля, тоя, комуто повече прости. А Той му рече: право отсъди.\n ",
  "v44": "И като се обърна към жената, рече Симону: видиш ли тая жена? Влязох у дома ти, вода за нозете ти Ми не даде, а тая със сълзи обля нозете Ми и с косата си ги изтри.\n ",
  "v45": "Ти целование Ми не даде; а тая, откак влязох, не престана да целува нозете Ми.\n ",
  "v46": "Ти с елей не помаза главата Ми; а тая с миро помаза нозете Ми.\n ",
  "v47": "Затова казвам ти: прощават ѝ се многото грехове, задето много обикна; а комуто малко се прощава, той малко обича.\n ",
  "v48": "Ней пък рече: прощават ти се греховете.\n ",
  "v49": "И тия, които седяха с Него, на трапезата, почнаха да си думат: кой е Тоя, дето и грехове прощава?\n ",
  "v50": "А Той рече на жената: твоята вяра те спаси; иди си смиром.",
  "source": "https://www.bible.com/bible/1558/LUK.7.%25D0%25A1%25D0%2598"
}