{
  "v1": "А в петнайсетата година от царуването на Тиверия кесаря, когато Понтий Пилат управляваше Иудея, Ирод беше четвъртовластник над Галилея, Филип, брат му, – четвъртовластник над Итурея и Трахонитската област, а Лисаний – четвъртовластник над Авилиния,\n ",
  "v2": "при първосвещениците Анна и Каиафа, биде слово Божие към Иоана, син Захариев, в пустинята.\n ",
  "v3": "И той обиколи цялата страна около Иордан и проповядваше покайно кръщение за опрощаване грехове,\n ",
  "v4": "както е писано в книгата с речите на пророк Исаия, който казва: „гласът на викащия в пустинята говори: пригответе пътя на Господа, прави правете пътеките Му;\n ",
  "v5": "всеки дол ще се изпълни, и всяка планина и рътлина ще се снишат, кривините ще се изправят и неравните пътища ще станат гладки;\n ",
  "v6": "и всяка плът ще види спасението Божие“.\n ",
  "v7": "Иоан говореше на човеците, които отиваха при него да ги кръсти: рожби ехиднини! кой ви подсказа да бягате от бъдещия гняв?\n ",
  "v8": "Прочее, сторете плодове, достойни за покаяние, и не начевайте да думате в себе си: наш отец е Авраам; защото, казвам ви, Бог може от тия камъни да въздигне Аврааму чеда.\n ",
  "v9": "И секирата лежи вече при корена на дърветата: всяко дърво, което не дава добър плод, бива отсичано и хвърляно в огън.\n ",
  "v10": "И питаше го народът и казваше: какво тогава да правим?\n ",
  "v11": "Той отговори и им рече: който има две дрехи, нека даде ономува, който няма; и който има храна, нека прави същото.\n ",
  "v12": "Дойдоха и митари да се кръстят, и му рекоха: учителю, какво да правим?\n ",
  "v13": "А той им отговори: не изисквайте нищо повече от това, що ви е определено.\n ",
  "v14": "Питаха го тъй също и войници и казваха: а ние какво да правим? И рече им: никого не притеснявайте, не клеветете, и задоволявайте се с вашите заплати.\n ",
  "v15": "Когато пък народът очакваше, и всички мислеха в сърцата си за Иоана, дали не е той Христос, –\n ",
  "v16": "Иоан на всички отговори и рече: аз ви кръщавам с вода, но иде по-силният от мене, Комуто не съм достоен да развържа ремъка на обущата: Той ще ви кръсти с Дух Светий и с огън.\n ",
  "v17": "Лопатата Му е в ръката Му, и Той ще очисти гумното Си, и ще събере житото в житницата Си, а плявата ще изгори с неугасим огън.\n ",
  "v18": "Така и много друго благовестеше той народу, като го утешаваше.\n ",
  "v19": "А Ирод четвъртовластник, изобличаван от него зарад братовата си жена Иродиада и зарад всичко, що бе лошо направил Ирод,\n ",
  "v20": "прибави към всичко друго и това, че затвори Иоана в тъмница.\n ",
  "v21": "А когато се кръсти целият народ, и когато Иисус, след като се кръсти, се молеше, отвори се небето,\n ",
  "v22": "и Дух Светий слезе върху Него в телесен вид, като гълъб, и чу се глас от небето, който казваше: Ти си Моят Син възлюбен; в Тебе е Моето благоволение!\n ",
  "v23": "Иисус, когато начеваше служението Си, беше на около трийсет години, и беше, както мислеха, син Иосифов, Илиев,\n ",
  "v24": "Мататов, Левиин, Малхиев, Ианаев, Иосифов,\n ",
  "v25": "Мататиев, Амосов, Наумов, Еслимов, Нагеев,\n ",
  "v26": "Маатов, Мататиев, Семеиев, Иосифов, Иудин,\n ",
  "v27": "Иоананов, Рисаев, Зоровавелев, Салатиилев, Нириев,\n ",
  "v28": "Мелхиев, Адиев, Косамов, Елмодамов, Иров,\n ",
  "v29": "Иосиев, Елиезеров, Иоримов, Мататов, Левиин,\n ",
  "v30": "Симеонов, Иудин, Иосифов, Ионанов, Елиакимов,\n ",
  "v31": "Мелеаев, Маинанов, Мататаев, Наганов, Давидов,\n ",
  "v32": "Иесеев, Овидов, Воозов, Салмонов, Наасонов,\n ",
  "v33": "Аминадавов, Арамов, Есромов, Фаресов, Иудин,\n ",
  "v34": "Иаковов, Исааков, Авраамов, Тарин, Нахоров,\n ",
  "v35": "Серухов, Рагавов, Фалеков, Еверов, Салин,\n ",
  "v36": "Каинанов, Арфаксадов, Симов, Ноев, Ламехов,\n ",
  "v37": "Матусалов, Енохов, Иаредов, Малелеилов, Каинанов,\n ",
  "v38": "Еносов, Ситов, Адамов, Божий.",
  "source": "https://www.bible.com/bible/1558/LUK.3.%25D0%25A1%25D0%2598"
}