{
  "v1": "И исус, изпълнен с Духа Светаго, върна се от Иордан, и поведен беше от Духа в пустинята;\n ",
  "v2": "там Той биде изкушаван четирийсет дена от дявола, и нищо не яде през тия дни; а като се изминаха те, най-сетне огладня.\n ",
  "v3": "И рече Му дяволът: ако си Син Божий, кажи на тоя камък да стане хляб.\n ",
  "v4": "А Иисус му отговори и рече: писано е, че не само с хляб ще живее човек, но с всяко слово Божие.\n ",
  "v5": "И като Го възведе на висока планина, дяволът Му показа всички царства на вселената в един миг време.\n ",
  "v6": "И рече Му дяволът: Тебе ще дам властта над всички тия царства и славата им, понеже тя е мене предадена, и аз я давам, комуто искам;\n ",
  "v7": "ако, прочее, ми се поклониш, всичко ще бъде Твое.\n ",
  "v8": "Иисус му отговори и рече: махни се от Мене, сатана! защото писано е: „Господу, Богу твоему се покланяй, и Нему едному служи“.\n ",
  "v9": "И заведе Го в Иерусалим, постави Го на храмовата стряха и Му рече: ако си Син Божий, хвърли се оттук долу;\n ",
  "v10": "защото писано е: „на Ангелите Си ще заповяда за Тебе да Те запазят;\n ",
  "v11": "и на ръце ще Те понесат, да не би някак да препънеш о камък ногата Си“.\n ",
  "v12": "Иисус му отговори и рече: казано е: „няма да изкусиш Господа, Бога твоего“.\n ",
  "v13": "И като свърши всички изкушения, дяволът отстъпи от Него до някое време.\n ",
  "v14": "И върна се Иисус със силата на Духа в Галилея; и пръсна се мълва за Него по цялата околна страна.\n ",
  "v15": "Той поучаваше в синагогите им, прославян от всички.\n ",
  "v16": "И дойде в Назарет, дето бе възпитан, и по обичая Си влезе един съботен ден в синагогата, и стана да чете.\n ",
  "v17": "Подадоха Му книгата на пророк Исаия; и Той, като разгъна книгата, намери мястото, дето бе писано:\n ",
  "v18": "„Дух Господен е върху Мене; затова Ме помаза да благовестя на бедните, прати Ме да лекувам ония, които имат сърца съкрушени, да проповядвам на пленените освобождение, на слепите прогледване, да пусна на свобода измъчените,\n ",
  "v19": "да проповядвам благоприятната Господня година“,\n ",
  "v20": "И като сгъна книгата и я даде на слугата, седна; и очите на всички в синагогата бяха насочени в Него.\n ",
  "v21": "И почна да им говори: днес се изпълни това писание, което чухте.\n ",
  "v22": "И всички Му засвидетелствуваха, и се чудеха на благодатните Му думи, които излизаха от устата Му, и казваха: не е ли този Иосифовият син?\n ",
  "v23": "Той им рече: навярно ще Ми кажете поговорката: лекарю, изцери се сам; направи и тук, в твоето отечество, онова, което чухме, че е станало в Капернаум.\n ",
  "v24": "И рече: истина ви казвам: никой пророк не е приет в отечеството си.\n ",
  "v25": "Наистина ви казвам: много вдовици имаше в Израиля в дните на Илия, когато беше затворено небето три години и шест месеца, тъй че настана голям глад по цяла земя;\n ",
  "v26": "и нито при една от тях не бе пратен Илия, а само при вдовицата в Сидонска Сарепта;\n ",
  "v27": "тъй също много прокажени имаше в Израиля при пророк Елисея, и нито един от тях не се очисти, освен сириецът Нееман.\n ",
  "v28": "Като чуха това, всички в синагогата се изпълниха с ярост;\n ",
  "v29": "и станаха, та Го изкараха вън от града и заведоха навръх рътлината, на която бе построен градът им, за да го блъснат надолу.\n ",
  "v30": "Но Той премина посред тях и си отиде,\n ",
  "v31": "и слезе в Капернаум, галилейски град, и ги поучаваше в съботни дни.\n ",
  "v32": "И бяха смаяни от учението Му, понеже словото Му беше с власт.\n ",
  "v33": "В синагогата се намираше един човек, който имаше нечист дух бесовски, и той завика с висок глас:\n ",
  "v34": "о, какво имаш Ти с нас, Иисусе Назареецо? Дошъл си да ни погубиш ли? зная Те, Кой си Ти, Светия Божий.\n ",
  "v35": "Иисус му запрети и рече: млъкни и излез из него. И бесът, като го повали всред синагогата, излезе из него, без да му повреди ни най-малко.\n ",
  "v36": "И ужас обвзе всички, и разсъждаваха помежду си и казваха: какво значи това, дето Той с власт и сила заповядва на нечистите духове, и те излизат?\n ",
  "v37": "И се разнесе слух за Него по всички околни места.\n ",
  "v38": "След като излезе от синагогата, Той влезе в къщата на Симона; а тъщата Симонова бе заболяла от силна огница, и Го молиха за нея.\n ",
  "v39": "Като се приближи до нея, Той запрети на огницата, и тя я остави. Болната веднага стана и им прислужваше.\n ",
  "v40": "А при заник-слънце всички, които имаха болни от разни болести, завеждаха ги при Него; а Той, като слагаше ръка на всекиго от тях, изцеряваше ги.\n ",
  "v41": "Излизаха тъй също и бесове из мнозина с зик и казваха: Ти си Христос, Син Божий. А Той ги мъмреше и не оставяше да казват, че знаят, какво Той е Христос.\n ",
  "v42": "А когато настана ден, Той излезе и отиде в самотно място; а народът Го търсеше и, като дойде при Него, задържаше Го, да си не отива от тях.\n ",
  "v43": "Но Той им рече: и на другите градове трябва да благовестя царството Божие, защото затова съм пратен.\n ",
  "v44": "И проповядваше в синагогите галилейски.",
  "source": "https://www.bible.com/bible/1558/LUK.4.%25D0%25A1%25D0%2598"
}