{
  "v1": "В един от ония дни, когато Той поучаваше народа в храма и благовестеше, застанаха първосвещениците и книжниците със стареите\n ",
  "v2": "и Му рекоха: кажи ни, с каква власт вършиш това, или кой Ти е дал тая власт?\n ",
  "v3": "Той им отговори и рече: ще ви попитам и Аз една дума, и ми кажете:\n ",
  "v4": "кръщението Иоаново от небето ли беше, или от човеците?\n ",
  "v5": "А те, размишлявайки помежду си, казваха: ако речем от небето, ще каже: а защо му не повярвахте?\n ",
  "v6": "Ако ли речем, от човеците, целият народ ще ни избие с камъни, понеже е уверен, че Иоан бе пророк.\n ",
  "v7": "И отговориха: не знаем, откъде беше.\n ",
  "v8": "Иисус им рече: и Аз ви не казвам, с каква власт върша това.\n ",
  "v9": "И почна да говори към народа тая притча: един човек насади лозе и го даде на лозари, и си отиде за дълго време;\n ",
  "v10": "и на времето си изпрати при лозарите един слуга, за да му дадат от плодовете на лозето; но лозарите, като го набиха, отпратиха го празен.\n ",
  "v11": "Изпрати и друг слуга; но те и него, като набиха и унизиха, отпратиха празен.\n ",
  "v12": "Изпрати и трети; но те и него изпонараниха и изпъдиха.\n ",
  "v13": "Тогава господарят на лозето рече: какво да сторя? Ще изпратя моя обичан син; може би, като го видят, ще се засрамят.\n ",
  "v14": "Но лозарите, като го видяха, размишляваха помежду си, казвайки: този е наследникът; хайде да го убием, за да стане наследството му наше.\n ",
  "v15": "И като го изведоха вън от лозето, убиха го. Какво, прочее, ще им направи господарят на лозето?\n ",
  "v16": "Ще дойде и ще погуби тия лозари и ще даде лозето на други. А ония, като чуха това, рекоха: дано не бъде!\n ",
  "v17": "Но Той, като ги погледна, рече: тогава що значи писаното: „камъкът, който отхвърлиха зидарите, той стана глава на ъгъла“?\n ",
  "v18": "Всеки, който падне върху тоя камък, ще се разбие; а върху когото падне, ще го смаже.\n ",
  "v19": "И в тоя час първосвещениците и книжниците поискаха да турят ръка на Него, понеже разбраха, че Той за тях каза тая притча, ала се побояха от народа.\n ",
  "v20": "И като Го следяха, изпратиха съгледвачи, които, преструвайки се за праведни, да Го уловят в някоя дума, та да Го предадат на началството и властта управителева.\n ",
  "v21": "И Го запитаха, думайки: Учителю, знаем, че право говориш и учиш и не гледаш на лице, но истински поучаваш на път Божий;\n ",
  "v22": "позволено ли е нам да даваме данък кесарю, или не?\n ",
  "v23": "А Той, като разбра лукавството им, рече им: що Ме изкушавате?\n ",
  "v24": "Покажете Ми един динарий: чий образ и надпис има? Те отговориха: на кесаря.\n ",
  "v25": "Той им рече: отдайте, прочее, кесаревото кесарю, а Божието Богу.\n ",
  "v26": "И не можаха да Го уловят с дума пред народа, почудиха се на отговора Му и млъкнаха.\n ",
  "v27": "Тогава дойдоха някои от садукеите, които твърдят, че няма възкресение, и Го попитаха, казвайки:\n ",
  "v28": "Учителю, Моисей ни е написал: ако някой женен умре бездетен, неговият брат да вземе жена му и да въздигне потомство на брата си;\n ",
  "v29": "имаше, прочее, седем братя, и първият, след като взе жена, умря бездетен;\n ",
  "v30": "тая жена взе вторият; и той умря бездетен;\n ",
  "v31": "взе я третият, – тъй също и всички седмина, и умряха, без да оставят деца;\n ",
  "v32": "след всички умря и жената;\n ",
  "v33": "и тъй, при възкресението кому от тях ще бъде тя жена? понеже и седмината я имаха за жена.\n ",
  "v34": "Иисус им отговори и рече: чедата на тоя свят се женят и се мъжат;\n ",
  "v35": "но ония, които се сподобиха да получат оня свят и възкресението от мъртвите, нито се женят, нито се мъжат,\n ",
  "v36": "и да умрат вече не могат, понеже са равни на Ангели и, бидейки синове на възкресението, са синове Божии.\n ",
  "v37": "А че мъртвите ще възкръснат, и Моисей го каза при къпината, когато нарече Господа Бог Авраамов, и Бог Исааков, и Бог Иаковов.\n ",
  "v38": "Но Той не е Бог на мъртви, а на живи, защото у Него всички са живи.\n ",
  "v39": "На това някои от книжниците рекоха: Учителю, добре каза.\n ",
  "v40": "И не смееха вече да Го питат за нищо. А Той им рече:\n ",
  "v41": "как казват, че Христос е син Давидов?\n ",
  "v42": "А сам Давид казва в книгата на псалмите: „рече Господ Господу моему: седи от дясната Ми страна,\n ",
  "v43": "докле туря Твоите врагове подножие на нозете Ти“.\n ",
  "v44": "И тъй, Давид Го нарича Господ; как тогава Той му е син?\n ",
  "v45": "И когато целият народ слушаше, Той каза на учениците Си:\n ",
  "v46": "пазете се от книжниците, които обичат да ходят пременени и обичат поздрави по тържищата, предни седалища в синагогите и първи места по гощавките,\n ",
  "v47": "които изпояждат домовете на вдовиците и лицемерно дълго се молят; те ще получат по-тежка присъда.",
  "source": "https://www.bible.com/bible/1558/LUK.20.%25D0%25A1%25D0%2598"
}