{
  "v1": "И дигна се цялото множество, и Го поведоха към Пилата,\n ",
  "v2": "и почнаха да Го обвиняват, говорейки: намерихме Тогова, че развратява народа ни и забранява да се дава кесарю данък, като казва за Себе Си, че бил Христос Цар.\n ",
  "v3": "А Пилат Го попита и каза: Ти ли си Царят на иудеите? А Той отговори и му рече: ти казваш.\n ",
  "v4": "Пилат рече на първосвещениците и на народа: аз не намирам никаква вина у Тогова Човека.\n ",
  "v5": "Но те настояваха да казват, че Той бунтува народа, като поучава по цяла Иудея, начевайки от Галилея дотук.\n ",
  "v6": "Пилат, като чу за Галилея, попита: нима Човекът е галилеец?\n ",
  "v7": "И като узна, че Той е подвластен на Ирода, изпрати Го при Ирода, който през тия дни беше тъй също в Иерусалим.\n ",
  "v8": "А Ирод, като видя Иисуса, много се зарадва, понеже отдавна желаеше да Го види, тъй като беше слушал много за Него, и се надяваше да види някое чудо да стане от Него,\n ",
  "v9": "и Му задаваше много въпроси, но Той нищо му не отговаряше.\n ",
  "v10": "А първосвещениците и книжниците стояха и силно Го обвиняваха.\n ",
  "v11": "Но Ирод с войниците си, като Го унизи и подигра, облече Го в светла дреха и Го изпрати назад при Пилата.\n ",
  "v12": "И него ден Пилат и Ирод станаха приятели помежду си, понеже по-рано враждуваха един против други.\n ",
  "v13": "А Пилат, като повика първосвещениците, началниците и народа,\n ",
  "v14": "каза им: доведохте ми Тоя Човек като развратител на народа; а ето, аз изследвах пред вас, и не намерих у Тогози Човека никаква вина от онова, в каквото Го обвинявате;\n ",
  "v15": "но нито Ирод намери, понеже Го пратих и при него; и ето, нищо достойно за смърт Той не е извършил;\n ",
  "v16": "и тъй, след като Го накажа, ще Го пусна.\n ",
  "v17": "А той трябваше за празника да им пуска един затворник.\n ",
  "v18": "Но целият народ закрещя: премахни Тогова! а пусни ни Варава.\n ",
  "v19": "А Варава беше хвърлен в тъмница за извършен в града бунт и убийство.\n ",
  "v20": "Пилат отново издигна глас, като желаеше да пусне Иисуса.\n ",
  "v21": "Но те крещяха: разпни Го, разпни!\n ",
  "v22": "Той и трети път им рече: та какво зло е сторил Тоя? Аз не намерих в Него нищо да заслужава смърт; затова след като Го накажа, ще Го пусна.\n ",
  "v23": "Но те настояваха с голям вик да изискват да бъде разпнат; и викът техен и тоя на първосвещениците надделя.\n ",
  "v24": "И Пилат реши да бъде, според както искат те,\n ",
  "v25": "и пусна им хвърления в тъмницата за бунт и убийство, когото искаха, а Иисуса предаде на волята им.\n ",
  "v26": "И когато Го поведоха, уловиха някого си Симона Киринеец, който идеше от нива, и сложиха върху му кръста, за да го носи след Иисуса.\n ",
  "v27": "И след Него вървеше голямо множество народ и жени, които плачеха и ридаеха за Него.\n ",
  "v28": "А Иисус, като се обърна към тях, рече: дъщери иерусалимски, не плачете за Мене, а плачете за себе си и за чедата си;\n ",
  "v29": "понеже, ето, наближават дни, когато ще се каже: блазе на неплодни, и на утроби неродили, и на гърди некърмили!\n ",
  "v30": "Тогава ще почнат да казват на планините: паднете върху ни! и на хълмовете: затрупайте ни!\n ",
  "v31": "Защото, ако това правят със зеленото дърво, какво ще бъде със сухото?\n ",
  "v32": "Водеха и двама злодейци, за да бъдат погубени с Него.\n ",
  "v33": "И когато отидоха на мястото, наречено Лобно, там разпнаха Него и злодейците, единия отдясно, а другия отляво.\n ",
  "v34": "А Иисус говореше: Отче! прости им, понеже не знаят, що правят. И като деляха дрехите Му, хвърлиха жребие.\n ",
  "v35": "А народът стоеше и гледаше. Подгавряха се заедно с народа и началниците, казвайки: други спаси, нека спаси и Себе Си, ако Този е Христос, избраникът Божий.\n ",
  "v36": "Също и войниците се подиграваха с Него, като се приближаваха и Му поднасяха оцет,\n ",
  "v37": "и казваха: ако си Ти Иудейският Цар, спаси се Сам.\n ",
  "v38": "И над Него имаше надпис, написан на гръцки, латински и еврейски: Този е Царят Иудейски.\n ",
  "v39": "Един от увисналите на кръста злодейци Го хулеше и казваше: ако си Ти Христос, спаси Себе Си и нас.\n ",
  "v40": "А другият, като заговори, мъмреше тогова и казваше: та и от Бога ли се не боиш ти, когато и сам си осъден на същото?\n ",
  "v41": "А ние сме осъдени справедливо, защото получаваме заслуженото според делата си; но Тоя нищо лошо не е сторил.\n ",
  "v42": "И казваше на Иисуса: спомни си за мене, Господи, кога дойдеш в царството Си!\n ",
  "v43": "И отговори му Иисус: истина ти казвам: днес ще бъдеш с Мене в рая.\n ",
  "v44": "Беше вече около шестия час, и настана мрак по цялата земя до деветия час;\n ",
  "v45": "и потъмня слънцето, и храмовата завеса се раздра през средата.\n ",
  "v46": "Иисус, като извика с висок глас, рече: Отче! в Твоите ръце предавам духа Си. И това като каза, издъхна.\n ",
  "v47": "А стотникът, като видя станалото, прослави Бога и рече: наистина, Тоя Човек е бил праведник.\n ",
  "v48": "И целият народ, който се бе събрал на това зрелище, като видя станалото, връщаше се, удряйки се в гърди.\n ",
  "v49": "А стояха надалеч и гледаха това всичките Му познайници и жените, които вървяха подире Му от Галилея.\n ",
  "v50": "И ето, някой си, на име Иосиф, съветник, човек добър и справедлив,\n ",
  "v51": "– той не бе се съгласил с решението и деянията им, – из Ариматея, иудейски град, който очакваше тъй също царството Божие,\n ",
  "v52": "дойде при Пилата и измоли тялото Иисусово;\n ",
  "v53": "и като Го сне, обви в плащаница и Го положи в гроб, изсечен в скала, дето никой не бе още полаган.\n ",
  "v54": "Тоя ден беше петък, и настъпваше вече събота.\n ",
  "v55": "Вървяха подире и жените, които бяха дошли с Иисуса от Галилея, и видяха гроба и как бе положено тялото Му;\n ",
  "v56": "и като се върнаха, приготвиха благовония и миро, а в събота си починаха според заповедта.",
  "source": "https://www.bible.com/bible/1558/LUK.23.%25D0%25A1%25D0%2598"
}