{
  "v1": "А каза и на учениците Си: един човек беше богат и имаше пристойник, за когото му бе донесено, че разпилява имота му;\n ",
  "v2": "и като го повика, рече му: какво е това, що чувам за тебе? Дай сметка за пристойничеството си, защото не ще можеш вече да бъдеш пристойник.\n ",
  "v3": "Тогава пристойникът си рече: що да сторя? Господарят ми отнима от мене пристойничеството; да копая, не мога; да прося, срамувам се;\n ",
  "v4": "сетих се, що да сторя, за да ме приемат в къщите си, когато бъда отстранен от пристойничеството.\n ",
  "v5": "И като повика длъжниците на господаря си, всекиго поотделно, рече на първия: колко дължиш на господаря ми?\n ",
  "v6": "Той отговори: сто мери масло. И рече му: вземи си разписката, седни и бърже напиши: петдесет.\n ",
  "v7": "После рече другиму: а ти колко дължиш? Той отговори: сто крини пшеница. И му рече: вземи разписката си и напиши: осемдесет.\n ",
  "v8": "И господарят похвали неверния пристойник, задето постъпил досетливо; защото синовете на тоя век в своя род са по-досетливи от синовете на светлината.\n ",
  "v9": "И Аз ви казвам: придобийте си приятели с неправедно богатство, та, кога осиромашеете, те да ви приемат във вечните живелища.\n ",
  "v10": "Верният в най-малкото е верен и в многото, а несправедливият в най-малкото е несправедлив и в многото.\n ",
  "v11": "И тъй, ако в неправедното богатство не бяхте верни, кой ще ви повери истинското?\n ",
  "v12": "И ако в чуждото не бяхте верни, кой ще ви даде вашето?\n ",
  "v13": "Никой слуга не може да слугува на двама господари, защото или единия ще намрази, а другия ще обикне; или на единия ще угоди, а другия ще презре. Не можете да служите на Бога и на мамона.\n ",
  "v14": "Всичко това слушаха и фарисеите, които бяха сребролюбци, и Му се подсмиваха.\n ",
  "v15": "Той им рече: вие представяте себе си за праведни пред човеците, но Бог знае вашите сърца; защото, което е високо у човеците, то е мерзост пред Бога.\n ",
  "v16": "Законът и пророците бяха до Иоана: оттогава се благовествува царството Божие, и всеки насиля да влезе в него.\n ",
  "v17": "Но по-лесно е небе и земя да премине, нежели една чертица от Закона да пропадне.\n ",
  "v18": "Всеки, който напуска жена си, и се жени за друга, прелюбодействува, и всеки, който се жени за напусната от мъж, прелюбодействува.\n ",
  "v19": "Някой си човек беше богат, обличаше се в багреница и висон и всеки ден пируваше бляскаво.\n ",
  "v20": "Имаше тъй също един сиромах, на име Лазар, който струпав лежеше при вратата му\n ",
  "v21": "и петимен беше да се нахрани от трохите, що падаха от трапезата на богаташа, и псетата прихождаха, та ближеха струпите му.\n ",
  "v22": "Умря сиромахът, и занесоха го Ангелите в лоното Авраамово; умря и богаташът, и го погребаха;\n ",
  "v23": "и в ада, когато беше на мъки, подигна очите си, видя Авраама отдалеч и Лазаря в лоното му\n ",
  "v24": "и, като извика, рече: отче Аврааме, смили се над мене, и прати Лазаря да намокри края на пръста си във вода и да ми разхлади езика, защото се мъча в тоя пламък.\n ",
  "v25": "Авраам пък рече: чедо, спомни си, че ти получи вече доброто си приживе, а Лазар – злото: сега пък той тук се утешава, а ти се мъчиш;\n ",
  "v26": "па освен това между нас и вас зее голяма пропаст, та ония, които искат да преминат оттук при вас, да не могат, тъй също и оттам към нас да не преминават.\n ",
  "v27": "А той рече: моля ти се тогава, отче, прати го в бащината ми къща,\n ",
  "v28": "защото имам петима братя, та да им засвидетелствува, за да не дойдат и те в това място на мъката.\n ",
  "v29": "Авраам му рече: имат Моисея и пророците: нека ги слушат.\n ",
  "v30": "А той рече: не, отче Аврааме, но ако някой от мъртвите отиде при тях, ще се покаят.\n ",
  "v31": "Тогава Авраам му рече: ако Моисея и пророците не слушат, то и да възкръсне някой от мъртвите, няма да се убедят.",
  "source": "https://www.bible.com/bible/1558/LUK.16.%25D0%25A1%25D0%2598"
}