{
  "v1": "П риближаваха се при Него всички митари и грешници да Го слушат.\n ",
  "v2": "А фарисеите и книжниците роптаеха и казваха: Той приема грешници и яде с тях.\n ",
  "v3": "Но Иисус им каза тая притча:\n ",
  "v4": "кой от вас, имайки сто овци, като изгуби една от тях, не оставя деветдесетте и девет в пустинята и не тръгва подир загубената, докле я намери?\n ",
  "v5": "А като я намери, вдига я на раменете си радостен;\n ",
  "v6": "и като дойде дома, свиква приятели и съседи и им казва: порадвайте се с мене, защото си намерих загубената овца.\n ",
  "v7": "Казвам ви, че тъй и на небесата повече радост ще има за един каещ се грешник, нежели за деветдесет и девет праведници, които нямат нужда от покаяние.\n ",
  "v8": "Или коя жена, имайки десет драхми, ако изгуби една, не запаля светило и не помита къщата и търси грижливо, докле я намери?\n ",
  "v9": "А като я намери, свиква приятелки и съседки и казва: порадвайте се с мене, защото намерих изгубената драхма.\n ",
  "v10": "Такава радост, казвам ви, бива пред Ангелите Божии и за един каещ се грешник.\n ",
  "v11": "И още каза: един човек имаше двама сина;\n ",
  "v12": "и по-младият от тях рече на баща си: татко, дай ми дела, който ми се пада от имота. И бащата им раздели имота.\n ",
  "v13": "Не след много дни, младият син, като събра всичко, отиде в далечна страна, и там прахоса имота си, като живееше разпътно.\n ",
  "v14": "А след като той разпиля всичко, настана голям глад в оная страна, и той изпадна в нужда;\n ",
  "v15": "и отиде та се пристави у едного от жителите на оная страна, а тоя го прати по земите си да пасе свини;\n ",
  "v16": "и той бе петимен да напълни корема си с рожкове, що свините ядяха, но никой не му даваше.\n ",
  "v17": "А като дойде в себе си, рече: колко наемници у баща ми имат в изобилие хляб, пък аз от глад умирам!\n ",
  "v18": "Ще стана и ще отида при баща си и ще му река: татко, съгреших против небето и пред тебе,\n ",
  "v19": "и не съм вече достоен да се нарека твой син; направи ме като един от наемниците си.\n ",
  "v20": "И стана, та отиде при баща си. И когато беше още далеч, видя го баща му, и му домиля; и като се затече, хвърли се на шията му и го обцелува.\n ",
  "v21": "А синът му рече: татко, съгреших против небето и пред тебе, и не съм вече достоен да се нарека твой син.\n ",
  "v22": "А бащата рече на слугите си: изнесете най-хубавата премяна и го облечете, и дайте пръстен на ръката му и обуща на нозете;\n ",
  "v23": "па докарайте и заколете угоеното теле: нека ядем и се веселим,\n ",
  "v24": "защото тоя мой син мъртъв беше, и оживя, изгубен беше и се намери. И взеха да се веселят.\n ",
  "v25": "А по-старият му син беше на нива; и на връщане, като наближи до къщи, чу песни и игри;\n ",
  "v26": "и като повика едного от слугите, попита: що е това?\n ",
  "v27": "Той му рече: брат ти си дойде, и баща ти закла угоеното теле, защото го прие здрав.\n ",
  "v28": "Той се разсърди, и не искаше да влезе. А баща му излезе и го канеше.\n ",
  "v29": "Но той отговори на баща си и рече: ето, аз толкова години ти служа, и ни веднъж твоя заповед не престъпих; и мене никога дори козле не си дал, за да се повеселя с приятелите си;\n ",
  "v30": "а като дойде тоя ти син, който прахоса имота ти с блудници, за него ти закла угоеното теле.\n ",
  "v31": "А той му рече: чедо, ти си винаги с мене, и всичко мое е твое;\n ",
  "v32": "а трябваше да се зарадваме и развеселим затова, че тоя ти брат мъртъв беше, и оживя, изгубен беше, и се намери.",
  "source": "https://www.bible.com/bible/1558/LUK.15.%25D0%25A1%25D0%2598"
}