{
  "v1": "П рез ония дни излезе от кесаря Августа заповед – да се направи преброяване по цялата земя.\n ",
  "v2": "Това преброяване беше първо, когато Кириний управляваше Сирия.\n ",
  "v3": "И отиваха всички да се записват, всеки в своя град.\n ",
  "v4": "Тръгна и Иосиф от Галилея, от град Назарет, за Иудея, за града Давидов, наречен Витлеем, понеже беше от дома и рода Давидов,\n ",
  "v5": "за да се запише с Мария, сгодената за него жена, която беше непразна.\n ",
  "v6": "А когато бяха те там, дойде ѝ време да роди;\n ",
  "v7": "и роди своя Син първенец, пови Го и Го положи в ясли, защото нямаше за тях място в странноприемницата.\n ",
  "v8": "В тая същата страна имаше пастири, които нощуваха на полето и пазеха нощна стража при стадото си.\n ",
  "v9": "И ето, яви се пред тях Ангел Господен, и слава Господня ги осия; и се изплашиха твърде много.\n ",
  "v10": "И рече им Ангелът: не бойте се: ето, благовестя ви голяма радост, която ще бъде за всички човеци;\n ",
  "v11": "защото днес ви се роди в града Давидов Спасител, Който е Христос Господ;\n ",
  "v12": "и ето ви белег: ще намерите Младенец повит, лежащ в ясли.\n ",
  "v13": "И внезапно се яви с Ангела многобройно войнство небесно, което хвалеше Бога и казваше:\n ",
  "v14": "слава във висините Богу, и на земята мир, между човеците благоволение!\n ",
  "v15": "Когато Ангелите си отидоха от тях на небето, пастирите си рекоха един другиму: да идем до Витлеем, и да видим случилото се там, за което ни възвести Господ.\n ",
  "v16": "И дойдоха бързешком, и намериха Мариам и Иосифа, и Младенеца да лежи в яслите.\n ",
  "v17": "А като видяха, разказаха каквото им бе възвестено за тоя Младенец.\n ",
  "v18": "И всички, които чуха, почудиха се на това, що им разказаха пастирите.\n ",
  "v19": "А Мариам спазваше всички тия думи, като ги слагаше в сърцето си.\n ",
  "v20": "И върнаха се пастирите, славейки и хвалейки Бога за всичко, що чуха и видяха, както им бе казано.\n ",
  "v21": "Като се изпълниха осем дена, за да бъде обрязан Младенецът, дадоха Му името Иисус, наречено от Ангела, преди да се зачене Той в утробата.\n ",
  "v22": "А когато се изпълниха дните на нейното очистяне, според закона Моисеев, донесоха Го в Иерусалим, за да Го представят пред Господа,\n ",
  "v23": "както е писано в закона Господен, че всяко мъжко, което разтваря утроба, ще бъде посветено Господу;\n ",
  "v24": "и да принесат жертва, според реченото в закона Господен, две гургулици, или две гълъбчета.\n ",
  "v25": "Тогава имаше в Иерусалим един човек, на име Симеон; и тоя човек беше праведен и благоговеен, и чакаше утехата Израилева; и Дух Светий беше върху него.\n ",
  "v26": "Нему бе предсказано от Духа Светаго, че няма да види смърт, докато не види Христа Господен.\n ",
  "v27": "И дойде по вдъхновение в храма. И когато родителите донесоха Младенеца Иисуса, за да извършат на Него обичая по Закона,\n ",
  "v28": "той Го прегърна, благослови Бога и рече:\n ",
  "v29": "сега отпускаш Твоя раб, Владико, според думата Си, смиром;\n ",
  "v30": "защото очите ми видяха Твоето спасение,\n ",
  "v31": "що си приготвил пред лицето на всички народи, –\n ",
  "v32": "светлина за просвета на езичниците, и слава на Твоя народ Израиля.\n ",
  "v33": "А Иосиф и майка Му се чудеха на казаното за Него.\n ",
  "v34": "И благослови ги Симеон и рече на Мария, майка Му: ето, Тоя лежи за падане и ставане на мнозина в Израиля и за предмет на противоречия, –\n ",
  "v35": "и на сама тебе меч ще прониже душата, – за да се открият мислите на много сърца.\n ",
  "v36": "Тук беше и Анна пророчица, дъщеря Фануилова, от коляно Асирово, достигнала до дълбока старост, като бе проживяла с мъжа си седем години след девството си;\n ",
  "v37": "тя бе вдовица на около осемдесет и четири години, и не се отделяше от храма, служейки Богу с пост и молитва денем и нощем.\n ",
  "v38": "И в това време, като се приближи, тя славеше Господа и говореше за Него на всички, които очакваха избавление в Иерусалим.\n ",
  "v39": "И когато свършиха всичко според закона Господен, върнаха се в Галилея, в своя град Назарет.\n ",
  "v40": "А Младенецът растеше и крепнеше духом, като се изпълняше с мъдрост; и благодат Божия беше върху Него.\n ",
  "v41": "Всяка година родителите Му ходеха в Иерусалим за празник Пасха.\n ",
  "v42": "И когато Той стана на дванайсет години, те отидоха в Иерусалим по обичая на празника;\n ",
  "v43": "а когато се връщаха, след свършване на празничните дни, Отрокът Иисус остана в Иерусалим; и не забелязаха това Иосиф и майка Му.\n ",
  "v44": "Като мислеха, че Той върви с дружината, изминаха един ден път и Го търсиха между роднини и познайници;\n ",
  "v45": "и като Го не намериха, върнаха се в Иерусалим и Го търсеха.\n ",
  "v46": "Подир три дни Го намериха в храма, да седи между учителите, да ги слуша и запитва;\n ",
  "v47": "всички, които Го слушаха, чудеха се на разума и отговорите Му.\n ",
  "v48": "И като Го видяха, смаяха се; и Му рече майка Му: Чедо, защо ни направи тъй? Ето, баща Ти и аз твърде много се измъчихме да Те търсим.\n ",
  "v49": "Той им рече: защо сте Ме търсили? Не знаехте ли, че Аз трябва да съм в онова, що принадлежи на Отца Ми?\n ",
  "v50": "Но те не разбраха казаните от Него думи.\n ",
  "v51": "Той тръгна с тях и дойде в Назарет; и им се покоряваше. А майка Му спазваше всички тия думи в сърцето си.\n ",
  "v52": "Иисус пък преуспяваше в мъдрост и възраст и в любов пред Бога и човеците.",
  "source": "https://www.bible.com/bible/1558/LUK.2.%25D0%25A1%25D0%2598"
}