{
  "v1": "С лед това Иисус влезе в Иерихон и минаваше през него.\n ",
  "v2": "И ето, някой си, на име Закхей, който беше началник на митарите и богат човек,\n ",
  "v3": "искаше да види Иисуса, кой е Той, ала не можеше от народа, защото беше малък на ръст;\n ",
  "v4": "и като се затече напред, покачи се на една смоковница, за да Го види, защото щеше да мине оттам.\n ",
  "v5": "Иисус, като дойде на това място, погледна нагоре, видя го и му каза: Закхее, слез по-скоро, защото днес трябва да бъда у дома ти.\n ",
  "v6": "И той бързо слезе и Го прие с радост.\n ",
  "v7": "И всички, като видяха това, зароптаха и казваха: отби се при грешен човек.\n ",
  "v8": "А Закхей застана и рече Господу: ето, половината от имота си, Господи, давам на сиромаси и, ако от някого нещо съм взел несправедливо, ще отплатя четворно.\n ",
  "v9": "Тогава Иисус рече за него: днес стана спасение на тоя дом, защото и този е син на Авраама,\n ",
  "v10": "понеже Син Човеческий дойде да подири и да спаси погиналото.\n ",
  "v11": "А когато те слушаха това, прибави една притча, – понеже Той беше близо до Иерусалим, и те мислеха, че тозчас ще се открие царството Божие, –\n ",
  "v12": "и рече: някой си благороден човек заминаваше за далечна страна, да получи за себе си царство и да се върне;\n ",
  "v13": "и като повика десет свои слуги, даде им десет мини и им рече: търгувайте, докле се завърна.\n ",
  "v14": "Но гражданите му го мразеха, и изпратиха след него пратеници, като казаха: не искаме той да царува над нас.\n ",
  "v15": "И когато се той завърна, след кат е прие царството, каза да му повикат ония слуги, на които бе дал парите, за да узнае, кой какво е припечелил.\n ",
  "v16": "Дойде първият и рече: господарю, твоята мина припечели десет мини.\n ",
  "v17": "И му рече: хубаво, добри рабе; задето ти беше верен в твърде малко, бъди властник на десет града.\n ",
  "v18": "Дойде вторият и рече: господарю, твоята мина принесе пет мини.\n ",
  "v19": "Рече и на тогова: и ти бъде над пет града.\n ",
  "v20": "Дойде и друг и рече: господарю, ето твоята мина, която пазех в кърпа,\n ",
  "v21": "понеже се боях от тебе, защото ти си жесток човек: взимаш, което не си турил, и жънеш, което не си посеял.\n ",
  "v22": "Господарят му рече: с твоите уста ще те съдя, лукави рабе: ти знаеше, че съм жесток човек, взимам, което не съм турил, и жъна, което не съм посеял;\n ",
  "v23": "тогава, защо не даде парите ми в банката, та аз, като дойда, да ги получа с лихва?\n ",
  "v24": "И рече на присъствуващите: вземете от него мината и я дайте на тогова, който има десет мини.\n ",
  "v25": "(И му рекоха: господарю, той има десет мини!)\n ",
  "v26": "Защото, казвам ви, всекиму, който има, ще се даде, а от оногова, който няма, ще се отнеме и това, що има;\n ",
  "v27": "а ония мои врагове, които не искаха да царувам над тях, доведете тук и посечете пред мен.\n ",
  "v28": "Като каза това, Той тръгна по-нататък, възлизайки за Иерусалим.\n ",
  "v29": "И когато наближи до Витфагия и Витания, до планината, наречена Елеонска, изпрати двама Свои ученици\n ",
  "v30": "и им рече: идете в отсрещното село; като влезете в него, ще намерите едно вързано осле, което никой човек никога не е възсядал; отвържете го и докарайте.\n ",
  "v31": "И ако някой ви попита: защо го отвързвате? кажете му тъй: то е потребно Господу.\n ",
  "v32": "Изпратените отидоха и намериха, както им бе рекъл.\n ",
  "v33": "А когато отвързваха ослето, стопаните му им рекоха: защо отвързвате ослето?\n ",
  "v34": "Те отговориха: то е потребно Господу.\n ",
  "v35": "И го докараха при Иисуса; и като намятаха дрехите си на ослето, качиха Иисуса.\n ",
  "v36": "И когато минаваше Той, постилаха дрехите си по пътя.\n ",
  "v37": "А когато наближаваше вече да превали Елеонската планина, цялото множество ученици, възрадвани, почнаха велегласно да славят Бога за всички чудеса, каквито бяха видели,\n ",
  "v38": "като казваха: благословен Царят, Който иде в име Господне! Мир на небето и слава във висините!\n ",
  "v39": "И някои фарисеи измежду народа Му рекоха: Учителю, запрети на учениците Си.\n ",
  "v40": "Но Той им отговори и рече: казвам ви, че, ако тия млъкнат, камъните ще завикат.\n ",
  "v41": "И когато се приближи и видя града, заплака за него\n ",
  "v42": "и рече: да беше и ти узнал поне в този твой ден, какво служи за твой мир! Но сега това е скрито от очите ти,\n ",
  "v43": "понеже ще настанат за тебе дни, и враговете ти ще те обиколят с окопи и ще те окръжат, и ще те стеснят отвред,\n ",
  "v44": "и ще съсипят тебе и децата ти в тебе, и няма да оставят в тебе камък на камък, понеже ти не узна времето, когато беше посетен.\n ",
  "v45": "И като влезе в храма, почна да пъди ония, които продаваха и купуваха в него,\n ",
  "v46": "и им казваше: писано е: „домът Ми е дом за молитва“, а вие го направихте разбойнишки вертеп.\n ",
  "v47": "И поучаваше всеки ден в храма. А първосвещениците и книжниците и народните стареи търсеха да Го убият,\n ",
  "v48": "и не намираха, какво да Му сторят, защото целият народ Му беше привързан и Го слушаше.",
  "source": "https://www.bible.com/bible/1558/LUK.19.%25D0%25A1%25D0%2598"
}