{
  "v1": "И когато Той беше на едно място и се молеше, след като свърши молитвата, един от Неговите ученици Му рече: Господи, научи ни да се молим, както и Иоан научи учениците си.\n ",
  "v2": "А Той им рече: когато се молите, казвайте: Отче наш, Който си на небесата! Да се свети Твоето име; да дойде Твоето царство; да бъде Твоята воля, както на небето, тъй и на земята;\n ",
  "v3": "насъщния ни хляб давай ни всеки ден;\n ",
  "v4": "и прости нам греховете ни, защото и сами ние прощаваме на всеки наш длъжник; и не въведи нас в изкушение, но избави ни от лукавия.\n ",
  "v5": "И каза им: да речем, че някой от вас има приятел, и отива при него посреднощ и му казва: приятелю, дай ми назаем три хляба,\n ",
  "v6": "защото един приятел ми дойде от път, и нямам какво да му сложа;\n ",
  "v7": "а оня отвътре му отговаря и казва: не ме безпокой, вратата са вече заключени, а децата ми с мене са в леглото; не мога да стана и ти дам, –\n ",
  "v8": "казвам ви, ако и да не стане оня и не му даде затова, че му е приятел, но поради неговата безочливост ще стане и ще му даде, колкото иска.\n ",
  "v9": "И Аз ви казвам: искайте и ще ви се даде; търсете, и ще намерите; хлопайте, и ще ви се отвори;\n ",
  "v10": "защото всеки, който иска, получава, и който търси, намира, и на тогоз, който хлопа, ще се отвори.\n ",
  "v11": "И кой баща от вас, ако син му поиска хляб, ще му даде камък? Или, ако поиска риба, ще му даде змия вместо риба?\n ",
  "v12": "Или, ако поиска яйце, ще му даде скорпия?\n ",
  "v13": "И тъй, ако вие, бидейки лукави, умеете да давате добри даяния на чедата си, колко повече Отец Небесний ще даде Дух Светии на ония, които Му искат?\n ",
  "v14": "Веднъж Той изгони един бяс, който беше ням; и когато бесът излезе, немият проговори; и народът се чудеше.\n ",
  "v15": "А някои от тях казаха: Той изгонва бесовете чрез Веелзевула, бесовския княз.\n ",
  "v16": "А други, изкушавайки Го, искаха Му личба от небето.\n ",
  "v17": "Но Той, като им знаеше помислите, рече им: всяко царство, разделено на части една против друга, запустява, и дом, разделен на части една против друга, пропада;\n ",
  "v18": "ако пък и сатаната се е разделил сам против себе си, как ще устои царството му? понеже казвате, че Аз чрез Веелзевула изгонвам бесовете.\n ",
  "v19": "И ако Аз чрез Веелзевула изгонвам бесовете, синовете ви чрез кого ги изгонват? Затова те ще ви бъдат съдии.\n ",
  "v20": "Ако пък Аз с пръста Божий изгонвам бесовете, то значи, дошло е до вас царството Божие.\n ",
  "v21": "Когато силният отбраня с оръжие своя дом, тогава имотът му е в безопасност;\n ",
  "v22": "когато пък някой по-силен от него го нападне и го победи, взима всичкото му оръжие, на което той се е надявал, и разделя плячката му.\n ",
  "v23": "Който не е с Мене, той е против Мене; и който не събира с Мене, той разпилява.\n ",
  "v24": "Когато нечистият дух излезе от човека, минава през безводни места, търсейки покой, и, като не намира, казва: ще се върна в къщата си, отдето излязох;\n ",
  "v25": "и като дойде, намира я пометена и наредена;\n ",
  "v26": "тогава отива и довежда други седем духа, по-зли от себе си, и като влязат, живеят там; и последното състояние на оня човек става по-лошо от първото.\n ",
  "v27": "А когато Той говореше това, една жена издигна глас от народа и Му рече: блажена е утробата, която Те е носила, и гърдите, от които си сукал!\n ",
  "v28": "А Той рече: да, но блажени са и тия, които слушат словото Божие и го пазят.\n ",
  "v29": "Когато пък народът начена да се струпва, Той заговори: лукав е тоя род; търси личба, но личба няма да му се даде, освен личбата на пророк Иона;\n ",
  "v30": "защото, както Иона беше личба за ниневийци, тъй и Син Човеческий ще бъде за тоя род.\n ",
  "v31": "Южната царица ще се изправи на съд с човеците от тоя род и ще ги осъди, защото тя дойде от край-земя, за да чуе премъдростта Соломонова; а ето, тук има повече от Соломона.\n ",
  "v32": "Ниневийци ще се изправят на съд с тоя род и ще го осъдят, защото те се покаяха от проповедта на Иона; а ето, тук има повече от Иона.\n ",
  "v33": "Никой, кога запали светило, не го туря на скрито място, нито под крина, а на светилник, за да виждат светлината ония, които влизат.\n ",
  "v34": "Светило за тялото е окото; затова, кога твоето око бъде чисто, и цялото ти тяло ще бъде светло; а кога бъде лукаво, и тялото ти ще бъде тъмно;\n ",
  "v35": "и тъй, гледай: светлината, що е в тебе, да не е тъмнина.\n ",
  "v36": "Ако, прочее, тялото ти е цяло светло и няма ни една тъмна част, цялото ще бъде така светло, както кога светило те осветява със сияние.\n ",
  "v37": "И когато Той говореше, един фарисеин Го помоли да обядва у него. Той отиде и седна на трапезата.\n ",
  "v38": "А фарисеинът се почуди, като видя, че Той не си уми ръцете пред обеда.\n ",
  "v39": "Но Господ му рече: сега вие, фарисеите, измивате чашата и паницата отвън, а пък вътрешността ви е пълна с грабеж и лукавство.\n ",
  "v40": "Безумници, не Същият ли, Който сътвори външното, сътвори и вътрешното?\n ",
  "v41": "Но давайте милостиня според силите си; тогава всичко у вас ще бъде чисто.\n ",
  "v42": "Но горко вам, фарисеи, задето давате десятък от гьозум, седефче и от всякакъв зеленчук, а немарите за съда и любовта Божия: това трябваше да правите, и онова да не оставяте.\n ",
  "v43": "Горко вам, фарисеи, задето обичате предни седалища в синагогите и поздрави по тържищата.\n ",
  "v44": "Горко вам, книжници и фарисеи, лицемери, защото сте като гробове, които не личат, и по които човеците ходят, без да знаят.\n ",
  "v45": "На това някой от законниците Му рече: Учителю, като говориш това, Ти и нас обиждаш.\n ",
  "v46": "Но Той рече: и на вас, законниците, горко, задето товарите човеците с мъчни за носене бремена, а сами дори и с един пръст се не допирате до товарите.\n ",
  "v47": "Горко вам, задето зидате гробници на пророците, които вашите бащи избиха,\n ",
  "v48": "с това свидетелствувате за делата на бащите си и ги одобрявате, защото те избиха пророците, а вие им зидате гробници.\n ",
  "v49": "Затова и Божията премъдрост рече: ще им пратя пророци и апостоли, и от тях ще убият и изгонят,\n ",
  "v50": "за да се изиска от тоя род кръвта на всички пророци, проляна от създание мира,\n ",
  "v51": "от кръвта на Авеля до кръвта на Захария, убит между жертвеника и храма. Да, казвам ви, ще се изиска от тоя род.\n ",
  "v52": "Горко вам, законници, задето взехте ключа на познанието: сами не влязохте, и на влизащите попречихте.\n ",
  "v53": "И когато Той им говореше това, книжниците и фарисеите почнаха силно да се ядосват и да изнудват от Него отговори за много неща,\n ",
  "v54": "като Го дебнеха и гледаха да уловят нещо от устата Му, за да Го обвинят.",
  "source": "https://www.bible.com/bible/1558/LUK.11.%25D0%25A1%25D0%2598"
}