{
  "v1": "В еднъж, когато народът се притискаше към Него, за да слуша словото Божие, а Той стоеше при Генисаретското езеро,\n ",
  "v2": "видя два кораба, които стояха край езерото; а рибарите, излезли от тях, плавеха мрежите.\n ",
  "v3": "Като влезе в един от корабите, който беше на Симона, помоли го да отплува малко от брега и, като седна, от кораба поучаваше народа.\n ",
  "v4": "А когато престана да говори, рече Симону: отплувай към дълбокото, и хвърлете мрежите си за ловитба.\n ",
  "v5": "Симон Му отговори и рече: Наставниче, цяла нощ се мъчихме, и нищо не уловихме; но по Твоята дума ще хвърля мрежата.\n ",
  "v6": "Това като сториха, те уловиха голямо множество риба, та и мрежата им се раздираше.\n ",
  "v7": "И кимнаха на другарите, които се намираха на друг кораб, да им дойдат на помощ; и дойдоха, и тъй напълниха двата кораба, че щяха да потънат.\n ",
  "v8": "Като видя това, Симон Петър падна пред коленете Иисусови и рече: иди си от мене, Господи, понеже аз съм грешен човек.\n ",
  "v9": "Защото ужас обвзе него и всички, които бяха с него, от тая ловитба на риби, хванати от тях,\n ",
  "v10": "тъй също и Иакова и Иоана, синове Зеведееви, които бяха другари на Симона. И рече Иисус на Симона: не бой се; отсега ще ловиш човеци.\n ",
  "v11": "И като изтеглиха корабите на брега, оставиха всичко и тръгнаха след Него.\n ",
  "v12": "Когато Иисус беше в един град, дойде един човек, цял в проказа, и, като видя Иисуса. падна ничком. па Го молеше и казваше: Господи, ако искаш, можеш ме очисти.\n ",
  "v13": "Иисус протегна ръка, докосна се до него и рече: искам, очисти се! И веднага проказата се махна от него.\n ",
  "v14": "И заповяда му да не обажда никому, а иди, каза, и се покажи на свещеника и принеси за очистването си, както е заповядал Моисей, тям за свидетелство.\n ",
  "v15": "Но още повече се разнасяше мълвата за Него, и голямо множество народ се стичаше да Го слуша и да се цери при Него от болестите си.\n ",
  "v16": "А Той отиваше в самотни места и се молеше.\n ",
  "v17": "Един ден, когато Той поучаваше, и седяха там фарисеи и законоучители, надошли от всички села на Галилея и Иудея, и от Иерусалим, и Той имаше сила Господня да ги изцерява, –\n ",
  "v18": "ето, някои донесоха на постелка един човек, който бе разслабен, и се опитваха да го внесат и сложат пред Него;\n ",
  "v19": "и като не намериха, отде да го внесат, поради навалицата, качиха се навръх къщата и през покрива го спуснаха с постелката насред пред Иисуса.\n ",
  "v20": "И Той, като видя вярата им, рече му: човече, прощават ти се греховете.\n ",
  "v21": "Книжниците и фарисеите почнаха да размишляват и казваха: кой е Тоя, Който богохулствува? Кой може да прощава грехове, освен един Бог?\n ",
  "v22": "Иисус, като разбра помислите им, отговори им и рече: какво размишлявате в сърцата си?\n ",
  "v23": "Кое е по-лесно? Да кажа: прощават ти се греховете ли; или да кажа: стани и ходи?\n ",
  "v24": "Но, за да знаете, че Син Човеческий има власт на земята да прощава грехове (казва на разслабения) : тебе казвам: стани, вземи си постелката и върви у дома си.\n ",
  "v25": "И той стана веднага пред тях, взе това, на което лежеше, и отиде у дома си, като славеше Бога.\n ",
  "v26": "И ужас обвзе всички, и славеха Бога; и като бяха изпълнени със страх, казваха: чудни работи видяхме днес.\n ",
  "v27": "След това Иисус излезе и видя едного митаря, на име Левий, който седеше на митницата, и му рече: върви след Мене.\n ",
  "v28": "И той, като остави всичко, стана и тръгна след Него.\n ",
  "v29": "И приготви за Него Левий у дома си голяма гощавка; и там имаше много митари и други, които седяха на трапезата с тях.\n ",
  "v30": "А книжниците и фарисеите роптаеха и казваха на учениците Му: защо ядете и пиете с митари и грешници?\n ",
  "v31": "А Иисус им отговори и рече: здравите нямат нужда от лекар, а болните;\n ",
  "v32": "не съм дошъл да призова праведници, а грешници към покаяние.\n ",
  "v33": "А те Му рекоха: защо учениците Иоанови постят често и молитви правят, както и фарисейските, а Твоите ядат и пият?\n ",
  "v34": "Той им рече: нима можете накара сватбарите да постят, когато с тях е младоженецът?\n ",
  "v35": "Но ще дойдат дни, когато ще им отнемат младоженеца, и тогава, през ония дни ще постят.\n ",
  "v36": "При това им каза притча: никой не пришива на вехта дреха кръпка от нова дреха; инак, и новата ще раздере, и на старата не ще прилича кръпка от новата.\n ",
  "v37": "И никой не налива ново вино във вехти мяхове; инак, новото вино ще спука мяховете, и само ще изтече, и мяховете ще се изхабят;\n ",
  "v38": "но ново вино трябва да се налива в нови мяхове; тогава ще се запази и едното, и другото.\n ",
  "v39": "И никой откак пие старо вино, не ще поиска веднага ново; понеже казва: старото е по-добро.",
  "source": "https://www.bible.com/bible/1558/LUK.5.%25D0%25A1%25D0%2598"
}