{
  "v1": "А като подигна очи, Той видя богатите, които пускаха своите приноси в съкровищницата;\n ",
  "v2": "видя също и една бедна вдовица, която пускаше там две лепти,\n ",
  "v3": "и рече: истина ви казвам, тая бедна вдовица пусна повече от всички;\n ",
  "v4": "защото всички тия от излишъка си пуснаха приноси за Бога, а тя от немотията си пусна цялата си прехрана, що имаше.\n ",
  "v5": "И когато някои говореха за храма, че е украсен с хубави камъни и приноси, Той рече:\n ",
  "v6": "ще дойдат дни, когато от това, що виждате тук, няма да остане камък на камък, който да не бъде сринат.\n ",
  "v7": "И Го попитаха, думайки: Учителю, а кога ще бъде това, и какъв ще е белегът, когато ще стане това?\n ",
  "v8": "А Той рече: пазете се, да се не прелъстите; защото мнозина ще дойдат в Мое име, говорейки, че съм Аз, и че времето приближи. Не ходете, прочее, подире им.\n ",
  "v9": "А кога чуете за войни и бъркотии, да се не уплашите, понеже трябва това да стане първом; ала не веднага ще бъде краят.\n ",
  "v10": "Тогава им рече: ще въстане народ против народ, и царство против царство;\n ",
  "v11": "на места ще има големи трусове и глад, и мор, ще има и страхотии, и големи поличби от небето.\n ",
  "v12": "А преди всичко това ще турят ръце на вас и ще ви изгонят, като ви предават в синагоги и в тъмници и ви водят пред царе и управници, заради Моето име;\n ",
  "v13": "а това ще бъде вам за свидетелство.\n ",
  "v14": "И тъй, турете си на сърце да не обмисляте отрано, що да отговаряте,\n ",
  "v15": "понеже Аз ще ви дам уста и премъдрост, на която не ще могат противоречи, нито противостоя всички ваши противници.\n ",
  "v16": "Ще бъдете предадени тъй също и от родители и от братя, и от роднини и приятели, и някои от вас ще умъртвят;\n ",
  "v17": "и ще бъдете мразени от всички, заради Моето име;\n ",
  "v18": "но и косъм от главата ви няма да загине;\n ",
  "v19": "с търпението си спасявайте душите си.\n ",
  "v20": "А кога видите Иерусалим обсаден от войски, тогава знайте, че е наближило запустяването му;\n ",
  "v21": "тогава ония, които се намират в Иудея, да бягат в планините; и които са в града, да излязат из него; а които са в околностите, да не влизат в него,\n ",
  "v22": "защото тия дни са на отмъщение, за да се изпълни всичко писано.\n ",
  "v23": "А горко на непразните и на кърмачките през ония дни; защото голяма неволя ще бъде на земята, и гняв върху тоя народ;\n ",
  "v24": "и ще паднат под острието на меча, и ще бъдат откарани в плен по всички народи; а Иерусалим ще бъде тъпкан от езичници, докле се свършат времената на езичниците\n ",
  "v25": "И ще бъдат поличби по слънцето и месечината и по звездите, а по земята тъга у народите от недоумение и от морския шум и вълнение;\n ",
  "v26": "тогава човеците ще примират от страх и от очакване онова, което има да връхлети върху вселената, понеже и силите небесни ще се разклатят,\n ",
  "v27": "и тогава ще видят Сина Човечески да иде на облаци, със сила и слава голяма.\n ",
  "v28": "А когато почне това да се сбъдва, изправете се тогава и подигнете главите си, защото се приближава избавлението ви.\n ",
  "v29": "И каза им притча: погледнете смоковницата и всички дървета:\n ",
  "v30": "кога вече покарат, и вие виждате това, сами знаете, че е вече близо лято.\n ",
  "v31": "Тъй, и кога видите това да се сбъдва, знайте, че е близо царството Божие.\n ",
  "v32": "Истина ви казвам, няма да премине тоя род, докле всичко това не се сбъдне.\n ",
  "v33": "Небе и земя ще премине, ала думите Ми няма да преминат.\n ",
  "v34": "Прочее, внимавайте над себе си, да не би сърцата ви да бъдат отегчавани с преяждане, пиянство и житейски грижи, и да ви застигне оня ден внезапно;\n ",
  "v35": "защото той ще настъпи като примка върху всички живеещи по цялото земно лице;\n ",
  "v36": "и тъй, бъдете будни във всяко време и се молете, за да можете избягна всичко онова, което има да стане, и да се изправите пред Сина Човечески.\n ",
  "v37": "Денем Той поучаваше в храма, а нощите, като излизаше, прекарваше на планината, наречена Елеонска.\n ",
  "v38": "И целият народ подраняваше при Него в храма да Го слуша.",
  "source": "https://www.bible.com/bible/1558/LUK.21.%25D0%25A1%25D0%2598"
}