{
  "v1": "К аза им и притча за това, че трябва винаги да се молят и да не падат духом,\n ",
  "v2": "като рече: в един град имаше съдия, който ни от Бога се боеше, нито от човеци се срамуваше.\n ",
  "v3": "В същия град имаше една вдовица, и тя дохождаше при него и казваше: защити ме от противника ми.\n ",
  "v4": "Но той дълго време не рачи. А сетне рече си сам: макар и от Бога да се не боя и от човеци да се не срамувам,\n ",
  "v5": "но, понеже тая вдовица ми не дава мира, ще я защитя, та да не дохожда вече да ми додява.\n ",
  "v6": "И рече Господ: чуйте, що казва неправедният съдия!\n ",
  "v7": "Та Бог ли няма да защити избраниците Си, които викат към Него денем и нощем, макар и да забавя да ги защити?\n ",
  "v8": "Казвам ви, ще ги защити наскоро. Но Син Човеческий, кога дойде, ще намери ли вяра на земята?\n ",
  "v9": "Също и на ония, които бяха убедени в себе си, че са праведни, и презираха другите, каза следната притча:\n ",
  "v10": "двама човека влязоха в храма да се помолят: единият фарисеин, а другият митар.\n ",
  "v11": "Фарисеинът, като застана, молеше се в себе си тъй: Боже, благодаря Ти, че не съм като другите човеци, грабители, неправедници, прелюбодейци, или като тоя митар:\n ",
  "v12": "постя два пъти в седмица, давам десятък от всичко, що придобивам.\n ",
  "v13": "А митарят, като стоеше надалеч, не смееше дори да подигне очи към небето; но удряше се в гърди и казваше: Боже, бъди милостив към мене грешника!\n ",
  "v14": "Казвам ви, че тоя отиде у дома си оправдан повече, отколкото оня; понеже всеки, който превъзнася себе си, ще бъде унизен; а който се смирява, ще бъде въздигнат.\n ",
  "v15": "Донасяха при Него и младенци, за да се докосне до тях; а учениците, като видяха това, забраниха им.\n ",
  "v16": "Но Иисус, като повика младенците, рече: оставете децата да дохождат при Мене и не им пречете, защото на такива е царството Божие.\n ",
  "v17": "Истина ви казвам: който не приеме царството Божие като дете, няма да влезе в него.\n ",
  "v18": "И някой си началник Го попита: Учителю благий, какво да сторя, за да наследя живот вечен?\n ",
  "v19": "А Иисус му рече: защо Ме наричаш благ? Никой не е благ, освен един Бог;\n ",
  "v20": "знаеш заповедите: не прелюбодействувай, не убивай, не кради, не лъжесвидетелствувай, почитай баща си и майка си.\n ",
  "v21": "А той рече: всичко това съм опазил от младини.\n ",
  "v22": "Като чу това, Иисус му каза: още едно ти не достига: всичко, що имаш, продай и раздай на сиромаси, и ще имаш съкровище на небето, па дойди и върви след Мене.\n ",
  "v23": "А той, като чу това, натъжи се, защото беше твърде богат.\n ",
  "v24": "Като видя, че той се натъжи, Иисус рече: колко мъчно ще влязат в царството Божие ония, които имат богатство!\n ",
  "v25": "Защото по-лесно е камила да мине през иглени уши, нежели богат да влезе в царството Божие.\n ",
  "v26": "Които чуха това, рекоха: а кой може да се спаси?\n ",
  "v27": "Но Той рече: невъзможното за човеците е възможно за Бога.\n ",
  "v28": "Петър пък каза: ето, ние оставихме всичко и Те последвахме.\n ",
  "v29": "Той им рече: истина ви казвам: няма никой, който да е оставил къща, или родители, или братя, или сестри, или жена, или деца, заради царството Божие,\n ",
  "v30": "и да не е получил много повече в сегашно време, па и в идещия век живот вечен.\n ",
  "v31": "И като взе със Себе Си дванайсетте, рече им: ето, възлизаме за Иерусалим, и ще се извърши на Сина Човечески всичко, писано чрез пророците:\n ",
  "v32": "понеже ще Го предадат на езичниците и ще се поругаят над Него, ще Го оскърбят и оплюят,\n ",
  "v33": "ще Го бичуват и убият; и на третия ден ще възкръсне.\n ",
  "v34": "Но те нищо от това не разумяха; тия думи за тях бяха потайни, и те не разбираха казаното.\n ",
  "v35": "А когато Той се приближаваше до Иерихон, един слепец седеше край пътя и просеше;\n ",
  "v36": "и като чу да минава край него народ, попита: какво е това?\n ",
  "v37": "Обадиха му, че Иисус Назорей минава.\n ",
  "v38": "Тогава той завика и каза: Иисусе, Сине Давидов, помилуй ме!\n ",
  "v39": "Тия, които вървяха напред, смъмраха го, за да мълчи; но той още по-високо викаше: Сине Давидов, помилуй ме!\n ",
  "v40": "Иисус се спря и заповяда да Му го доведат. И когато оня се приближи до Него, попита го:\n ",
  "v41": "какво искаш да ти сторя? Той рече: Господи, да прогледам.\n ",
  "v42": "Иисус му рече: прогледай! твоята вяра те спаси.\n ",
  "v43": "И той веднага прогледа и тръгна след Него, славейки Бога. И целият народ, като видя това, въздаде Богу хвала.",
  "source": "https://www.bible.com/bible/1558/LUK.18.%25D0%25A1%25D0%2598"
}