{
  "v1": "К огато наближиха до Иерусалим, до Витфагия и Витания, при Елеонската планина, Иисус изпраща двама от учениците Си\n ",
  "v2": "и им казва: идете в селото, що е насреща ви, и щом влезете в него, ще намерите вързано осле, което никой човек не е възсядал; отвържете го и докарайте.\n ",
  "v3": "И ако някой ви рече: защо правите това? отговорете, че то е потребно Господу; и веднага ще го прати тука.\n ",
  "v4": "Те отидоха и намериха ослето, вързано о вратата на улицата, и го отвързаха.\n ",
  "v5": "И някои от стоещите там им казваха: какво правите? защо отвързвате ослето?\n ",
  "v6": "А те им отговориха, както им бе заповядал Иисус, и ония ги пуснаха.\n ",
  "v7": "И докараха ослето при Иисуса, намятаха върху него дрехите си, и Иисус го възседна.\n ",
  "v8": "А мнозина постилаха дрехите си по пътя; други пък сечеха клони от дърветата и постилаха по пътя.\n ",
  "v9": "И които вървяха отпред, и които Го съпровождаха, възклицаваха и казваха: осана, благословен Идещият в име Господне!\n ",
  "v10": "Благословено царството на отца ни Давида, което иде в име Господне! Осана във висините!\n ",
  "v11": "И влезе Иисус в Иерусалим и в храма; като разгледа всичко, и понеже беше вече късно, излезе и отиде във Витания с дванайсетте.\n ",
  "v12": "На другия ден, когато излязоха от Витания, Той огладня;\n ",
  "v13": "и като видя отдалеч една смоковница, покрита с листа, отиде, дано намери нещо на нея; но, като дойде при нея, не намери нищо, освен листа, понеже още не беше време за смокини.\n ",
  "v14": "И рече ѝ Иисус: занапред никой да не вкуси плод от тебе вовеки! И чуха това учениците Му.\n ",
  "v15": "Дойдоха в Иерусалим. Иисус, като влезе в храма, почна да пъди продавачите и купувачите в храма; и прекатури масите на менячите и пейките на гълъбопродавците;\n ",
  "v16": "и не позволяваше да пренесе някой през храма какъвто и да е съд.\n ",
  "v17": "И поучаваше ги, като казваше: не е ли писано: „домът Ми ще се нарече дом молитвен за всички народи“? А вие го направихте разбойнишки вертеп.\n ",
  "v18": "Чуха това книжниците и първосвещениците и гледаха, как да Го погубят, понеже се бояха от Него, тъй като цял народ се чудеше на учението Му.\n ",
  "v19": "А когато се стъмни, Той излезе вън от града.\n ",
  "v20": "Сутринта, минавайки, видяха, че смоковницата бе изсъхнала от корен.\n ",
  "v21": "И като си спомни, Петър Му казва: Рави, виж, смоковницата, която Ти прокле, изсъхнала.\n ",
  "v22": "Иисус им отговори и рече:\n ",
  "v23": "имайте вяра в Бога. Защото, истина ви казвам: ако някой каже на тая планина: дигни се и се хвърли в морето, и не се усъмни в сърцето си, а повярва, че ще стане по думите му, – ще му се сбъдне, каквото и да каже.\n ",
  "v24": "Затова казвам ви: всичко, каквото бихте поискали в молитва, вярвайте, че ще получите; и ще ви бъде дадено.\n ",
  "v25": "И кога стоите на молитва, прощавайте, ако имате нещо против някого, та и Небесният ви Отец да прости вам прегрешенията ви.\n ",
  "v26": "Ако ли вие не прощавате, и Небесният ви Отец няма да прости вам прегрешенията ви.\n ",
  "v27": "И дойдоха пак в Иерусалим. И когато Той ходеше из храма, приближиха се до Него първосвещениците и книжниците и стареите\n ",
  "v28": "и Му казват: с каква власт вършиш това? и кой Ти е дал тая власт да вършиш това?\n ",
  "v29": "А Иисус им отговори и рече: ще ви попитам и Аз една дума, и отговорете Ми; тогава и Аз ще ви кажа, с каква власт върша това.\n ",
  "v30": "Кръщението Иоаново от небето ли беше, или от човеците? отговорете Ми.\n ",
  "v31": "А те разсъждаваха помежду си и казваха: ако речем, от небето, ще каже: а защо му не повярвахте?\n ",
  "v32": "Ако ли речем, от човеците – бояха се от народа; понеже всички приемаха, че Иоан наистина беше пророк.\n ",
  "v33": "И казаха в отговор Иисусу: не знаем. Тогава Иисус им отговори и рече: и Аз ви не казвам, с каква власт върша това.",
  "source": "https://www.bible.com/bible/1558/MRK.11.%25D0%25A1%25D0%2598"
}