{
  "v1": "И след шест дни Иисус взе със Себе Си Петра, Иакова и Иоана, брат му, и възведе ги насаме на висока планина;\n ",
  "v2": "и се преобрази пред тях: и лицето Му светна като слънце, а дрехите Му станаха бели като светлина.\n ",
  "v3": "И ето, явиха им се Моисей и Илия, разговарящи с Него.\n ",
  "v4": "Тогава Петър отговори Иисусу и рече: Господи, добре е да бъдем тука; ако искаш, да направим тук три сенника: за Тебе един, за Моисея един, и един за Илия.\n ",
  "v5": "Докле още той говореше, ето, светъл облак ги засени; и чу се из облака глас, който казваше: Този е Моят възлюбен Син, в Когото е Моето благоволение; Него слушайте.\n ",
  "v6": "И като чуха това учениците, паднаха ничком и твърде много се уплашиха.\n ",
  "v7": "Но Иисус, като се приближи, допря се до тях и рече: станете и не бойте се!\n ",
  "v8": "А те, като подигнаха очи, не видяха никого, освен едного Иисуса.\n ",
  "v9": "И когато слизаха от планината, Иисус им заповяда и каза: никому не обаждайте за това видение, докле Син Човеческий не възкръсне от мъртвите.\n ",
  "v10": "А учениците Му Го попитаха и думаха: защо пък книжниците казват, че първом Илия трябва да дойде?\n ",
  "v11": "Иисус им отговори и рече: Илия първом ще дойде и ще уреди всичко;\n ",
  "v12": "но казвам ви, че Илия вече дойде и го не познаха, а сториха му, каквото си искаха; тъй и Син Човеческий ще пострада от тях.\n ",
  "v13": "Тогава учениците разбраха, че Той им говори за Иоана Кръстителя.\n ",
  "v14": "Когато дойдоха при народа, приближи се до Него един човек, който падна на колене пред Него\n ",
  "v15": "и рече: Господи, помилуй сина ми; по новолуние го хваща бяс, и зле страда, защото често пада в огън и често във вода;\n ",
  "v16": "водих го при учениците Ти, ала те не можаха да го изцерят.\n ",
  "v17": "А Иисус отговори и рече: о, роде неверен и развратѐн! Докога ще бъда с вас? Докога ще ви търпя? Доведете Ми го тука.\n ",
  "v18": "И запрети Иисус на беса, и той излезе из момчето; и то от оня час оздравя.\n ",
  "v19": "Тогава учениците пристъпиха към Иисуса насаме и Му рекоха: защо не можахме ние да го изгоним?\n ",
  "v20": "А Иисус им рече: поради вашето неверие; защото, истина ви казвам, ако имате вяра колкото синапово зърно, ще речете на тая планина: премести се от тука там, и тя ще се премести; и нищо няма да бъде за вас невъзможно.\n ",
  "v21": "Тоя пък род не излиза, освен с молитва и пост.\n ",
  "v22": "А когато се намираха в Галилея, Иисус им рече: Син Човеческий ще бъде предаден в човешки ръце,\n ",
  "v23": "и ще Го убият, и на третия ден ще възкръсне. И те се нажалиха твърде много.\n ",
  "v24": "А когато дойдоха в Капернаум, приближиха се до Петра ония, които събираха дидрахмите, и рекоха: вашият Учител не плаща ли дидрахма ?\n ",
  "v25": "Той отговаря: да. И когато влезе вкъщи, Иисус го изпревари и рече: как ти се струва, Симоне? земните царе от кого взимат мито, или данък? от своите ли синове, или от чуждите?\n ",
  "v26": "Петър му казва: от чуждите. Иисус му рече: и тъй, синовете са свободни;\n ",
  "v27": "но, за да ги не съблазним, иди на морето, хвърли въдица, и първата риба, която се улови, вземи; и, като ѝ разтвориш устата, ще намериш статир ; вземи го и дай им за Мене и за себе си.",
  "source": "https://www.bible.com/bible/1558/MAT.17.%25D0%25A1%25D0%2598"
}