{
  "v1": "Т огава царството небесно ще се оприличи на десет девици, които взеха светилниците си и излязоха да посрещнат младоженеца;\n ",
  "v2": "пет от тях бяха мъдри, а петте неразумни.\n ",
  "v3": "Неразумните, като взеха светилниците си, не взеха със себе си масло;\n ",
  "v4": "а мъдрите, заедно със светилниците си, взеха и масло в съдовете си;\n ",
  "v5": "и понеже младоженецът се бавеше, всички задрямаха и заспаха.\n ",
  "v6": "А посред нощ се чу вик: ето, младоженецът иде, излизайте да го посрещнете.\n ",
  "v7": "Тогава всички тия девици станаха и приготвиха светилниците си;\n ",
  "v8": "а неразумните рекоха на мъдрите: дайте ни от вашето масло, защото светилниците ни гаснат.\n ",
  "v9": "Мъдрите пък отговориха и казаха: да не би някак да не стигне и нам, и вам, подобре идете у продавачите и си купете.\n ",
  "v10": "А когато те отиваха да купят, пристигна младоженецът, и готовите влязоха с него на сватбата, и вратата се затвориха.\n ",
  "v11": "После дохождат и другите девици и викат: господине, господине, отвори ни!\n ",
  "v12": "А той им отговори и рече: истина ви казвам, не ви познавам.\n ",
  "v13": "И тъй, бъдете будни, защото не знаете ни деня, ни часа, когато ще дойде Син Човеческий.\n ",
  "v14": "Защото Той ще постъпи като човек, който, тръгвайки за чужбина, повика слугите си и им предаде имота си:\n ",
  "v15": "и едному даде пет таланта, другиму два, другиму един, всекиму според силата; и веднага отпътува.\n ",
  "v16": "Който взе петте таланта, отиде, употреби ги в работа и спечели други пет таланта;\n ",
  "v17": "също тъй и който взе двата таланта, спечели и други два;\n ",
  "v18": "а който взе единия талант, отиде, та разкопа земята и скри среброто на господаря си.\n ",
  "v19": "След дълго време дохожда господарят на тия слуги и поисква им сметка.\n ",
  "v20": "И като пристъпи оня, който бе взел петте таланта, донесе други пет и казва: господарю, ти ми предаде пет таланта: ето, аз спечелих с тях други пет.\n ",
  "v21": "Господарят му рече: хубаво, добри и верни рабе! В малко си бил верен, над много ще те поставя; влез в радостта на господаря си.\n ",
  "v22": "Дойде също и оня, който бе взел двата таланта, и рече: господарю, ти ми предаде два таланта: ето, аз спечелих с тях други два.\n ",
  "v23": "Господарят му рече: хубаво, добри и верни рабе! В малко си бил верен, над много ще те поставя; влез в радостта на господаря си.\n ",
  "v24": "Пристъпи и оня, който бе взел единия талант, и рече: господарю, аз те знаех, че си жесток човек: жънеш, дето не си сеял, и събираш, дето не си пръскал;\n ",
  "v25": "и като се уплаших, отидох, та скрих таланта ти в земята; ето ти твоето.\n ",
  "v26": "А господарят му отговори и рече: лукави и лениви рабе! Ти знаеше, че жъна, дето не съм сеял, и събирам, дето не съм пръскал;\n ",
  "v27": "затова трябваше парите ми да внесеш на банкерите, а аз, като дойдех, щях да си прибера своето с лихва;\n ",
  "v28": "вземете, прочее, от него таланта и го дайте на оногова, който има десет таланта;\n ",
  "v29": "защото всекиму, който има, ще се даде и преумножи, а от оногова, който няма, ще се отнеме и това, що има;\n ",
  "v30": "а негодния раб хвърлете във външната тъмнина: там ще бъде плач и скърцане със зъби. Като рече това, извика: който има уши да слуша, нека слуша!\n ",
  "v31": "А кога дойде Син Човеческий в славата Си, и всички свети Ангели с Него, тогава ще седне на престола на славата Си,\n ",
  "v32": "и ще се съберат пред Него всички народи; и ще отдели едни от други, както пастир отлъчва овци от кози;\n ",
  "v33": "и ще постави овците от дясната Си страна, а козите – от лявата.\n ",
  "v34": "Тогава Царят ще каже на ония, които са от дясната Му страна: дойдете вие, благословените на Отца Ми, наследете царството, приготвено вам от създание мира;\n ",
  "v35": "защото гладен бях, и Ми дадохте да ям; жаден бях, и Ме напоихте; странник бях, и Ме прибрахте;\n ",
  "v36": "гол бях, и Ме облякохте; болен бях, и Ме посетихте; в тъмница бях, и Ме споходихте.\n ",
  "v37": "Тогава праведниците ще Му отговорят и кажат: Господи, кога Те видяхме гладен, и нахранихме, или жаден, и напоихме?\n ",
  "v38": "Кога Те видяхме странник, и прибрахме, или гол, и облякохме?\n ",
  "v39": "Кога Те видяхме болен, или в тъмница, и Те споходихме?\n ",
  "v40": "А Царят ще им отговори и каже: истина ви казвам: доколкото сте сторили това на едного от тия Мои най-малки братя, Мене сте го сторили.\n ",
  "v41": "Тогава ще каже и на ония, които са от лява страна: идете от Мене, проклети, в огън вечний, приготвен за дявола и неговите ангели;\n ",
  "v42": "защото гладен бях, и не Ми дадохте да ям; жаден бях, и не Ме напоихте;\n ",
  "v43": "странник бях, и не Ме прибрахте; гол бях, и не Ме облякохте; болен и в тъмница, и не Ме споходихте.\n ",
  "v44": "Тогава и те ще Му отговорят и кажат: Господи, кога Те видяхме гладен, или жаден, или странник, или гол, или болен, или в тъмница, и не Ти послужихме?\n ",
  "v45": "Тогава ще им отговори и каже: истина ви казвам: доколкото не сте сторили това на едного от тия най-малките, и Мене не сте го сторили.\n ",
  "v46": "И тия ще отидат във вечна мъка, а праведниците – в живот вечен.",
  "source": "https://www.bible.com/bible/1558/MAT.25.%25D0%25A1%25D0%2598"
}