{
  "v1": "С лед като мина събота, Мария Магдалина, Мария Иаковова и Саломия купиха аромати, за да дойдат и Го помажат.\n ",
  "v2": "И в първия ден на седмицата дойдоха на гроба много рано, след изгрев-слънце,\n ",
  "v3": "и говореха помежду си: кой ли ще ни отвали камъка от вратата гробни?\n ",
  "v4": "И като погледнаха, виждат, че камъкът е отвален: а той беше много голям.\n ",
  "v5": "Като влязоха в гроба, видяха един момък, облечен в бяла дреха, да седи отдясно; и много се уплашиха.\n ",
  "v6": "А той им казва: не се плашете. Вие търсите Иисуса Назарееца, разпнатия; Той възкръсна, няма Го тук. Ето мястото, дето бе положен.\n ",
  "v7": "Но идете, обадете на учениците Му и на Петра, че Той ви преваря в Галилея; там ще Го видите, както ви бе казал.\n ",
  "v8": "И като излязоха скоро, побягнаха от гроба; тях ги обхвана трепет и ужас, и никому нищо не казаха, понеже се бояха.\n ",
  "v9": "Възкръснал рано в първия ден на седмицата, Иисус се яви първом на Мария Магдалина, от която бе изгонил седем бяса.\n ",
  "v10": "Тя отиде, та обади на ония, които са били с Него и които плачеха и ридаеха;\n ",
  "v11": "но те, като чуха, че Той е жив, и че тя Го видяла, не повярваха.\n ",
  "v12": "След това се яви в друг образ на двама от тях по пътя, когато отиваха в село.\n ",
  "v13": "И като се върнаха, обадиха на останалите; но и тям не повярваха.\n ",
  "v14": "Най-сетне се яви на самите единайсет, когато вечеряха, и ги смъмри за неверието и жестокосърдието им, че не повярваха на ония, които Го бяха видели възкръснал.\n ",
  "v15": "И рече им: идете по цял свят и проповядвайте Евангелието на всички твари.\n ",
  "v16": "Който повярва и се кръсти, ще бъде спасен, а който не повярва, ще бъде осъден.\n ",
  "v17": "А повярвалите ще ги придружават тия личби: с името Ми ще изгонват бесове, ще говорят на нови езици;\n ",
  "v18": "ще хващат змии, и, ако изпият нещо смъртоносно, няма да им повреди; на болни ще възложат ръце, и те ще бъдат здрави.\n ",
  "v19": "А след разговора с тях, Господ се възнесе на небето и седна отдясно на Бога.\n ",
  "v20": "Те пък отидоха и проповядваха навсякъде; и Господ им помагаше и подкрепяваше словото с личби, от каквито то се придружаваше. Амин.",
  "source": "https://www.bible.com/bible/1558/MRK.16.%25D0%25A1%25D0%2598"
}