{
  "v1": "В оня час учениците се приближиха до Иисуса и рекоха: кой ли е по-голям в царството небесно?\n ",
  "v2": "И като повика Иисус едно дете, изправи го посред тях\n ",
  "v3": "и рече: истина ви казвам, ако се не обърнете и не станете като деца, няма да влезете в царството небесно;\n ",
  "v4": "и тъй, който се смири като това дете, той е по-голям в царството небесно;\n ",
  "v5": "и който приеме едно такова дете в Мое име, Мене приема;\n ",
  "v6": "а който съблазни едного от тия малките, които вярват в Мене, за него е по-добре да му надянат воденичен камък на шията и да го хвърлят в морската дълбочина.\n ",
  "v7": "Горко на света от съблазните, защото съблазни трябва да дойдат; обаче горко на оногова човека, чрез когото съблазън дохожда.\n ",
  "v8": "Ако те съблазнява ръката ти или ногата ти, отсечи ги и хвърли от себе си: подобре е за тебе да влезеш в живота без ръка или без нога, отколкото с две ръце и с две нозе да бъдеш хвърлен в огън вечний;\n ",
  "v9": "и ако те съблазнява окото ти, извади го и хвърли от себе си: по-добре е за тебе с едно око да влезеш в живота, отколкото да имаш две очи, и да бъдеш хвърлен в геената огнена.\n ",
  "v10": "Гледайте да не презрете едного от тия малките, защото, казвам ви, техните Ангели на небесата винаги гледат лицето на Моя Отец Небесен.\n ",
  "v11": "Понеже Син Човеческий дойде да подири и спаси погиналото.\n ",
  "v12": "Как ви се струва? Ако някой има сто овци, и една от тях се заблуди, не ще ли остави деветдесетте и девет, и не ще ли иде по планините да дири заблудената?\n ",
  "v13": "И ако се случи да я намери, истина ви казвам, той се радва за нея повече, отколкото за деветдесетте и девет незаблудени.\n ",
  "v14": "Тъй и вашият Отец Небесен не иска да загине ни един от тия малките.\n ",
  "v15": "Ако съгреши против тебе брат ти, иди и го изобличи насаме; ако те послуша, спечелил си брата си;\n ",
  "v16": "ако не послуша, вземи със себе си още едного или двама, та с устата на двама или трима свидетели да се потвърди всяка дума;\n ",
  "v17": "ако ли пък не послуша тях, обади на църквата; но, ако и църквата не послуша, нека ти бъде като езичник и митар.\n ",
  "v18": "Истина ви казвам: каквото свържете на земята, ще бъде свързано на небето; и каквото развържете на земята, ще бъде развързано на небето.\n ",
  "v19": "Пак ви казвам, че, ако двама от вас се съгласят на земята да попросят нещо, каквото и да било, ще им бъде дадено от Моя Отец Небесен;\n ",
  "v20": "защото, дето са двама или трима събрани в Мое име, там съм Аз посред тях.\n ",
  "v21": "Тогава Петър се приближи до Него и рече: Господи, колко пъти да прощавам на брата си, кога съгрешава против мене? До седем пъти ли?\n ",
  "v22": "Иисус му отговаря: не ти казвам до седем, а до седемдесет пъти по седем.\n ",
  "v23": "Затова царството небесно прилича на цар, който поиска да си разчисти сметката със слугите си.\n ",
  "v24": "Когато почна той да разчистя сметката, доведоха при него едного, който му дължеше десет хиляди таланта;\n ",
  "v25": "а понеже тоя нямаше, с какво да заплати, господарят му заповяда да продадат него, и жена му, и децата му, и всичко, що имаше, и да заплати;\n ",
  "v26": "тогава тоя слуга падна и, кланяйки му се, казва: господарю, имай търпение към мене, и всичко ще ти изплатя.\n ",
  "v27": "А господарят на този слуга, като се смили, пусна го и му прости дълга.\n ",
  "v28": "Слугата пък, като излезе, намери едного от другарите си, който му дължеше сто динария , и като го хвана, давеше го и му казваше: изплати ми, което ми дължиш;\n ",
  "v29": "тогава другарят му падна пред нозете му, молеше го и думаше: имай търпение към мене, и всичко ще ти изплатя;\n ",
  "v30": "но тоя не рачи, а отиде и го хвърли в тъмница, докле да изплати дълга.\n ",
  "v31": "Другарите му, като видяха станалото, много се огорчиха и дойдоха, та разказаха на господаря си всичко, що се бе случило.\n ",
  "v32": "Тогава господарят му го повика и казва: рабе лукави, аз ти простих целия оня дълг, защото ми се примоли;\n ",
  "v33": "не трябваше ли и ти да се смилиш над другаря си, както и аз се смилих над тебе?\n ",
  "v34": "И като се разгневи господарят му, предаде го на мъчители, докле да му изплати целия дълг.\n ",
  "v35": "Тъй и Моят Отец Небесен ще стори с вас, ако всеки от вас не прости от сърце на брата си прегрешенията му.",
  "source": "https://www.bible.com/bible/1558/MAT.18.%25D0%25A1%25D0%2598"
}