{
  "v1": "Т огава Иисус биде отведен от Духа в пустинята, за да бъде изкушен от дявола,\n ",
  "v2": "и, като пости четирийсет дена и четирийсет нощи, най-сетне огладня.\n ",
  "v3": "И приближи се до Него изкусителят и рече: ако си Син Божий, кажи, тия камъни да станат на хлябове.\n ",
  "v4": "А Той му отговори и рече: писано е: „не само с хляб ще живее човек, а с всяко слово, което излиза от Божии уста“.\n ",
  "v5": "Тогава дяволът Го завежда в светия град и Го поставя на храмовата стряха,\n ",
  "v6": "и Му казва: ако си Син Божий, хвърли се долу, защото писано е: „на Ангелите Си ще заповяда за Тебе, и на ръце ще Те понесат, да не би някак да препънеш о камък ногата Си“.\n ",
  "v7": "Иисус му рече: писано е също: „няма да изкусиш Господа, Бога твоего“.\n ",
  "v8": "Пак Го завежда дяволът на твърде висока планина и Му показва всички царства на света и тяхната слава,\n ",
  "v9": "и Му дума: всичко това ще Ти дам, ако паднеш и ми се поклониш.\n ",
  "v10": "Тогава Иисус му казва: махни се от Мене, сатана! защото писано е: „Господу, Богу твоему, ще се поклониш и Нему едному ще служиш“.\n ",
  "v11": "Тогава дяволът Го оставя, и ето, Ангели дойдоха и Му служеха.\n ",
  "v12": "А като чу Иисус, че Иоан е предаден, отиде в Галилея;\n ",
  "v13": "и като остави Назарет, дойде и се засели в Капернаум крайморски, в пределите Завулонови и Нефталимови,\n ",
  "v14": "за да се сбъдне реченото чрез пророк Исаия, който казва:\n ",
  "v15": "„земята Завулонова и земята Нефталимова, на крайморския път, отвъд Иордан, езическа Галилея,\n ",
  "v16": "народът, който седеше в мрак, видя голяма светлина, и за ония, които седяха в страна и сянка смъртна, изгря светлина“.\n ",
  "v17": "Оттогава Иисус начена да проповядва и да казва: покайте се, защото се приближи царството небесно.\n ",
  "v18": "И като вървеше покрай Галилейско море, видя двама братя, Симона, наричан Петър, и брата му Андрея, да хвърлят мрежа в морето, понеже бяха рибари;\n ",
  "v19": "и казва им: вървете след Мене, и Аз ще ви направя ловци на човеци.\n ",
  "v20": "И те веднага оставиха мрежите, и тръгнаха след Него.\n ",
  "v21": "Оттам като отиде по-нататък, видя други двама братя, Иакова Зеведеева и брата му Иоана, в кораб със Зеведея, баща им, които кърпеха мрежите си, и ги повика.\n ",
  "v22": "Те веднага оставиха кораба и баща си и тръгнаха след Него.\n ",
  "v23": "И ходеше Иисус по цяла Галилея, като поучаваше в синагогите им, проповядваше Евангелието на царството и изцеряваше всяка болест и всяка немощ у народа.\n ",
  "v24": "И пръсна се слух за Него по цяла Сирия; и доведоха при Него всички немощни, налегнати от всякакви болести и недъзи, и хванати от бяс и луничави, и разслабени, и Той ги изцери.\n ",
  "v25": "И подире Му тръгнаха много тълпи народ от Галилея и Десетоградие, от Иерусалим и Иудея и изотвъд Иордан.",
  "source": "https://www.bible.com/bible/1558/MAT.4.%25D0%25A1%25D0%2598"
}