{
  "v1": "К огато Иисус свърши всички тия думи, рече на учениците Си:\n ",
  "v2": "знаете, че подир два дни ще бъде Пасха, и Син Човеческий ще бъде предаден на разпятие.\n ",
  "v3": "Тогава първосвещениците и книжниците и стареите народни се събраха в двора на първосвещеника, на име Каиафа,\n ",
  "v4": "и решиха в съвета да уловят Иисуса с измама и убият;\n ",
  "v5": "но казваха: само не на празника, за да не стане смут у народа.\n ",
  "v6": "А когато Иисус беше във Витания, в къщата на Симона Прокажени,\n ",
  "v7": "приближи се до Него една жена, която носеше алабастрен съд с драгоценно миро, и го възливаше върху главата Му, когато Той седеше на трапезата.\n ",
  "v8": "Като видяха това, учениците Му възнегодуваха и казваха: защо е това прахосване:\n ",
  "v9": "защото това миро можеше да се продаде много скъпо, и парите да се раздадат на сиромаси.\n ",
  "v10": "Но Иисус, като разбра това, рече им: защо смущавате жената? Тя извърши добро дело за Мене:\n ",
  "v11": "защото сиромасите всякога имате при себе си, а Мене не всякога имате;\n ",
  "v12": "като изля това миро върху тялото Ми, тя Ме приготви за погребение.\n ",
  "v13": "Истина ви казвам: дето и да бъде проповядвано това Евангелие по цял свят, ще се разказва за неин спомен и това, що тя извърши.\n ",
  "v14": "Тогава един от дванайсетте, на име Иуда Искариот, отиде при първосвещениците\n ",
  "v15": "и рече: какво ще ми дадете, та да ви Го предам? А те му предложиха трийсет сребърника.\n ",
  "v16": "И оттогава той търсеше сгоден случай да Го предаде.\n ",
  "v17": "А в първия ден на празник Безквасници пристъпиха учениците към Иисуса и Му рекоха: де искаш да Ти приготвим да ядеш пасхата?\n ",
  "v18": "Той рече: идете в града у еди-кого си и му кажете: Учителят казва: времето Ми наближава, у тебе ще правя пасхата с учениците Си.\n ",
  "v19": "Учениците направиха, както им заповяда Иисус, и приготвиха пасхата.\n ",
  "v20": "А когато се свечери, Той седна на трапезата с дванайсетте ученика;\n ",
  "v21": "и когато ядяха, рече: истина ви казвам, един от вас ще Ме предаде;\n ",
  "v22": "те се много наскърбиха, и всеки от тях почна да Го пита: да не съм аз, Господи?\n ",
  "v23": "А Той отговори и рече: който топна с Мене в блюдото, той ще Ме предаде,\n ",
  "v24": "прочее, Син Човеческий отива, както е писано за Него; но горко на оня човек, чрез когото Син Човеческий ще се предаде; добре щеше да бъде за тоя човек, ако не бе се родил.\n ",
  "v25": "А Иуда, който Го предаде, отговори и рече: да не съм аз, Рави? Иисус му отговори: ти каза.\n ",
  "v26": "И когато ядяха, Иисус взе хляба и, като благослови, преломи го и, раздавайки на учениците, каза: вземете, яжте: това е Моето тяло.\n ",
  "v27": "И като взе чашата и благодари, даде им и рече: пийте от нея всички;\n ",
  "v28": "защото това е Моята кръв на новия завет, която за мнозина се пролива за опрощаване на грехове.\n ",
  "v29": "И казвам ви, че отсега нататък няма да пия от тоя лозов плод до оня ден, когато с вас ще го пия нов в царството на Отца Си.\n ",
  "v30": "И като изпяха хвалебна песен, излязоха на Елеонската планина.\n ",
  "v31": "Тогава Иисус им каза: всички вие ще се съблазните поради Мене през тая нощ; защото писано е: „ще поразя пастира, и ще се пръснат овците на стадото“.\n ",
  "v32": "А след възкресението Си ще ви изпреваря в Галилея.\n ",
  "v33": "Тогава Петър Му отговори и рече: дори и всички да се съблазнят поради Тебе, аз никога няма да се съблазня.\n ",
  "v34": "Иисус му рече: истина ти казвам, че тая нощ, преди още петел да пропее, три пъти ще се отречеш от Мене.\n ",
  "v35": "Петър Му казва: ако потрябва дори и да умра с Тебе, няма да се отрека от Тебе. Същото рекоха и всички ученици.\n ",
  "v36": "След това отива с тях Иисус на едно място, наричано Гетсимания, и казва на учениците: поседете тука, докле ида там да се помоля.\n ",
  "v37": "И като взе със Себе Си Петра и двамата Зеведееви синове, почна да скърби и да тъгува.\n ",
  "v38": "Тогава им казва Иисус: душата Ми е прескръбна до смърт; останете тук и бъдете будни с Мене.\n ",
  "v39": "И като се поотдалечи, падна на лицето Си, молеше се и думаше: Отче Мой, ако е възможно, нека Ме отмине тая чаша, обаче не както Аз искам, а както Ти.\n ",
  "v40": "И дохожда при учениците и ги намира да спят, и казва на Петра: толкоз ли не можахте един час да стоите будни с Мене?\n ",
  "v41": "Бъдете будни и се молете, за да не паднете в изкушение: духът е бодър, а плътта – немощна.\n ",
  "v42": "Пак като се отдалечи повторно, помоли се, казвайки: Отче Мой, ако не може Ме отмина тая чаша, без да я изпия, нека бъде Твоята воля.\n ",
  "v43": "А като дойде, намира ги пак да спят, понеже очите им бяха натегнали.\n ",
  "v44": "И като ги остави, отдалечи се пак и се помоли трети път, като каза същите думи.\n ",
  "v45": "След това дохожда при учениците Си и им казва: спете, прочее, и почивайте! Ето, наближи часът, и Син Човеческий се предава в ръцете на грешници;\n ",
  "v46": "ставайте, да вървим! Ето, приближи се оня, който Ме предава.\n ",
  "v47": "И докле Той още говореше, ето, Иуда, един от дванайсетте, дойде, и с него множество народ с ножове и колове, от страна на първосвещениците и стареите народни.\n ",
  "v48": "А оня, който Го предаваше, бе им дал знак, казвайки: Когото целуна, Той е; хванете Го.\n ",
  "v49": "И веднага се приближи до Иисуса и рече: радвай се, Рави! и Го целуна.\n ",
  "v50": "А Иисус му рече: друже, защо си дошъл? Тогава пристъпиха, сложиха ръце на Иисуса и Го хванаха.\n ",
  "v51": "И ето, един от ония, които бяха с Иисуса, протегна ръка, извади ножа си и, като удари слугата на първосвещеника, отряза му ухото.\n ",
  "v52": "Тогава Иисус му казва: върни ножа си на мястото му; защото всички, които се залавят за нож, от нож ще погинат;\n ",
  "v53": "или мислиш, че не мога сега помоли Своя Отец, и Той ще ми представи повече от дванайсет легиона Ангели?\n ",
  "v54": "Но как ще се сбъднат Писанията, че тъй трябва да бъде?\n ",
  "v55": "Тогава Иисус каза на народа: като на разбойник сте излезли с ножове и колове, за да Ме хванете; всеки ден седях с вас, поучавайки в храма, и Ме не хванахте.\n ",
  "v56": "Но всичко това стана, за да се сбъднат пророческите писания. Тогава всички ученици Го оставиха и се разбягаха.\n ",
  "v57": "А ония, които хванаха Иисуса, заведоха Го при Каиафа първосвещеника, дето бяха събрани книжниците и стареите.\n ",
  "v58": "Петър пък вървеше след Него отдалеч до двора на първосвещеника; и, като влезе вътре, седна със слугите, за да види края.\n ",
  "v59": "А първосвещениците и стареите и целият синедрион търсеха лъжливо свидетелство против Иисуса, за да Го умъртвят,\n ",
  "v60": "и не намираха; и, макар да надойдоха много лъжесвидетели, не намериха. Ала най-сетне дойдоха двама лъжесвидетели\n ",
  "v61": "и рекоха: Тоя каза: мога да разруша Божия храм, и в три дни да го съзидам.\n ",
  "v62": "И като стана първосвещеникът, рече Му: нищо ли не отговаряш? Какво свидетелствуват тези против Тебе?\n ",
  "v63": "Но Иисус мълчеше. А първосвещеникът Му рече: заклевам Те в Живия Бог, да ни кажеш, Ти ли си Христос, Син Божий?\n ",
  "v64": "Иисус му отговаря: ти рече; казвам ви обаче: отсега ще видите Сина Човечески, седнал отдясно на Силата и идещ на небесните облаци.\n ",
  "v65": "Тогава първосвещеникът раздра дрехите си и рече: Той богохулствува! Каква нужда имаме вече от свидетели? На, сега чухте богохулството Му!\n ",
  "v66": "Как ви се струва? А те отговориха и рекоха: заслужава смърт.\n ",
  "v67": "Тогава Го заплюваха и биеха по лицето, а други Му удряха плесници\n ",
  "v68": "и думаха: проречи ни, Христе, кой Те удари?\n ",
  "v69": "А Петър седеше вън на двора. И приближи се до него една слугиня и рече: и ти беше с Иисуса Галилееца.\n ",
  "v70": "Но той се отрече пред всички, като каза: не зная, що говориш.\n ",
  "v71": "А когато отиваше към вратата, видя го друга и думаше на ония, що бяха там: и тоя беше с Иисуса Назорея.\n ",
  "v72": "А той пак се отрече с клетва: не познавам Човека.\n ",
  "v73": "Малко по-сетне се приближиха ония, които стояха там, и казаха на Петра: наистина и ти си от тях, защото и твоят говор те издава.\n ",
  "v74": "Тогава той почна да проклина и да се кълне: не познавам Човека. И веднага пропя петел.\n ",
  "v75": "И спомни си Петър думата, казана му от Иисуса: преди още петел да пропее, три пъти ще се отречеш от Мене. И като излезе вън, плака горко.",
  "source": "https://www.bible.com/bible/1558/MAT.26.%25D0%25A1%25D0%2598"
}