{
  "v1": "К ато видя народа, Той се възкачи на планината; и когато седна, учениците Му се приближиха до Него.\n ",
  "v2": "И Той, като отвори устата Си, поучаваше ги и казваше:\n ",
  "v3": "блажени бедните духом, защото тяхно е царството небесно.\n ",
  "v4": "Блажени плачещите, защото те ще се утешат.\n ",
  "v5": "Блажени кротките, защото те ще наследят земята.\n ",
  "v6": "Блажени гладните и жадните за правда, защото те ще се наситят.\n ",
  "v7": "Блажени милостивите, защото те ще бъдат помилувани.\n ",
  "v8": "Блажени чистите по сърце, защото те ще видят Бога.\n ",
  "v9": "Блажени миротворците, защото те ще се нарекат синове Божии.\n ",
  "v10": "Блажени изгонените заради правда, защото тяхно е царството небесно.\n ",
  "v11": "Блажени сте вие, когато ви похулят и изгонят, и кажат против вас лъжовно каква и да е лоша дума заради Мене.\n ",
  "v12": "Радвайте се и се веселете, защото голяма е наградата ви на небесата; тъй бяха гонени и пророците, които бяха преди вас.\n ",
  "v13": "Вие сте солта на земята. Но, ако солта изгуби сила, с какво ще се направи солена? Тя вече за нищо не струва, освен да се хвърли вън и да се тъпче от човеците.\n ",
  "v14": "Вие сте светлината на света. Не може се укри град, който стои навръх планина.\n ",
  "v15": "Нито запалят светило и го турят под крина, а на светилник, и свети на всички вкъщи.\n ",
  "v16": "Тъй да светне пред човеците светлината ви, та да видят добрите ви дела и да прославят Небесния ваш Отец.\n ",
  "v17": "Не мислете, че съм дошъл да наруша закона или пророците: не да наруша съм дошъл, а да изпълня.\n ",
  "v18": "Защото, истина ви казвам: докле премине небето и земята, ни една йота, или една чертица от закона няма да премине, докато всичко не се сбъдне.\n ",
  "v19": "И тъй, който наруши една от наймалките тия заповеди и тъй поучи човеците, той най-малък ще се нарече в царството небесно; а който изпълни и поучи, той велик ще се нарече в царството небесно.\n ",
  "v20": "Защото, казвам ви, ако вашата праведност не надмине праведността на книжниците и фарисеите, няма да влезете в царството небесно.\n ",
  "v21": "Слушали сте, че бе казано на древните: „не убивай; а който убие, виновен е пред съда“.\n ",
  "v22": "Аз пък ви казвам, че всеки, който се гневи на брата си без причина, виновен ще бъде пред съда, а който каже на брата си: „рака̀“ , виновен ще бъде пред синедриона ; а който пък каже: „безумнико“, виновен ще бъде за геената огнена.\n ",
  "v23": "И тъй, ако принасяш дара си на жертвеника, и там си спомниш, че брат ти има нещо против тебе,\n ",
  "v24": "остави дара си там пред жертвеника и иди първом се помири с брата си, и тогава дойди и принеси дара си.\n ",
  "v25": "Помирявай се с противника си скоро, докле си още на път с него към съдилището, за да не би някак противникът ти да те предаде на съдията, а съдията да те предаде на слугата и да бъдеш хвърлен в тъмница;\n ",
  "v26": "истина ти казвам: няма да излезеш оттам, докле не върнеш и последния кодрант .\n ",
  "v27": "Слушали сте, че бе казано на древните: „не прелюбодействувай“.\n ",
  "v28": "Аз пък ви казвам, че всеки, който поглежда на жена с пожелание, вече е прелюбодействувал с нея в сърцето си.\n ",
  "v29": "И ако дясното ти око те съблазнява, извади го и хвърли от себе си; защото по-добре е за тебе да погине един твой уд, а не цялото ти тяло да бъде хвърлено в геената огнена.\n ",
  "v30": "И ако дясната ти ръка те съблазнява, отсечи я и я хвърли от себе си; защото по-добре е за тебе да погине един твой уд, а не цялото ти тяло да бъде хвърлено в геената.\n ",
  "v31": "Казано бе също: „ако някой напусне жена си, нека ѝ даде разводно писмо“.\n ",
  "v32": "Аз пък ви казвам: който напусне жена си, не поради прелюбодеяние, той я прави да прелюбодействува; и който се ожени за напусната, той прелюбодействува.\n ",
  "v33": "Слушали сте още, че бе казано на древните: „клетва не престъпяй, а изпълнявай пред Господа клетвите си“.\n ",
  "v34": "Аз пък ви казвам: да се не кълнете никак: ни в небето, защото е престол Божий;\n ",
  "v35": "ни в земята, защото е подножие на нозете Му; ни в Иерусалим, защото е град на великия Цар;\n ",
  "v36": "ни в главата си се кълни, защото не можеш направи ни един косъм бял или черен.\n ",
  "v37": "Но думата ви да бъде: да, да; не, не; а каквото е повече от това, то е от лукавия.\n ",
  "v38": "Слушали сте, че бе казано: „око за око, и зъб за зъб“.\n ",
  "v39": "Аз пък ви казвам: да се не противите на злото. Но, ако някой ти удари плесница по дясната страна, обърни му и другата.\n ",
  "v40": "И на тоя, който поиска да се съди с тебе и да ти вземе ризата, дай му и горната дреха.\n ",
  "v41": "И който те принуди да вървиш с него една миля, върви с него две.\n ",
  "v42": "Томува, който ти проси, давай, и не се отвръщай от оногова, който ти иска назаем.\n ",
  "v43": "Слушали сте, че бе казано: „обичай ближния си, и мрази врага си“.\n ",
  "v44": "Аз пък ви казвам: обичайте враговете си, благославяйте ония, които ви проклинат, добро правете на ония, които ви мразят, и молете се за ония, които ви обиждат и гонят,\n ",
  "v45": "за да бъдете синове на вашия Отец Небесен; защото Той оставя Своето слънце да грее над лоши и добри, и праща дъжд на праведни и неправедни.\n ",
  "v46": "Защото, ако обикнете ония, които вас обичат, каква вам награда? Не правят ли същото и митарите?\n ",
  "v47": "И ако поздравявате само братята си, какво особено правите? Не постъпват ли тъй и езичниците?\n ",
  "v48": "И тъй, бъдете съвършени, както е съвършен и Небесният ваш Отец.",
  "source": "https://www.bible.com/bible/1558/MAT.5.%25D0%25A1%25D0%2598"
}