{
  "v1": "И като повика дванайсетте Си ученици, даде им власт над нечистите духове, да ги изгонват, и да изцеряват всяка болест и всяка немощ.\n ",
  "v2": "А имената на дванайсетте апостоли са тия: първият Симон, наричан Петър, и Андрей, негов брат, Иаков Зеведеев и Иоан, негов брат,\n ",
  "v3": "Филип и Вартоломей, Тома и Матей митар, Иаков Алфеев и Левей, наречен Тадей,\n ",
  "v4": "Симон Кананит и Иуда Искариот, който Го и предаде.\n ",
  "v5": "Тия дванайсет души изпрати Иисус и им заповяда, като каза: по път към езичници не ходете и в самарянски град не влизайте;\n ",
  "v6": "а отивайте най-вече при загубените овци на дома Израилев;\n ",
  "v7": "и като ходите, проповядвайте и казвайте, че се приближи царството небесно;\n ",
  "v8": "болни изцерявайте, прокажени очиствайте, мъртви възкресявайте, бесове изгонвайте. Даром получихте, даром давайте.\n ",
  "v9": "Недейте има ни злато, ни сребро, нито мед в поясите си,\n ",
  "v10": "ни торба за път, ни две дрехи, нито обуща, ни тояга; защото работникът заслужава своята прехрана.\n ",
  "v11": "В който град или село влезете, разпитвайте, кой в него е достоен, и там оставайте, докато си отидете.\n ",
  "v12": "А кога влизате в някоя къща, поздравявайте я, казвайки: мир на тая къща!\n ",
  "v13": "И ако къщата бъде достойна, вашият мир нека дойде върху нея; ако ли не бъде достойна, вашият мир да се върне при вас.\n ",
  "v14": "Ако пък някой не ви приеме и не послуша думите ви, като излизате от къщата или от оня град, отърсете праха от нозете си.\n ",
  "v15": "Истина ви казвам: по-леко ще бъде на земята Содомска и Гоморска в съдния ден, отколкото на оня град.\n ",
  "v16": "Ето, Аз ви пращам като овци посред вълци: и тъй, бъдете мъдри като змии и незлобиви като гълъби.\n ",
  "v17": "Пазете се от човеците; защото те ще ви предадат на съдилища и в синагогите си ще ви бичуват,\n ",
  "v18": "и ще ви поведат пред управници и царе заради Мене, за да свидетелствувате пред тях и пред езичниците.\n ",
  "v19": "И кога ви предават, не се грижете, как или що да говорите; защото в оня час ще ви бъде внушено, какво да кажете;\n ",
  "v20": "защото не сте вие, които ще говорите, а Духът на Отца ви, Който говори във вас.\n ",
  "v21": "И ще предаде брат брата на смърт, и баща чедо; и ще въстанат чеда против родители и ще ги убият;\n ",
  "v22": "и ще бъдете мразени от всички заради Моето име, но, който претърпи докрай, ще бъде спасен.\n ",
  "v23": "А кога ви пъдят от един град, бягайте в друг. Защото, истина ви казвам: няма да дообходите градовете Израилеви, докле Син Човеческий дойде.\n ",
  "v24": "Няма ученик по-горен от учителя си, нито слуга по-горен от господаря си:\n ",
  "v25": "доста е за ученика да бъде като учителя си, и за слугата да бъде като господаря си. Ако стопанина на къщата нарекоха Веелзевул, то колко повече домашните му?\n ",
  "v26": "И тъй, не бойте се от тях: защото няма нищо скрито, което да се не открие, и тайно, което да се не узнае.\n ",
  "v27": "Което ви говоря в тъмнина, кажете го на видело; и което чуете на ухо, разгласявайте от покривите.\n ",
  "v28": "И не бойте се от ония, които убиват тялото, а душата не могат да убият; а бойте се повече от Оногова, Който може и душата и тялото да погуби в геената.\n ",
  "v29": "Не две ли врабчета се продават за един асарий ? И ни едно от тях няма да падне на земята без волята на вашия Отец;\n ",
  "v30": "а вам и космите на главата са всички преброени;\n ",
  "v31": "не бойте се, прочее: от много врабчета вие сте по-ценни.\n ",
  "v32": "И тъй, всеки, който Мене признае пред човеците, ще призная и Аз него пред Моя Отец Небесен;\n ",
  "v33": "а който се отрече от Мене пред човеците, и Аз ще се отрека от него пред Моя Отец Небесен.\n ",
  "v34": "Не мислете, че дойдох да донеса мир на земята; не мир дойдох да донеса, а меч;\n ",
  "v35": "защото дойдох да разлъча човек от баща му, и дъщеря от майка ѝ, и снаха от свекърва ѝ.\n ",
  "v36": "И врагове на човека са неговите домашни.\n ",
  "v37": "Който обича баща или майка повече от Мене, не е достоен за Мене; и който обича син или дъщеря повече от Мене, не е достоен за Мене;\n ",
  "v38": "и който не взима кръста си, а следва подире Ми, не е достоен за Мене.\n ",
  "v39": "Който е запазил душата си, ще я изгуби, а който е изгубил душата си заради Мене, ще я запази.\n ",
  "v40": "Който приема вас, Мене приема; а който приема Мене, приема Тогова, Който Ме е пратил;\n ",
  "v41": "който приема пророка, в име на пророк, ще получи пророческа награда; и който приема праведника, в име на праведник, ще добие праведнишка награда.\n ",
  "v42": "И който напои едного от тия малки само с чаша студена вода в име на ученик, истина ви казвам, няма да изгуби наградата си.",
  "source": "https://www.bible.com/bible/1558/MAT.10.%25D0%25A1%25D0%2598"
}