{
  "v1": "Т огава дохождат при Иисуса иерусалимските книжници и фарисеи и казват:\n ",
  "v2": "защо Твоите ученици престъпват преданието на старците? понеже не си мият ръцете, кога ядат хляб.\n ",
  "v3": "А Той им отговори и рече: защо и вие престъпвате Божията заповед заради вашето предание?\n ",
  "v4": "Защото Бог е заповядал и казал: „почитай баща си и майка си“; и „който злослови баща или майка, със смърт да се накаже“.\n ",
  "v5": "А вие казвате: който каже на баща или майка: това, с което би се ти ползувал от мене, е Богу дар, –\n ",
  "v6": "той може и да не почете баща си или майка си. Тъй нарушихте Божията заповед заради вашето предание.\n ",
  "v7": "Лицемерци, добре е пророкувал за вас Исаия, казвайки:\n ",
  "v8": "„тоя народ се приближава до Мене с устата си и Ме почита с устните си, а сърцето му стои далеч от Мене;\n ",
  "v9": "ала напразно Ме почита, проповядвайки учения, – заповеди човешки“.\n ",
  "v10": "И като повика народа, рече им: слушайте и разумейте:\n ",
  "v11": "не това, що влиза в устата, осквернява човека, а онова, що излиза из устата, то осквернява човека.\n ",
  "v12": "Тогава учениците Му се приближиха и Му рекоха: знаеш ли, че фарисеите, като чуха тая реч, се съблазниха?\n ",
  "v13": "А Той отговори и рече: всяко садиво, което Моят Отец Небесен не е насадил, ще се изкорени;\n ",
  "v14": "оставете ги: те са слепи водачи на слепци; ако пък слепец слепеца води, и двамата ще паднат в ямата.\n ",
  "v15": "А Петър отговори и Му рече: разясни ни тая притча.\n ",
  "v16": "Иисус им рече: и вие ли още не разбирате?\n ",
  "v17": "Още ли не разбирате, че всичко, що влиза в устата, минава в корема и се изхвърля навън?\n ",
  "v18": "А онова, що излиза из устата, иде от сърцето; то именно осквернява човека;\n ",
  "v19": "защото от сърцето излизат зли помисли, убийства, прелюбодеяния, блудства, кражби, лъжесвидетелства, хули:\n ",
  "v20": "това осквернява човека. А яденето с неумити ръце не осквернява човека.\n ",
  "v21": "И като излезе оттам, Иисус замина за страните Тирска и Сидонска.\n ",
  "v22": "И ето, една жена хананейка, като излезе от ония предели, викаше към Него и казваше: помилуй ме, Господи, Сине Давидов! Дъщеря ми зле се мъчи от бяс.\n ",
  "v23": "Но Той не ѝ отвърна ни дума. И учениците Му се приближиха до Него, молеха Го и казваха: отпрати я, защото вика подире ни.\n ",
  "v24": "А Той отговори и рече: Аз съм пратен само при загубените овци от дома Израилев.\n ",
  "v25": "Но тя, като се приближи, кланяше Му се и думаше: Господи, помогни ми!\n ",
  "v26": "А Той отговори и рече: не е добре да се вземе хлябът от чедата и да се хвърли на псетата.\n ",
  "v27": "Тя каза: да, Господи, ала и псетата ядат от трохите, що падат от трапезата на господарите им.\n ",
  "v28": "Тогава Иисус ѝ отговори и рече: о, жено, голяма е твоята вяра; нека ти бъде по желанието ти! И в оня час дъщеря ѝ оздравя.\n ",
  "v29": "Като замина оттам, Иисус дойде при Галилейско море, възлезе на планината и седна там.\n ",
  "v30": "И дойде при Него много народ, който имаше със себе си хроми, слепи, неми, недъгави и много други, и ги сложиха пред нозете на Иисуса, и Той ги изцери,\n ",
  "v31": "тъй че народът се почуди, като гледаше неми да говорят, недъгави да оздравяват, хроми да ходят и слепи да гледат, и прослави Бога Израилев.\n ",
  "v32": "А Иисус, като повика учениците Си, рече: жалко Ми е за народа, че три дни вече стоят при Мене и нямат какво да ядат; пък да ги разпусна гладни, не искам, да не би да им премалее по пътя.\n ",
  "v33": "И учениците Му казват: отде да вземем в пустинята толкова хляб, за да нахраним толкова народ?\n ",
  "v34": "Иисус ги попита: колко хляба имате? А те отговориха: седем и няколко рибки.\n ",
  "v35": "Тогава заповяда народу да насяда на земята.\n ",
  "v36": "И като взе седемте хляба и рибите, възблагодари, разчупи и даде на учениците Си, а учениците – на народа.\n ",
  "v37": "И ядоха всички и се наситиха; и дигнаха останали къшеи седем пълни кошници.\n ",
  "v38": "А ония, които ядоха, бяха четири хиляди души, освен жени и деца.\n ",
  "v39": "И като разпусна народа, влезе в кораба и пристигна в пределите Магдалински.",
  "source": "https://www.bible.com/bible/1558/MAT.15.%25D0%25A1%25D0%2598"
}