{
  "v1": "А като излезе оня ден от къщата, Иисус седна край морето.\n ",
  "v2": "И събра се около Него много народ, тъй че Той влезе в кораба и седна; а целият народ стоеше на брега.\n ",
  "v3": "И говори им много с притчи, като казваше: ето, излезе сеяч да сее;\n ",
  "v4": "и когато сееше, едни зърна паднаха край пътя; и долетяха птици и ги изкълваха.\n ",
  "v5": "Други паднаха на каменисто място, дето нямаше много пръст; и скоро поникнаха, понеже пръстта не беше дълбока.\n ",
  "v6": "А когато изгря слънце, бидоха попарени и, понеже нямаха корен, изсъхнаха.\n ",
  "v7": "Други паднаха в тръни, и израснаха тръните и ги заглушиха.\n ",
  "v8": "Други паднаха на добра земя и почнаха да дават плод: едно сто, друго шейсет, а друго трийсет.\n ",
  "v9": "Който има уши да слуша, нека слуша!\n ",
  "v10": "И като се приближиха до Него учениците, рекоха Му: защо с притчи им говориш?\n ",
  "v11": "А Той им отговори и рече: защото вам е дадено да узнаете тайните на царството небесно, а тям не е дадено;\n ",
  "v12": "защото, който има, нему ще се даде и ще му се преумножи; а който няма, и това, що има, ще му се отнеме;\n ",
  "v13": "затова им говоря с притчи, понеже те гледат, а не виждат, и слушат, а не чуват, нито разбират;\n ",
  "v14": "и над тях се сбъдва пророчеството на Исаия, което казва: „с уши ще чуете, и няма да разберете; с очи ще гледате, и няма да видите;\n ",
  "v15": "защото сърцето на тия човеци е закоравяло, и с уши тежко слушат, и затворили са очите си, за да не би някога с очи да видят и с уши да чуят, и със сърце да разберат, та да се обърнат, и ги изцеря“.\n ",
  "v16": "Вашите пък очи са блажени, задето виждат, и ушите ви – задето чуват;\n ",
  "v17": "защото, истина ви казвам, мнозина пророци и праведници са много желали да видят, каквото вие виждате, и не видяха, и да чуят, каквото вие чувате, и не чуха.\n ",
  "v18": "Вие, прочее, чуйте, какво значи притчата за сеяча:\n ",
  "v19": "при всекиго, който слуша словото на царството и не разбира, дохожда лукавият и грабва посеяното в сърцето му: ето кого означава посеяното край пътя.\n ",
  "v20": "А посеяното на камъни е онзи, който слуша словото и веднага с радост го приема,\n ",
  "v21": "ала няма в себе си корен и е непостоянен: кога настане скръб или гонение заради словото, тоз час се съблазнява.\n ",
  "v22": "А посеяното в тръни е онзи, който слуша словото, но грижите на тоя век и примамливото богатство заглушават словото, и то бива безплодно.\n ",
  "v23": "Посеяното пък на добра земя е онзи, който слуша словото и го разбира и който принася плод: един дава плод сто, друг шейсет, а друг трийсет.\n ",
  "v24": "Друга притча им предложи Той, като каза: царството небесно прилича на човек, посеял добро семе на нивата си;\n ",
  "v25": "и когато човеците спяха, дойде врагът му и посея между житото плевели, па си отиде;\n ",
  "v26": "а когато израсте злакът и даде плод, тогава се появиха и плевелите.\n ",
  "v27": "И като дойдоха слугите на стопанина, рекоха му: господарю, нали добро семе посея на нивата си? Откъде са, прочее, в нея тия плевели?\n ",
  "v28": "А той им рече: враг човек е сторил това. Слугите пък му рекоха: искаш ли да идем и да ги оплевим?\n ",
  "v29": "Но той рече: не, за да не би, като скубите плевелите, да изскубите заедно с тях и житото;\n ",
  "v30": "оставете да расте и едното и другото заедно до жетва; а по жетва ще река на жетварите: съберете първом плевелите и ги свържете на снопове, за да се изгорят; а житото приберете в житницата ми.\n ",
  "v31": "Друга притча им предложи, като каза: царството небесно прилича на синапово зърно, което човек взе, та посея на нивата си,\n ",
  "v32": "което е най-малко от всички семена, но, кога израсте, бива по-голямо от всички злакове и става дърво, тъй че птиците небесни прилитат и се подсланят под клоните му.\n ",
  "v33": "Друга притча им каза: царството небесно прилича на квас, що го взе жена и тури в три мери брашно, докле възкисна всичкото.\n ",
  "v34": "Всичко това Иисус говори народу с притчи, и без притчи не им говореше,\n ",
  "v35": "за да се сбъдне реченото чрез пророка, който казва: „ще отворя с притчи устата Си; ще изкажа тайните от създание мира“.\n ",
  "v36": "Тогава Иисус остави народа и влезе вкъщи. А учениците Му се приближиха до Него и казаха: разтълкувай ни притчата за плевелите на нивата.\n ",
  "v37": "А Той им отговори и рече: сеячът на доброто семе е Син Човеческий;\n ",
  "v38": "нивата е тоя свят; доброто семе, това са синовете на царството, а плевелите синовете на лукавия;\n ",
  "v39": "врагът пък, който ги пося, е дяволът; жетвата е свършекът на века, а жетварите са Ангелите.\n ",
  "v40": "И тъй, както събират плевелите и ги изгарят в огън, тъй ще бъде и при свършека на тоя век:\n ",
  "v41": "ще изпрати Син Човеческий Ангелите Си, и ще съберат от царството Му всички съблазни и ония, които вършат беззаконие,\n ",
  "v42": "и ще ги хвърлят в огнената пещ; там ще бъде плач и скърцане със зъби;\n ",
  "v43": "тогава праведните ще блеснат като слънце в царството на Отца си. Който има уши да слуша, нека слуша!\n ",
  "v44": "Царството небесно прилича още на имане, скрито в нива, което човек намери и укри, и от радост за него отива, та продава всичко, що има, и купува тая нива.\n ",
  "v45": "Царството небесно прилича още на търговец, който търси хубави бисери,\n ",
  "v46": "и като намери един скъпоценен бисер, отиде та продаде всичко, що имаше, и го купи.\n ",
  "v47": "Царството небесно прилича още на мрежа, хвърлена в морето и хванала всякакви риби,\n ",
  "v48": "която, като се напълни, изтеглиха на брега и седнаха, та събраха добрите в съдове, а лошите изхвърлиха вън.\n ",
  "v49": "Тъй ще бъде при свършека на века: ще излязат Ангелите и ще отлъчат злите измежду праведните,\n ",
  "v50": "и ще ги хвърлят в огнената пещ: там ще бъде плач и скърцане със зъби.\n ",
  "v51": "И попита ги Иисус: разбрахте ли всичко това? Те Му казват: да, Господи!\n ",
  "v52": "А Той им рече: затова всеки книжник, който се е учил за царството небесно, прилича на стопанин, който изнася из своята съкровищница ново и старо.\n ",
  "v53": "И когато свърши Иисус тия притчи, замина си оттам.\n ",
  "v54": "А като дойде в отечеството Си, поучаваше народа в синагогата, тъй че всички се чудеха и думаха: откъде у Него тая премъдрост и тия сили?\n ",
  "v55": "Не е ли Той на дърводелеца син? Майка Му не се ли казва Мария, и братята Му – Иаков и Иосия, Симон и Иуда?\n ",
  "v56": "И сестрите Му не са ли всички между нас? Откъде, прочее, у Него всичко това?\n ",
  "v57": "И падаха в съблазън поради Него. А Иисус им рече: пророк не бива без почит, освен в отечеството си и у дома си.\n ",
  "v58": "И не извърши там много чудеса поради неверието им.",
  "source": "https://www.bible.com/bible/1558/MAT.13.%25D0%25A1%25D0%2598"
}