{
  "v1": "Н ачало на Евангелието на Иисуса Христа, Сина Божий,\n ",
  "v2": "както е писано у пророците: „ето, Аз изпращам пред лицето Ти Моя Ангел, който ще приготви Твоя път пред Тебе.“\n ",
  "v3": "„Гласът на викащия в пустинята говори: пригответе пътя на Господа, прави правете пътеките Му.“\n ",
  "v4": "Иоан кръщаваше в пустинята и проповядваше покайно кръщение за опрощаване грехове.\n ",
  "v5": "И излизаха при него цялата Иудейска страна и иерусалимци, и всички се кръщаваха от него в река Иордан, като изповядваха греховете си.\n ",
  "v6": "А Иоан носеше дреха от камилска вълна, и кожен пояс на кръста си, и ядеше акриди и див мед.\n ",
  "v7": "И проповядваше, думайки: след мене иде по-силният от мене, на Когото не съм достоен да се наведа и развържа ремъка на обущата Му;\n ",
  "v8": "аз ви кръстих с вода, а Той ще ви кръсти с Дух Светии.\n ",
  "v9": "И в ония дни дойде Иисус от Назарет Галилейски и се кръсти от Иоана в Иордан.\n ",
  "v10": "И когато излизаше от водата, веднага видя да се разтварят небесата, и Духът като гълъб да слиза върху Него.\n ",
  "v11": "И глас биде от небесата: Ти си Моят Син възлюблен, в Когото е Моето благоволение.\n ",
  "v12": "Веднага след това Духът Го извежда в пустинята.\n ",
  "v13": "И Той беше там, в пустинята, четирийсет дни, изкушавай от сатаната; беше със зверовете; и Ангелите Му служеха.\n ",
  "v14": "А след като бе предаден Иоан, Иисус дойде в Галилея и, проповядвайки благовестието за царството Божие,\n ",
  "v15": "казваше: времето се изпълни, и наближи царството Божие; покайте се и вярвайте в Евангелието.\n ",
  "v16": "А като вървеше покрай Галилейско море, видя Симона и брата му Андрея да хвърлят мрежа в морето, понеже бяха рибари.\n ",
  "v17": "И рече им Иисус: вървете след Мене, и Аз ще ви направя да бъдете ловци на човеци.\n ",
  "v18": "И те веднага оставиха мрежите си и тръгнаха след Него.\n ",
  "v19": "И като отмина малко, Той видя Иакова Зеведеев и брата му Иоана, също в кораб, да кърпят мрежите си;\n ",
  "v20": "и тозчас ги повика. И те оставиха баща си Зеведея в кораба с надничарите и тръгнаха след Него.\n ",
  "v21": "След това дохождат в Капернаум; и наскоро в събота Той влезе в синагогата и поучаваше.\n ",
  "v22": "И чудеха се на учението Му, понеже Той ги поучаваше като такъв, който има власт, а не като книжниците.\n ",
  "v23": "Имаше в синагогата им човек с нечист дух, който извика и каза:\n ",
  "v24": "о, какво имаш Ти с нас, Иисусе Назареецо! Дошъл си да ни погубиш ли? Зная Те, кой си Ти, Светия Божий.\n ",
  "v25": "Но Иисус му запрети, като рече: млъкни и излез из него!\n ",
  "v26": "Тогава нечистият дух, като го стърси и изкрещя с висок глас, излезе из него.\n ",
  "v27": "И всички изтръпнаха от ужас, тъй че един други се питаха и казваха: що е това? Какво е това ново учение, та и на нечисти духове Той властно заповядва, и те Му се покоряват?\n ",
  "v28": "И веднага се пръсна слух за Него по цялата околност Галилейска.\n ",
  "v29": "И щом излязоха от синагогата, дойдоха с Иакова и Иоана в къщата на Симона и Андрея.\n ",
  "v30": "А тъщата Симонова лежеше от огница; и начаса Му казват за нея.\n ",
  "v31": "Като се приближи, Той я хвана за ръка и я повдигна; и огницата веднага я остави, и тя им прислужваше.\n ",
  "v32": "А привечер по заник-слънце, довеждаха при Него всички болни и хванати от бяс.\n ",
  "v33": "И целият град се бе събрал пред вратата.\n ",
  "v34": "И Той изцери мнозина, които страдаха от разни болести; изгони много бесове, и не оставяше бесовете да казват, че знаят, какво Той е Христос.\n ",
  "v35": "А сутринта, като стана в тъмни зори, излезе и се отдалечи в самотно място, и там се молеше.\n ",
  "v36": "Симон и ония, които бяха с Него, притърчаха подире Му;\n ",
  "v37": "и като Го намериха, казаха Му: всички Те търсят.\n ",
  "v38": "Той им каза: да идем в близките села и градове, та и там да проповядвам, защото затова съм излязъл.\n ",
  "v39": "И проповядваше в синагогите им по цяла Галилея и изгонваше бесовете.\n ",
  "v40": "Дохожда при Него един прокажен и, молейки Го, пада пред Него на колене и Му казва: ако искаш, можеш ме очисти.\n ",
  "v41": "А Иисус, като се смили, протегна ръка, докосна се до него и му рече: искам, очисти се!\n ",
  "v42": "След тия Негови думи проказата веднага се махна от него, и той стана чист.\n ",
  "v43": "И като го изгледа строго, Иисус начаса го отпрати,\n ",
  "v44": "и му рече: гледай, никому нищо не обаждай, а иди, покажи се на свещеника, и принеси за очистянето си, каквото е заповядал Мойсей, тям за свидетелство.\n ",
  "v45": "А той, като излезе, захвана да разказва много и да разглася за станалото, тъй че Иисус не можеше вече да влезе явно в града, а се намираше навън, в самотни места. И дохождаха при Него отвсякъде.",
  "source": "https://www.bible.com/bible/1558/MRK.1.%25D0%25A1%25D0%2598"
}