{
  "v1": "И исус продължаваше да им говори с притчи, като казваше:\n ",
  "v2": "царството небесно прилича на човек цар, който направи сватба на сина си\n ",
  "v3": "и разпрати слугите си да повикат поканените на сватбата; а те не искаха да дойдат.\n ",
  "v4": "Пак изпрати други слуги, като рече: кажете на поканените: ето, приготвих моя обяд; юнците ми и каквото е угоено са заклани, и всичко е готово; дойдете на сватбата.\n ",
  "v5": "Но те пренебрегнаха и отидоха, кой на нива, кой по търговия;\n ",
  "v6": "други пък хванаха слугите му, поругаха ги и убиха.\n ",
  "v7": "Като чу за това царят, разгневи се, изпрати войските си, та погуби ония убийци и изгори града им.\n ",
  "v8": "Тогава казва на слугите си: сватбата е готова, ала поканените не бяха достойни.\n ",
  "v9": "Затова идете по кръстопътищата и, колкото души намерите, поканете ги на сватбата.\n ",
  "v10": "И като излязоха тия слуги по пътищата, събраха всички, колкото намериха и лоши, и добри; и напълни се сватбеният дом с много сътрапезници.\n ",
  "v11": "Царят, като влезе да види насядалите, съгледа там едного, който не бе облечен в сватбарска премяна,\n ",
  "v12": "и каза му: приятелю, как влезе тук, като не си в сватбарска премяна? А той мълчеше.\n ",
  "v13": "Тогава царят рече на слугите: вържете му ръцете и нозете, вземете и го хвърлете във външната тъмнина; там ще бъде плач и скърцане със зъби;\n ",
  "v14": "защото мнозина са звани, а малцина избрани.\n ",
  "v15": "Тогава фарисеите отидоха и се наговориха, как да Го уловят на дума.\n ",
  "v16": "И изпращат при Него учениците си с някои иродиани, казвайки: Учителю, знаем, че си справедлив и истински поучаваш на път Божий, и немариш за никого, понеже не гледаш на ничие лице;\n ",
  "v17": "затова кажи ни: как Ти се струва: позволено ли е да се дава данък кесарю, или не?\n ",
  "v18": "Но Иисус, като разбра лукавството им, рече: що Ме изкушавате, лицемерци?\n ",
  "v19": "покажете Ми една данъчна монета. Те Му донесоха един динарий.\n ",
  "v20": "И казва им: чий е този образ и надпис?\n ",
  "v21": "Отговарят Му: на кесаря. Тогава им казва: отдайте, прочее, кесаревото кесарю, а Божието Богу.\n ",
  "v22": "И като чуха това, те се почудиха, оставиха Го и си отидоха.\n ",
  "v23": "В оня ден дойдоха при Него садукеи, които казват, че няма възкресение, и Го попитаха, като думаха:\n ",
  "v24": "Учителю, Моисей е казал: ако някой умре бездетен, нека брат му вземе жена му и въздигне потомство на брата си;\n ",
  "v25": "у нас имаше седем братя: първият се ожени и умря и, понеже нямаше потомство, остави жена си на брата си;\n ",
  "v26": "също и вторият, третият, дори до седмия;\n ",
  "v27": "а след всички умря и жената;\n ",
  "v28": "и тъй, при възкресението, кому от седемте ще бъде тя жена? понеже всички я имаха.\n ",
  "v29": "Иисус им отговори и рече: заблуждавате се, като не знаете Писанията, ни силата Божия;\n ",
  "v30": "защото при възкресението нито се женят, нито се мъжат, но пребъдват като Ангели Божии на небесата.\n ",
  "v31": "А за възкресението на мъртвите не сте ли чели реченото вам от Бога, Който казва:\n ",
  "v32": "„Аз съм Бог Авраамов, и Бог Исааков, и Бог Иаковов“. Бог не е Бог на мъртви, а на живи.\n ",
  "v33": "И народът, като слушаше, чудеше се на учението Му.\n ",
  "v34": "А фарисеите, като чуха, че Той затвори устата на садукеите, събраха се наедно.\n ",
  "v35": "И един от тях, законник, изкушавайки Го, попита и рече:\n ",
  "v36": "Учителю, коя заповед е най-голяма в закона?\n ",
  "v37": "А Иисус му отговори: възлюби Господа, Бога твоего, с всичкото си сърце, и с всичката си душа, и с всичкия си разум:\n ",
  "v38": "тази е първа и най-голяма заповед;\n ",
  "v39": "а втора, подобна ней, е: възлюби ближния си като себе си;\n ",
  "v40": "на тия две заповеди се крепи целият закон и пророците.\n ",
  "v41": "И когато фарисеите бяха събрани, Иисус ги попита и рече:\n ",
  "v42": "какво мислите за Христа? Чий син е? Отговарят Му: Давидов.\n ",
  "v43": "Казва им: как тогава Давид по вдъхновение Го нарича Господ, казвайки:\n ",
  "v44": "„рече Господ Господу моему: седи от дясната Ми страна, докле туря Твоите врагове подножие на нозете Ти“?\n ",
  "v45": "И тъй, ако Давид Го нарича Господ, как тогава Той му е син?\n ",
  "v46": "И никой не можеше да Му отговори ни дума; и от тоя ден никой вече не дръзна да Го попита.",
  "source": "https://www.bible.com/bible/1558/MAT.22.%25D0%25A1%25D0%2598"
}