{
  "v1": "И преминаха отвъд морето, в страната Гадаринска.\n ",
  "v2": "И когато Той излезе от кораба, на часа Го срещна един излязъл от гробищата човек, хванат от нечист дух;\n ",
  "v3": "той имаше живелище в гробищата, и никой не можеше да го върже даже с вериги;\n ",
  "v4": "защото много пъти бе оковаван с окови и вериги, но той разкъсваше веригите, счупваше оковите, и никой не беше в сила да го укроти;\n ",
  "v5": "и всякога, нощя и дене, по хълмове и гробища викаше и се удряше с камъни;\n ",
  "v6": "а като видя Иисуса отдалеч, затече се и Му се поклони;\n ",
  "v7": "и като извика с висок глас, каза: какво имаш Ти с мене, Иисусе, Син на Бога Всевишний? Заклевам Те в Бога, не ме мъчи!\n ",
  "v8": "Защото Иисус бе му казал: излез ти, дух нечисти, от човека.\n ",
  "v9": "И го попита: как ти е името? А той отговори и рече: легион ми е името, понеже ние сме много.\n ",
  "v10": "И молеше го много да не ги изпъжда вън от тая страна.\n ",
  "v11": "А там, край планината, пасеше голямо стадо свини.\n ",
  "v12": "И всички бесове Го молеха и казваха: прати ни в свините, за да влезем в тях.\n ",
  "v13": "Иисус веднага им позволи. И като излязоха нечистите духове, влязоха в свините; и сурна се стадото низ стръмнината в морето, а те бяха до две хиляди; и се издавиха в морето.\n ",
  "v14": "А ония, които пасяха свините, избягаха, та разказаха в града и в околността. И жителите излязоха да видят, що се е случило.\n ",
  "v15": "Дохождат при Иисуса и виждат, че оня, който беше по-рано бесен, в когото имаше легион, седи, облечен и със здрав ум; и се изплашиха.\n ",
  "v16": "Ония, които бяха видели, разказваха им, как стана това с бесния и за свините.\n ",
  "v17": "И наченаха да Го молят да си отиде от пределите им.\n ",
  "v18": "И когато Той влезе в кораба, оня, който беше по-рано бесен, Го помоли да бъде с Него.\n ",
  "v19": "Но Иисус му не позволи, а каза: иди си у дома при своите, и разкажи им, какво ти стори Господ и как те помилува.\n ",
  "v20": "И отиде, и начена да разправя по Десетоградие, какво му стори Иисус. И всички се чудеха.\n ",
  "v21": "Когато Иисус премина пак с кораб на отсамния бряг, при Него се събра много народ. И Той беше край морето.\n ",
  "v22": "И ето, дохожда един от началниците на синагогата, на име Иаир, и като Го вижда, пада пред нозете Му\n ",
  "v23": "и Го моли много, думайки: щерка ми е на умиране; дойди и възложи върху ѝ ръце, за да оздравее, и тя ще бъде жива.\n ",
  "v24": "Иисус тръгна с него. Подире Му вървеше множество народ, и Го притискаха.\n ",
  "v25": "Една жена, която страдаше от кръвотечение дванайсет години,\n ",
  "v26": "и много бе претеглила от много лекари, потрошила всичко, що имала, и не бе получила никаква полза, а беше ѝ станало още по-зле,\n ",
  "v27": "като чу за Иисуса, приближи се изотзад между народа, и се допря до дрехата Му;\n ",
  "v28": "защото думаше си: ако се допра само до дрехите Му, ще оздравея.\n ",
  "v29": "И тозчас пресекна в нея кръвотечението, и тя усети в тялото си, че е изцерена от болестта.\n ",
  "v30": "А в това време Иисус, като усети в Себе Си силата, която излезе от Него, обърна се към народа и рече: кой се допря до дрехите Ми?\n ",
  "v31": "Учениците Му казаха: Ти виждаш, че народът Те притиска, а питаш: кой се допря до Мене?\n ",
  "v32": "Но Той гледаше наоколо, за да види оная, която извърши това.\n ",
  "v33": "Жената пък в страх и трепет, като знаеше, какво стана с нея, приближи се, падна пред Него и Му каза цялата истина.\n ",
  "v34": "А Той ѝ рече: дъще, твоята вяра те спаси; иди си смиром, и бъди здрава от болестта си.\n ",
  "v35": "Докато Той още говореше, дохождат от началника на синагогата и казват: дъщеря ти умря; какво още правиш труд на Учителя?\n ",
  "v36": "Но Иисус, щом чу тия думи, казва началнику на синагогата: не бой се, само вярвай.\n ",
  "v37": "И никому не позволи да върви след Него, освен на Петра, Иакова и Иоана, брат Иаковов.\n ",
  "v38": "Дохожда в къщата на началника на синагогата и вижда смущение, и плачещи и лелекащи силно.\n ",
  "v39": "И като влезе, казва им: що сте се развикали и разплакали? Детето не е умряло, а спи.\n ",
  "v40": "А те Му се смееха. Но Той, като отпрати всички, взима със Себе Си бащата и майката на детето и ония, които бяха с Него, и влиза там, дето лежеше детето.\n ",
  "v41": "И като хвана детето за ръка, казва му: талита куми, което означава: момиче, тебе казвам, стани!\n ",
  "v42": "Момичето веднага стана и начена да ходи, понеже беше на дванайсет години. И се смаяха твърде много.\n ",
  "v43": "И Той строго им заповяда, никой да не знае за това, и поръча да ѝ дадат да яде.",
  "source": "https://www.bible.com/bible/1558/MRK.5.%25D0%25A1%25D0%2598"
}