{
  "v1": "И като мина събота, на разсъмване, в първия ден на седмицата, дойде Мария Магдалина и другата Мария да видят гроба.\n ",
  "v2": "И ето, стана голям трус: защото Ангел Господен слезе от небето, пристъпи, отвали камъка от вратата гробни и седеше върху него;\n ",
  "v3": "видът му беше като светкавица, а дрехата му – бяла като сняг;\n ",
  "v4": "и пазачите, уплашени от него, се разтрепериха и станаха като мъртви.\n ",
  "v5": "Ангелът се обърна към жените и им рече: не бойте се; зная, че търсите разпнатия Иисуса;\n ",
  "v6": "няма Го тук: Той възкръсна, както беше казал; дойдете, вижте мястото, дето е лежал Господ,\n ",
  "v7": "и идете скоро, та обадете на учениците Му, че Той възкръсна от мъртвите, и ето, преварва ви в Галилея; там ще Го видите. На, казах ви.\n ",
  "v8": "И като излязоха бързо из гроба, те със страх и радост голяма се затекоха да обадят на учениците Му.\n ",
  "v9": "А когато отиваха да обадят на учениците Му, ето, Иисус ги срещна и рече: радвайте се! А те се приближиха, хванаха се за нозете Му и Му се поклониха;\n ",
  "v10": "тогава Иисус им казва: не бойте се; идете и обадете на братята Ми, да идат в Галилея, и там ще Ме видят.\n ",
  "v11": "Когато те отиваха, ето, някои от стражата, като влязоха в града, обадиха на първосвещениците за всичко станало.\n ",
  "v12": "И тия, като се събраха със стареите и се съветваха, дадоха на войниците доста пари\n ",
  "v13": "и рекоха: кажете, че учениците Му дойдоха нощем и Го откраднаха, когато ние спяхме,\n ",
  "v14": "и ако за това стигне слух до управителя, ние ще уталожим гнева му, и вас ще избавим от грижи.\n ",
  "v15": "А те взеха парите и постъпиха, според както бяха научени. И тая мълва се носи между иудеите доднес.\n ",
  "v16": "А единайсетте ученици отидоха в Галилея, на планината, дето им бе заповядал Иисус;\n ",
  "v17": "и като Го видяха, поклониха Му се; а някои се усъмниха.\n ",
  "v18": "И като се приближи Иисус, заговори и им рече: даде Ми се всяка власт на небето и на земята.\n ",
  "v19": "И тъй, идете, научете всички народи, като ги кръщавате в името на Отца и Сина и Светаго Духа,\n ",
  "v20": "и като ги учите да пазят всичко, що съм ви заповядал, и ето, Аз съм с вас през всички дни до свършека на света. Амин.",
  "source": "https://www.bible.com/bible/1558/MAT.28.%25D0%25A1%25D0%2598"
}