{
  "v1": "П ред празник Пасха Иисус, знаейки, че е дошъл часът Му да премине от тоя свят към Отца, и понеже бе възлюбил Своите, които бяха в света, Той ги възлюби докрай.\n ",
  "v2": "И във време на вечеря, когато дяволът бе вече вложил в сърцето на Иуда Симонов Искариот да Го предаде,\n ",
  "v3": "Иисус, знаейки, че Отец всичко Му е предал в ръцете, и че от Бога е излязъл и при Бога отива,\n ",
  "v4": "стана от вечерята, съблече горната Си дреха и, като взе убрус, препаса се;\n ",
  "v5": "после наля вода в умивалника и почна да мие нозете на учениците и да ги отрива с убруса, с който бе препасан.\n ",
  "v6": "Дохожда, прочее, при Симона Петра, а тоя Му казва: Господи, Ти ли ще ми миеш нозете?\n ",
  "v7": "Иисус му отговори и рече: което върша Аз, ти сега не знаеш, а отпосле ще разбереш.\n ",
  "v8": "Петър Му казва: няма да умиеш нозете ми вовеки. Иисус му отговори: ако те не умия, нямаш дял с Мене.\n ",
  "v9": "Симон Петър Му казва: Господи, не само нозете ми, но и ръцете и главата.\n ",
  "v10": "Иисус му казва: умитият има нужда само нозете си да умие, защото цял е чист; и вие сте чисти, ала не всички.\n ",
  "v11": "Защото Той знаеше, кой щеше да Го предаде, затова и рече: не всички сте чисти.\n ",
  "v12": "А когато им уми нозете и Си облече дрехата, седна пак на трапезата и им рече: знаете ли, какво ви направих?\n ",
  "v13": "Вие Ме наричате Учител и Господ, и добре казвате, понеже съм такъв.\n ",
  "v14": "И тъй, ако Аз, Господ и Учител, ви умих нозете, то и вие сте длъжни да умивате нозете един другиму.\n ",
  "v15": "Защото ви дадох пример, да правите и вие същото, каквото Аз ви направих.\n ",
  "v16": "Истина, истина ви казвам: няма слуга по-горен от господаря си, нито пратеник по-горен от оногова, който го е пратил.\n ",
  "v17": "Ако знаете това, блажени сте, кога го изпълнявате.\n ",
  "v18": "Не за всички ви говоря: Аз зная, кои съм избрал. Но да се сбъдне Писанието: „който яде с Мене хляб, дигна против Мене петата си“.\n ",
  "v19": "Отсега ви казвам, преди да се е сбъднало, та, кога се сбъдне, да повярвате, че съм Аз.\n ",
  "v20": "Истина, истина ви казвам: който приема, когото Аз пратя, Мене приема; а който приема Мене, приема Оногова, Който Ме е пратил.\n ",
  "v21": "Като каза това, Иисус се смути духом, засвидетелствува и рече: истина, истина ви казвам, че един от вас ще Ме предаде.\n ",
  "v22": "Тогава учениците взеха да се споглеждат един други, недоумявайки, за кого говори.\n ",
  "v23": "А един от учениците, когото Иисус обичаше, беше се облегнал на гърдите Иисусови.\n ",
  "v24": "Нему Симон Петър кимна да попита, кой ли ще е, за когото говори.\n ",
  "v25": "Той, като припадна върху гърдите на Иисуса, рече Му: Господи, кой е?\n ",
  "v26": "Иисус отговори: онзи е, комуто Аз натопя залък и подам. И, като натопи залъка, подаде го на Иуда Симонов Искариот.\n ",
  "v27": "И тогава, подир залъка, сатаната влезе в него. А Иисус му рече: каквото ще вършиш, върши по-скоро.\n ",
  "v28": "Никой обаче от насядалите на трапезата не разбра, защо му каза това.\n ",
  "v29": "А понеже Иуда държеше ковчежето, някои мислеха, че Иисус му казва: купи, каквото ни трябва за празника, или – да раздаде нещо на сиромаси.\n ",
  "v30": "Той, като взе залъка, веднага излезе; беше нощ.\n ",
  "v31": "Когато той излезе, Иисус рече: сега се прослави Син Човеческий, и Бог се прослави в Него.\n ",
  "v32": "Ако Бог се прослави в Него, и Бог ще Го прослави в Себе Си, и веднага ще Го прослави.\n ",
  "v33": "Чеда, още малко съм с вас. Ще Ме дирите, и, както казах на иудеите, че където отивам Аз, вие не можете да дойдете, и вам казвам сега.\n ",
  "v34": "Нова заповед ви давам, да любите един другиго; както ви възлюбих, да любите и вие един другиго.\n ",
  "v35": "По това ще познаят всички, че сте Мои ученици, ако любов имате помежду си.\n ",
  "v36": "Симон Петър Му рече: Господи, къде отиваш? Иисус му отговори: където Аз отивам, ти не можеш да дойдеш подире Ми сега, а сетне ще Ме последваш.\n ",
  "v37": "Петър Му рече: Господи, защо не мога да дойда подире Ти сега? Душата си за Тебе ще положа.\n ",
  "v38": "Иисус му отговори: душата си ли за Мене ще положиш? Истина, истина ти казвам: не ще пропее петел, докле три пъти не се отречеш от Мене.",
  "source": "https://www.bible.com/bible/1558/JHN.13.%25D0%25A1%25D0%2598"
}