{
  "v1": "П одир това имаше иудейски празник, и възлезе Иисус в Иерусалим.\n ",
  "v2": "А в Иерусалим, при Овчи порти, се намира къпалия, по еврейски наричана Витезда , която има пет притвора;\n ",
  "v3": "в тях лежеше голямо множество болни, слепи, хроми, изсъхнали, които очакваха да се раздвижи водата,\n ",
  "v4": "защото Ангел Господен от време на време слизаше в къпалнята и раздвижваше водата, и който пръв влизаше след раздвижване на водата, оздравяваше, от каквато болест и да бе налегнат.\n ",
  "v5": "Там имаше един човек, болен от трийсет и осем години.\n ",
  "v6": "Иисус, като го видя да лежи и като узна, че боледува от дълго време, казва му: искаш ли да оздравееш?\n ",
  "v7": "Болният му отговори: да, господине; но си нямам човек, който да ме спусне в къпалнята, кога се раздвижи водата; когато пък аз дойда, друг слиза преди мене.\n ",
  "v8": "Иисус му казва: стани, вземи одъра си и ходи,\n ",
  "v9": "И той веднага оздравя, взе си одъра и ходеше. А тоя ден беше събота.\n ",
  "v10": "Поради това иудеите думаха на изцерения: събота е; не бива да си дигаш одъра.\n ",
  "v11": "Той им отговори: Който ме изцери, Той ми рече: вземи одъра си и ходи.\n ",
  "v12": "Попитаха го: кой е Човекът, Който ти рече: вземи одъра си и ходи?\n ",
  "v13": "Но изцереният не знаеше, кой е, защото Иисус се бе отдръпнал поради тълпата, що беше на онова място.\n ",
  "v14": "След това Иисус го срещна в храма и му рече: ето, ти оздравя; недей греши вече, за да те не сполети нещо по-лошо.\n ",
  "v15": "Човекът отиде, та обади на иудеите, че Иисус е, Който го изцери.\n ",
  "v16": "Затова иудеите гонеха Иисуса и търсеха случай да Го убият, задето вършеше това в събота.\n ",
  "v17": "А Иисус им думаше: Моят Отец досега работи, и Аз работя.\n ",
  "v18": "Но затова иудеите още повече искаха да Го убият, защото не само съботата нарушаваше, но и наричаше Бога Свой Отец, като правеше Себе Си равен Богу.\n ",
  "v19": "На това Иисус им рече: истина, истина ви казвам: Синът нищо не може да твори Сам от Себе Си, ако не види Отца да твори; защото, което твори Той, това твори също и Синът.\n ",
  "v20": "Защото Отец обича Сина и Му показва всичко, що Сам твори; и ще Му покаже дела по-големи от тия, за да се чудите вие.\n ",
  "v21": "Защото, както Отец възкресява мъртви и оживотворява, тъй и Синът оживотворява, които иска.\n ",
  "v22": "Защото Отец и не съди никого, но целия съд предаде на Сина,\n ",
  "v23": "та всички да почитат Сина, както почитат Отца. Който не почита Сина, той не почита Отца, Който Го е пратил.\n ",
  "v24": "Истина, истина ви казвам: който слуша словото Ми и вярва в Оногова, Който Ме е пратил, има живот вечен, и на съд не дохожда, а е минал от смърт към живот.\n ",
  "v25": "Истина, истина ви казвам: иде час, и дошъл е вече, когато мъртвите ще чуят гласа на Сина Божий и, като чуят, ще оживеят.\n ",
  "v26": "Защото, както Отец има живот в Себе Си, тъй даде и на Сина да има живот в Себе Си;\n ",
  "v27": "и даде Му власт да извършва и съд, защото е Син Човечески.\n ",
  "v28": "Недейте се чуди на това; защото иде час, когато всички, които са в гробовете, ще чуят гласа на Сина Божий\n ",
  "v29": "и ще излязат: които са правили добро, ще възкръснат за живот, а които са вършили зло, ще възкръснат за осъждане\n ",
  "v30": "Аз не мога да правя нищо от Себе Си. Както слушам, тъй и съдя, и Моят съд е праведен, защото не търся Моята воля, а волята на Отца, Който Ме е пратил.\n ",
  "v31": "Ако Аз свидетелствувам за Себе Си, свидетелството Ми не е истинско.\n ",
  "v32": "Има Друг, Който свидетелствува за Мене; и зная, че е истинско свидетелството, с което Той свидетелствува за Мене.\n ",
  "v33": "Вие бяхте пратени при Иоана, и той засвидетелствува за истината.\n ",
  "v34": "Но Аз не от човек приемам свидетелство; ала казвам това, за да се спасите вие.\n ",
  "v35": "Той беше светило, което гори и свети; а вие поискахте малко време да се радвате при светлината му.\n ",
  "v36": "Аз обаче имам свидетелство по-голямо от Иоановото; защото делата, които Ми даде Отец да извърша, самите тия дела, що Аз върша, свидетелствуват за Мене, че Отец Ме е пратил.\n ",
  "v37": "И пратилият Ме Отец Сам засвидетелствува за Мене. А вие ни гласа Му някога сте чули, ни вида Му сте видели;\n ",
  "v38": "и словото Му не пребъдва у вас, понеже вие не вярвате Ономува, Когото е Той пратил.\n ",
  "v39": "Изследвайте Писанията, защото вие мислите чрез тях да имате живот вечен. И те са, които свидетелствуват за Мене.\n ",
  "v40": "Но не искате да дойдете при Мене, за да имате живот.\n ",
  "v41": "От човеци слава не приемам,\n ",
  "v42": "но разбрах ви, че нямате в себе си любов Божия.\n ",
  "v43": "Аз дойдох в името на Моя Отец, и Ме не приемате; но, ако друг дойде в свое име, него ще приемете.\n ",
  "v44": "Как можете вие да повярвате, когато един от другиго приемате слава, а славата, която е от Единаго Бога, не търсите?\n ",
  "v45": "Не мислете, че Аз ще ви обвинявам пред Отца: има против вас обвинител, Моисей, на когото се вие уповавате.\n ",
  "v46": "Защото, ако да бяхте вярвали на Моисея, щяхте да повярвате и на Мене, понеже той за Мене писа.\n ",
  "v47": "Ако пък на неговите писания не вярвате, как ще повярвате на Моите думи?",
  "source": "https://www.bible.com/bible/1558/JHN.5.%25D0%25A1%25D0%2598"
}