{
  "v1": "Б еше болен някой си Лазар, от Витания, от градеца на Мария и сестра ѝ Марта.\n ",
  "v2": "(А Мария, чийто брат Лазар бе болен, беше оная, която помаза Господа с миро и отри нозете Му с косата си.)\n ",
  "v3": "Сестрите проводиха да Му кажат: Господи, ето оня, когото обичаш, е болен!\n ",
  "v4": "Като чу това, Иисус рече: тая болест не е за умиране, а за слава Божия, за да се прослави чрез нея Син Божий.\n ",
  "v5": "А Иисус обичаше Марта, и сестра ѝ, и Лазаря.\n ",
  "v6": "А когато чу, че е болен, престоя два дни в мястото, дето се намираше.\n ",
  "v7": "След това рече на учениците: да идем пак в Иудея.\n ",
  "v8": "Учениците Му рекоха: Равй, сега иудеите искаха с камъни да Те убият, и пак ли там отиваш?\n ",
  "v9": "Иисус отговори: нали дванайсет часа има в деня? Който ходи дене, не се препъва, защото вижда светлината на тоя свят;\n ",
  "v10": "а който ходи нощя, препъва се, защото светлината не е в него.\n ",
  "v11": "Той рече това и после им казва: Лазар, нашият приятел, е заспал; но отивам да го събудя.\n ",
  "v12": "Учениците Му рекоха: Господи, ако е заспал, ще оздравее.\n ",
  "v13": "Иисус бе казал за смъртта му, а те помислиха, че говори за сънно заспиване.\n ",
  "v14": "Тогава Иисус им рече открито: Лазар умря;\n ",
  "v15": "ала се радвам за вас, че Ме нямаше там, та да повярвате; но да идем при него.\n ",
  "v16": "Тогава Тома, наричан Близнак, каза на съучениците: да идем и ние да умрем с Него.\n ",
  "v17": "Като дойде Иисус, намери, че той е вече от четири дена в гроба.\n ",
  "v18": "А Витания беше близо до Иерусалим, около петнайсет стадии;\n ",
  "v19": "и мнозина иудеи бяха дошли при Марта и Мария да ги утешат за брата им.\n ",
  "v20": "Марта, като чу, че иде Иисус, посрещна Го; а Мария седеше вкъщи.\n ",
  "v21": "Тогава Марта рече на Иисуса: Господи, да беше тук, нямаше да умре брат ми.\n ",
  "v22": "Но и сега зная, че, каквото и да поискаш от Бога, ще Ти даде Бог.\n ",
  "v23": "Иисус ѝ рече: брат ти ще възкръсне.\n ",
  "v24": "Марта Му каза: зная, че ще възкръсне при възкресението, в последния ден.\n ",
  "v25": "Иисус ѝ рече: Аз съм възкресението и животът; който вярва в Мене, и да умре, ще оживее.\n ",
  "v26": "И всеки, който живее и вярва в Мене, няма да умре вовеки. Вярваш ли това?\n ",
  "v27": "Тя Му дума: да, Господи, аз вярвам, че Ти си Христос, Син Божий, Който иде на света.\n ",
  "v28": "Като каза това, отиде та повика скришом сестра си Мария и рече: Учителят е тук и те вика.\n ",
  "v29": "Тая, щом чу, става бързо и дохожда при Него.\n ",
  "v30": "(Иисус още не бе дошъл в градеца, а стоеше на мястото, дето Го бе посрещнала Марта.)\n ",
  "v31": "Иудеите, които бяха с нея вкъщи и я утешаваха, като видяха, че Мария стана бързо и излезе, отидоха подире ѝ, мислейки, че отива на гроба – да плаче там.\n ",
  "v32": "А Мария, като стигна там, дето беше Иисус, и Го видя, падна при нозете Му и рече: Господи, да беше тук, нямаше да умре брат ми.\n ",
  "v33": "Иисус, като я видя да плаче, и дошлите с нея иудеи да плачат, разтъжи се духом, смути се\n ",
  "v34": "и рече: де сте го положили? Казват Му: Господи, дойди и виж.\n ",
  "v35": "Иисус се просълзи.\n ",
  "v36": "Тогава иудеите казваха: гледай, колко го е обичал.\n ",
  "v37": "Някои пък от тях казаха: не можеше ли Тоя, Който отвори очите на слепия, да направи, щото и тоя да не умре?\n ",
  "v38": "А Иисус, пак тъгувайки в Себе Си, дохожда при гроба; това беше пещера, и камък стоеше отгоре ѝ.\n ",
  "v39": "Иисус казва: дигнете камъка. Сестрата на умрелия, Марта, Му казва: Господи, мирише вече; защото е от четири дена.\n ",
  "v40": "Иисус ѝ дума: не казах ли ти, че, ако повярваш, ще видиш славата Божия?\n ",
  "v41": "Тогава дигнаха камъка от пещерата, дето лежеше умрелият. А Иисус дигна очи нагоре и рече: Отче, благодаря Ти, че Ме послуша.\n ",
  "v42": "Аз и знаех, че Ти винаги Ме слушаш; но това казах за народа, който стои наоколо, за да повярват, че Ти си Ме пратил.\n ",
  "v43": "Като каза това, извика с висок глас: Лазаре, излез вън!\n ",
  "v44": "И излезе умрелият с повити ръце и нозе в погребални повивки, а лицето му забрадено с кърпа. Иисус им казва: разповийте го и оставете го да ходи.\n ",
  "v45": "Тогава мнозина от иудеите, които бяха дошли при Мария и видяха, що стори Иисус, повярваха в Него.\n ",
  "v46": "А някои от тях отидоха при фарисеите и им разправиха, що стори Иисус.\n ",
  "v47": "Тогава първосвещениците и фарисеите се събраха на съвет и казваха: какво да правим? Тоя Човек върши много чудеса.\n ",
  "v48": "Ако Го оставим тъй, всички ще повярват в Него, – и ще дойдат римляни, та ще ни разорят и страната и народа.\n ",
  "v49": "Един пък от тях, на име Каиафа, който нея година беше първосвещеник, им рече: вие нищо не знаете,\n ",
  "v50": "нито помисляте, че за нас е по-добре един човек да умре за народа, отколкото цял народ да погине.\n ",
  "v51": "И това не от себе си каза, но като беше нея година първосвещеник, предсказа, че Иисус ще умре за народа,\n ",
  "v52": "и не само за народа, но за да събере наедно и разпилените чеда Божии.\n ",
  "v53": "От тоя ден, прочее, се сговориха да Го убият.\n ",
  "v54": "Поради това Иисус вече не ходеше явно между иудеите, а оттам отиде в една местност, близо до пустинята, в града, наричан Ефраим, и там стоеше с учениците Си.\n ",
  "v55": "Наближаваше Пасха иудейска, и мнозина от цялата страна отидоха в Иерусалим пред Пасха, за да се очистят.\n ",
  "v56": "Тогава диреха Иисуса и, стоейки в храма, думаха си един другиму: как ви се струва? Дали не ще дойде на празника?\n ",
  "v57": "А първосвещениците и фарисеите бяха дали заповед, ако някой узнае де е, да обади, за да Го уловят.",
  "source": "https://www.bible.com/bible/1558/JHN.11.%25D0%25A1%25D0%2598"
}