{
  "v1": "И стина, истина ви казвам: който не влиза през вратата в овчата кошара, а прескача отдругаде, той е крадец и разбойник;\n ",
  "v2": "а който влиза през вратата, пастир е на овците:\n ",
  "v3": "нему вратарят отваря, и овците слушат гласа му, и той зове овците си по име и ги извежда;\n ",
  "v4": "и кога изведе овците си, върви пред тях; а овците вървят подире му, понеже познават гласа му;\n ",
  "v5": "подир чужди човек не вървят, а бягат от него, понеже гласа на чуждите не познават.\n ",
  "v6": "Тая притча им каза Иисус. Но те не разбраха, за какво им говореше.\n ",
  "v7": "Тогава Иисус пак им рече: истина, истина ви казвам: Аз съм вратата на овците.\n ",
  "v8": "Всички, колкото са идвали преди Мене, са крадци и разбойници; но овците не ги послушаха.\n ",
  "v9": "Аз съм вратата: който влезе през Мене, ще се спаси, и ще влезе, и ще излезе, и паша ще намери.\n ",
  "v10": "Крадецът дохожда, само за да открадне, убие и погуби. Аз дойдох, за да имат живот, и да имат в изобилие.\n ",
  "v11": "Аз съм добрият пастир: добрият пастир полага душата си за овците;\n ",
  "v12": "а наемникът, който не е пастир, комуто овците не са негови, вижда вълка, че иде, оставя овците и бяга; а вълкът разграбя и разпръсва овците.\n ",
  "v13": "Наемникът пък бяга, защото е наемник, и не го е грижа за овците.\n ",
  "v14": "Аз съм добрият пастир; и познавам Моите Си, и Моите Ме познават.\n ",
  "v15": "Както Ме познава Отец, тъй и Аз познавам Отца; и душата Си полагам за овците.\n ",
  "v16": "Имам и други овци, които не са от тая кошара, и тях трябва да приведа; и ще чуят гласа Ми, и ще бъде едно стадо и един Пастир.\n ",
  "v17": "Затова Ме люби Отец, защото Аз Си давам душата, за да я приема пак.\n ",
  "v18": "Никой не Ми я отнима, но Аз Сам от Себе Си я давам. Имам власт, да я дам, и власт имам пак да я приема. Тая заповед получих от Отца Си.\n ",
  "v19": "Поради тия думи пак произлезе разпра между иудеите.\n ",
  "v20": "И мнозина от тях казваха: бяс има и не е в Себе Си; защо Го слушате?\n ",
  "v21": "Други казваха: това не са думи на бесен: може ли бяс да отваря очи на слепи?\n ",
  "v22": "И настана тогава в Иерусалим празник Обновение, и зима беше.\n ",
  "v23": "И ходеше Иисус в храма, в притвора Соломонов.\n ",
  "v24": "Тогава иудеите Го заобиколиха и Му казваха: докога ще измъчваш душите ни? Ако си Ти Христос, кажи ни открито.\n ",
  "v25": "Иисус им отговори: казах ви, ала не вярвате; делата, които Аз върша в името на Моя Отец, те свидетелствуват за Мене.\n ",
  "v26": "Но вие не вярвате, понеже не сте от Моите овци, както ви рекох.\n ",
  "v27": "Моите овци слушат гласа Ми, и Аз ги познавам, и те вървят подире Ми,\n ",
  "v28": "и Аз им давам живот вечен; и те няма да погинат вовеки; и никой не ще ги грабне от ръката Ми.\n ",
  "v29": "Моят Отец, Който Ми ги даде, е поголям от всички; и никой не може ги грабна от ръката на Отца Ми.\n ",
  "v30": "Аз и Отец едно сме.\n ",
  "v31": "Тогава иудеите пак грабнаха камъни, за да Го убият.\n ",
  "v32": "Иисус им отговори: много добри дела ви показах от Моя Отец; за кое от тия дела с камъни Ме замеряте?\n ",
  "v33": "Иудеите Му отговориха и рекоха: не за добро дело с камъни Те замеряме, а за богохулство и за това, дето Ти, бидейки човек, правиш се Бог.\n ",
  "v34": "Иисус им отговори: не е ли писано в Закона ви: „Аз рекох: богове сте“?\n ",
  "v35": "Ако Той нарече богове ония, към които бе отправено словото Божие (и не може да се наруши Писанието) ,\n ",
  "v36": "на Тогова ли, Когото Отец освети и прати в света, вие казвате: богохулствуваш, защото рекох: Аз съм Син Божий?\n ",
  "v37": "Ако не върша делата на Моя Отец, не Ми вярвайте;\n ",
  "v38": "ако пък върша, макар на Мене и да не вярвате, на делата повярвайте, за да разберете и повярвате, че Отец е в Мене, и Аз съм в Него.\n ",
  "v39": "Тогава пак искаха да Го хванат; но Той се измъкна из ръцете им\n ",
  "v40": "и отиде пак отвъд Иордан, на мястото, дето по-преди Иоан кръщаваше, и остана там.\n ",
  "v41": "Мнозина дойдоха при Него и казваха, че Иоан не бил сторил никакво чудо; но всичко, що Иоан бил казал за Него, било истинско.\n ",
  "v42": "И мнозина там повярваха в Него.",
  "source": "https://www.bible.com/bible/1558/JHN.10.%25D0%25A1%25D0%2598"
}