{
  "v1": "Т ова ви казах, за да се не съблазните.\n ",
  "v2": "Ще ви изгонят от синагогите; настъпва дори време, когато всякой, който ви убие, ще мисли, че принася Богу служба.\n ",
  "v3": "И тъй ще постъпят с вас, защото не познаха нито Отца, нито Мене.\n ",
  "v4": "Но казах ви това, та, кога дойде часът, да си спомняте, че Аз съм ви казал; а отначало не ви говорих това, защото бях с вас.\n ",
  "v5": "А сега отивам при Оногова, Който Ме е пратил, и никой от вас Ме не попитва: къде отиваш?\n ",
  "v6": "Но задето ви казах това, сърцето ви се изпълни с тъга.\n ",
  "v7": "Аз обаче ви казвам истината: за вас е по-добре Аз да си замина; защото, ако не замина, Утешителят няма да дойде при вас; ако ли замина, ще ви Го пратя;\n ",
  "v8": "и Той, като дойде, ще изобличи света за грях, за правда и за съд:\n ",
  "v9": "за грях, че не вярват в Мене;\n ",
  "v10": "за правда, че Аз отивам при Отца Си, и няма вече да Ме видите;\n ",
  "v11": "а за съд, че князът на тоя свят е осъден.\n ",
  "v12": "Имам още много да ви говоря; ала сега не можете го понесе.\n ",
  "v13": "А кога дойде Оня, Духът на истината, ще ви упъти на всяка истина; защото от Себе Си няма да говори, а ще говори, каквото чуе, и ще ви възвести бъдещето.\n ",
  "v14": "Той Мене ще прослави, защото от Моето ще вземе и ще ви възвести.\n ",
  "v15": "Всичко, що има Отец, е Мое; затова казах, че от Моето ще вземе и ще ви възвести.\n ",
  "v16": "Още малко, и няма да Ме виждате, и пак след малко, и ще Ме видите, защото отивам при Отца.\n ",
  "v17": "Тогава някои от учениците Му си рекоха един другиму: що е това, дето ни казва: още малко, и няма да Ме виждате, и пак: след малко, и ще Ме видите, и че Аз отивам при Отца?\n ",
  "v18": "И си думаха: що е това, дето казва: още малко? Не знаем какво говори.\n ",
  "v19": "Разбра, прочее, Иисус, че искат да Го питат, и рече им: за това ли се питате един други, дето казах: още малко, и няма да Ме виждате, и пак: след малко, и ще Ме видите?\n ",
  "v20": "Истина, истина ви казвам, че вие ще се разплачете и разридаете, а светът ще се възрадва; вие ще бъдете наскърбени, но скръбта ви ще се обърне на радост.\n ",
  "v21": "Жена, кога ражда, има болки, защото е дошъл часът ѝ; но, след като роди младенеца, от радост не помни вече мъките, защото се е родил човек на света.\n ",
  "v22": "Тъй и вие сега сте наскърбени; но Аз пак ще ви видя, и ще се зарадва сърцето ви, и радостта ви никой няма да ви отнеме;\n ",
  "v23": "и него ден няма да Ме попитате за нищо. Истина, истина ви казвам: каквото и да поискате от Отца в Мое име, ще ви даде.\n ",
  "v24": "Досега нищо не сте искали в Мое име; искайте, и ще получите, за да бъде радостта ви пълна.\n ",
  "v25": "Това ви говорих с притчи; но настава час, когато няма да ви говоря вече с притчи, а открито ще ви известя за Отца.\n ",
  "v26": "Него ден ще поискате в Мое име, и не ви казвам, че Аз ще помоля Отца за вас;\n ",
  "v27": "защото Сам Отец ви обича, задето вие Ме обикнахте и повярвахте, че Аз съм от Бога излязъл.\n ",
  "v28": "Излязох от Отца и дойдох на света; пак оставям света и отивам при Отца.\n ",
  "v29": "Казват Му Неговите ученици: ето, сега открито говориш, и никаква притча не казваш.\n ",
  "v30": "Сега разбираме, че знаеш всичко, и нямаш нужда да Те пита някой. Поради това вярваме, че си от Бога излязъл.\n ",
  "v31": "Отговори им Иисус: сега ли вярвате?\n ",
  "v32": "Ето, настъпва час, и настана вече, да се разбягате всякой у вас си, и Мене самичък да оставите; ала Аз не съм самичък, защото Отец е с Мене.\n ",
  "v33": "Това ви казах, за да имате в Мене мир. В света скърби ще имате; но дерзайте: Аз победих света.",
  "source": "https://www.bible.com/bible/1558/JHN.16.%25D0%25A1%25D0%2598"
}