{
  "v1": "Т ова като каза Иисус, дигна очи към небето и рече: Отче! дойде часът: прослави Сина Си, за да Те прослави и Син Ти,\n ",
  "v2": "според както си Му дал власт над всяка плът, та чрез всичко, що си Му дал, да даде тям живот вечен.\n ",
  "v3": "А вечен живот е това, да познават Тебе, Едного Истиннаго Бога, и пратения от Тебе Иисуса Христа;\n ",
  "v4": "Аз Те прославих на земята, свърших делото, що Ми бе дал да изпълня.\n ",
  "v5": "И сега прослави Ме Ти, Отче, у Тебе Самия със славата, що имах у Тебе преди свят да бъде.\n ",
  "v6": "Явих Твоето име на човеците, които си Ми дал от света; те бяха Твои, и Ти Ми ги даде, и спазиха Твоето слово.\n ",
  "v7": "Сега разбраха, че всичко, що си Ми дал, е от Тебе;\n ",
  "v8": "защото словата, що си Ми дал, предадох им ги, и те приеха и разбраха наистина, че съм от Тебе излязъл, и повярваха, че Ти си Ме пратил.\n ",
  "v9": "Аз за тях се моля; не за цял свят се моля, а за тях, които си Ми дал, защото са Твои.\n ",
  "v10": "И всичко Мое е Твое, и Твоето Мое, и се прославих в тях.\n ",
  "v11": "Не съм вече в света, но те са в света, а Аз ида при Тебе, Отче Светий! опази ги в Твоето име, тях, които си Ми дал, за да бъдат едно, както сме и Ние.\n ",
  "v12": "Когато бях с тях на света, Аз ги пазех в Твоето име; ония, които си Ми дал, опазих, и никой от тях не погина, освен погибелния син, за да се сбъдне Писанието.\n ",
  "v13": "А сега ида при Тебе и казвам това в света, за да имат в себе си Моята радост пълна.\n ",
  "v14": "Аз им предадох Твоето слово, и светът ги намрази, защото те не са от света, както и Аз не съм от него.\n ",
  "v15": "Не се моля да ги вземеш от света, но да ги опазиш от злото.\n ",
  "v16": "Те не са от света, както и Аз не съм от него.\n ",
  "v17": "Освети ги чрез Твоята истина; Твоето слово е истина.\n ",
  "v18": "Както Ти Мене прати в света, и Аз ги пратих в света;\n ",
  "v19": "и за тях Аз посветявам Себе Си, та и те да бъдат осветени чрез истината.\n ",
  "v20": "И не само за тях се моля, но и за ония, които по тяхното слово повярват в Мене,\n ",
  "v21": "да бъдат всички едно: както Ти, Отче, си в Мене, и Аз в Тебе, тъй и те да бъдат в Нас едно, – та да повярва светът, че Ти си Ме пратил.\n ",
  "v22": "И славата, която Ми бе дал, Аз дадох тям, за да бъдат едно, както Ние сме едно;\n ",
  "v23": "Аз съм в тях, и Ти в Мене, за да бъдат в пълно единство, и за да познае светът, че Ти си Ме пратил и си ги възлюбил, както Мене възлюби.\n ",
  "v24": "Отче! тия, които си Ми дал, желая и те да бъдат с Мене там, дето съм Аз, за да гледат Моята слава, що си Ми дал, защото Ме възлюби, преди свят да се създаде.\n ",
  "v25": "Отче праведний! светът Те не позна; но Аз Те познах, и тия познаха, че Ти си Ме пратил;\n ",
  "v26": "и явих им Твоето име и ще явя, та любовта, с която си Ме възлюбил, в тях да бъде, и Аз в тях.",
  "source": "https://www.bible.com/bible/1558/JHN.17.%25D0%25A1%25D0%2598"
}