{
  "v1": "С лед това пак се яви Иисус на учениците Си при Тивериадско море. А се яви тъй:\n ",
  "v2": "бяха заедно Симон Петър и Тома, наричан Близнак, и Натанаил от Кана Галилейска, и Зеведеевите синове, и други двама от учениците Му.\n ",
  "v3": "Симон Петър им казва: отивам да ловя риба. Казват му: ще дойдем и ние с тебе. Излязоха и веднага се качиха на кораба, ала нищо не уловиха през нея нощ.\n ",
  "v4": "А когато се вече разсъмна, Иисус застана на брега; но учениците не познаха, че е Иисус.\n ",
  "v5": "Иисус им казва: деца, имате ли нещо за ядене? Те Му отговориха: не.\n ",
  "v6": "А Той им рече: хвърлете мрежата отдясно на кораба, и ще намерите. Хвърлиха, и не можаха вече да я измъкнат поради многото риба.\n ",
  "v7": "Тогава ученикът, когото Иисус обичаше, каза на Петра: Господ е. А Симон Петър, като чу, че е Господ, препаса дрехата си (защото беше гол) и се хвърли в морето.\n ",
  "v8": "А другите ученици преплуваха с кораб (защото не бяха далеч от земята, на около двеста лакти) , като влечаха мрежата с рибата.\n ",
  "v9": "А когато излязоха на земята, виждат накладен огън, и на него турена риба и хляб.\n ",
  "v10": "Иисус им казва: донесете от рибата, що сега уловихте.\n ",
  "v11": "Симон Петър отиде, та извлече на земята мрежата, пълна с едри риби, на брой сто петдесет и три; и макар да бяха толкова, мрежата се не съдра.\n ",
  "v12": "Иисус им казва: дойдете, обядвайте. И никой от учениците не смееше да Го попита: кой си Ти? понеже знаеха, че е Господ.\n ",
  "v13": "Дохожда Иисус, взима хляба и им дава, също и рибата.\n ",
  "v14": "Това беше вече трети път, как Иисус се яви на Своите ученици, след като възкръсна от мъртвите.\n ",
  "v15": "А когато се наобядваха, Иисус казва на Симона Петра: Симоне Ионин, любиш ли Ме повече, отколкото тия? Петър Му казва: да, Господи! Ти знаеш, че Те обичам. Иисус му казва: паси Моите агънца.\n ",
  "v16": "Казва му пак втори път: Симоне Ионин, любиш ли Ме? Петър Му казва: да, Господи! Ти знаеш, че Те обичам. Иисус му казва: паси Моите овци.\n ",
  "v17": "Казва му трети път: Симоне Ионин, обичаш ли Ме? Петър се натъжи, задето третия път му каза: обичаш ли Ме? и Му рече: Господи, Ти всичко знаеш; Ти знаеш, че Те обичам. Иисус му казва: паси Моите овци.\n ",
  "v18": "Истина, истина ти казвам: когато беше по-млад, сам се опасваше и ходеше, където си щеше; а кога остарееш, ще простреш ръцете си, и друг ще те опаше и поведе, където не щеш.\n ",
  "v19": "А това Той рече, като даваше да се разбере, с каква смърт Петър ще прослави Бога. И като рече това, казва му: върви подире Ми.\n ",
  "v20": "А Петър, като се обърна, вижда, че върви подире му ученикът, когото Иисус обичаше, и който на вечерята се бе облегнал на гърдите Му и рекъл: Господи, кой ще Те предаде?\n ",
  "v21": "Него като видя, Петър дума на Иисуса: Господи, а тоя – какво?\n ",
  "v22": "Иисус му казва: ако искам да пребъде той, докле дойда, тебе що ти е? Ти върви подире Ми.\n ",
  "v23": "И разнесе се тая дума между братята, че тоя ученик няма да умре. Но Иисус му не рече, че няма да умре, но: ако искам да пребъде той, докле дойда, тебе що ти е?\n ",
  "v24": "Този е ученикът, който свидетелствува за тия неща и ги написа; и знаем, че свидетелството му е истинско.\n ",
  "v25": "Има и много други работи, които извърши Иисус и за които, ако би се писало подробно, чини ми се, и цял свят не би побрал написаните книги. Амин.",
  "source": "https://www.bible.com/bible/1558/JHN.21.%25D0%25A1%25D0%2598"
}