{
  "v1": "В първия ден на седмицата Мария Магдалина дохожда на гроба рано, докле беше още тъмно, и вижда, че камъкът е дигнат от гроба.\n ",
  "v2": "Затичва се тогава и дохожда при Симона Петра и при другия ученик, когото Иисус обичаше, и казва им: дигнали Господа от гроба, и не знаем, де са Го турили.\n ",
  "v3": "Тогава излезе Петър и другият ученик, и тръгнаха за гроба.\n ",
  "v4": "И двамата тичаха наедно; но другият ученик се затече по-бързо от Петра и пръв дойде на гроба.\n ",
  "v5": "И като надникна, видя, че повивките стоят; ала не влезе в гроба.\n ",
  "v6": "След него дохожда Симон Петър, влиза в гроба и вижда, че само повивките стоят;\n ",
  "v7": "пък кърпата, която беше на главата Му, не стоеше при повивките, а – свита отделно на едно място.\n ",
  "v8": "Тогава влезе и другият ученик, който пръв беше дошъл на гроба, и видя, и повярва,\n ",
  "v9": "защото още не знаеха Писанието, че Той трябва да възкръсне от мъртвите.\n ",
  "v10": "Тогава учениците се върнаха пак у тях си.\n ",
  "v11": "А Мария стоеше при гроба отвън и плачеше. И както плачеше, надникна в гроба;\n ",
  "v12": "и вижда два Ангела в бяло облекло да седят – единият при главата, а другият при нозете, дето беше лежало тялото Иисусово.\n ",
  "v13": "И те ѝ казват: жено! защо плачеш? Отговори им: дигнали Господа моего, и не зная, де са Го турили.\n ",
  "v14": "Като рече това, обърна се назад и видя Иисуса да стои; ала не знаеше, че е Иисус.\n ",
  "v15": "Иисус ѝ казва: жено! защо плачеш? кого търсиш? Тя, мислейки, че е градинарят, каза Му: господине, ако си Го ти изнесъл, кажи ми, де си Го турил, и аз ще Го взема.\n ",
  "v16": "Иисус ѝ казва: Марийо! Тя се обърна и Му рече: „Равуни!“ което значи Учителю.\n ",
  "v17": "Иисус ѝ казва: не се допирай до Мене, защото още не съм възлязъл при Отца Си; но иди при братята Ми и им кажи: възлизам при Моя Отец и при вашия Отец, и при Моя Бог и вашия Бог.\n ",
  "v18": "Дохожда Мария Магдалина, та обажда на учениците, че видяла Господа и че това ѝ казал.\n ",
  "v19": "А вечерта в тоя ден, първи на седмицата, когато вратата на къщата, дето се бяха събрали учениците Му, стояха заключени, поради страх от иудеите, дойде Иисус, застана посред и им казва: мир вам!\n ",
  "v20": "И това като рече, показа им ръцете и нозете и ребрата Си. Учениците се зарадваха, като видяха Господа.\n ",
  "v21": "А Иисус пак им рече: мир вам! Както Ме Отец прати, тъй и Аз ви пращам.\n ",
  "v22": "И като рече това, духна и им казва: приемете Духа Светаго.\n ",
  "v23": "На които простите греховете, тям ще се простят; на които задържите, ще се задържат.\n ",
  "v24": "А Тома, един от дванайсетте, наричан Близнак, не беше с тях, когато дохожда Иисус.\n ",
  "v25": "Другите ученици му казваха: видяхме Господа. А той им рече: ако не видя на ръцете Му белега от гвоздеите, и не туря пръста си в раните от гвоздеите, и не туря ръката си в ребрата Му, няма да повярвам.\n ",
  "v26": "След осем дена учениците Му бяха пак вкъщи, и Тома с тях. Дойде Иисус, когато вратата бяха заключени, застана посред тях и рече: мир вам!\n ",
  "v27": "После казва на Тома: дай си пръста тук, и виж ръцете Ми; дай си ръката и тури в ребрата Ми; и не бъди невярващ, а вярващ.\n ",
  "v28": "Отговори Тома и Му рече: Господ мой и Бог мой!\n ",
  "v29": "Иисус му казва: Тома, ти повярва, защото Ме видя; блажени, които не са видели, и са повярвали.\n ",
  "v30": "И много други чудеса направи Иисус пред учениците Си, за които не е писано в тая книга.\n ",
  "v31": "А това е написано, за да повярвате, че Иисус е Христос, Син Божий, и като вярвате, да имате живот в Неговото име.",
  "source": "https://www.bible.com/bible/1558/JHN.20.%25D0%25A1%25D0%2598"
}