{
  "v1": "Д а се не смущава сърцето ви; вярвайте в Бога и в Мене вярвайте.\n ",
  "v2": "В дома на Отца Ми има много жилища. Ако да нямаше, щях да ви кажа. Отивам да ви приготвя място.\n ",
  "v3": "И кога ида и ви приготвя място, пак ще дойда и ще ви взема при Мене Си, за да бъдете и вие, дето съм Аз.\n ",
  "v4": "А къде отивам Аз, знаете, и пътя знаете.\n ",
  "v5": "Тома Му рече: Господи, не знаем къде отиваш; и как можем да знаем пътя?\n ",
  "v6": "Каза му Иисус: Аз съм пътят и истината и животът; никой не дохожда при Отца, освен чрез Мене.\n ",
  "v7": "Да бяхте познавали Мене, щяхте да познавате и Отца Ми. И отсега Го познавате, и видели сте Го.\n ",
  "v8": "Филип Му рече: Господи, покажи ни Отца, и стига ни.\n ",
  "v9": "Каза му Иисус: толкози време съм с вас, и не си ли Ме познал, Филипе? Който е видял Мене, видял е Отца; и как ти казваш: покажи ни Отца?\n ",
  "v10": "Не вярваш ли, че Аз съм в Отца, и Отец е в Мене? Думите, които Аз ви говоря, от Себе Си не ги говоря; а Отец, Който пребъдва в Мене, Той върши делата.\n ",
  "v11": "Вярвайте Ми, че Аз съм в Отца, и Отец е в Мене; ако ли не, то за самите дела вярвайте в Мене.\n ",
  "v12": "Истина, истина ви казвам: който вярва в Мене, делата, що Аз върша, и той ще върши, и по-големи от тях ще върши; защото Аз отивам при Отца Си.\n ",
  "v13": "И каквото поискате от Отца в Мое име, ще го направя, за да се прослави Отец в Сина.\n ",
  "v14": "Ако поискате нещо в Мое име, Аз ще го направя.\n ",
  "v15": "Ако Ме любите, опазете Моите заповеди.\n ",
  "v16": "И Аз ще помоля Отца, и ще ви даде друг Утешител, за да пребъдва с вас вовеки,\n ",
  "v17": "Духът на истината, Когото светът не може да приеме, защото Го не види, нито Го познава; а вие Го познавате, защото Той с вас пребъдва и във вас ще бъде.\n ",
  "v18": "Няма да ви оставя сираци; ще дойда при вас.\n ",
  "v19": "Още малко, и светът няма вече да Ме вижда; а вие ще Ме виждате, защото Аз живея, и вие ще живеете.\n ",
  "v20": "В него ден ще разберете вие, че Аз съм в Моя Отец, и вие сте в Мене, и Аз във вас.\n ",
  "v21": "Който има заповедите Ми и ги пази, той е, който Ме люби; а който Ме люби, възлюбен ще бъде от Отца Ми; и Аз ще го възлюбя и ще му се явя Сам.\n ",
  "v22": "Иуда (не Искариот) Му казва: Господи, що е това, дето искаш да се явиш нам, а не на света?\n ",
  "v23": "Иисус му отговори и рече: ако някой Ме люби, ще спази словото Ми; и Моят Отец ще го възлюби, и ще дойдем при него и жилище у него ще направим.\n ",
  "v24": "Който Ме не люби, не спазва словата Ми; а словото, що слушате, не е Мое, а на Отца Ми, Който Ме е пратил.\n ",
  "v25": "Това ви казах, бидейки с вас.\n ",
  "v26": "А Утешителят, Дух Светий, Когото Отец ще изпрати в Мое име, Той ще ви научи на всичко и ще ви напомни всичко, що съм ви говорил.\n ",
  "v27": "Мир ви оставям; Моя мир ви давам; Аз ви давам не тъй, както светът дава. Да се не смущава сърцето ви, нито да се плаши.\n ",
  "v28": "Чухте, че Аз ви рекох: отивам от вас, и пак ще дойда при вас. Да Ме бяхте любили, щяхте да се възрадвате, че рекох, отивам при Отца; защото Моят Отец е поголям от Мене.\n ",
  "v29": "И сега ви казах това, преди да се е сбъднало, та, кога се сбъдне, да повярвате.\n ",
  "v30": "Няма вече много да говоря с вас, защото иде князът на тоя свят, и в Мене той няма нищо.\n ",
  "v31": "Но отивам, за да разбере светът, че любя Отца и, както Ми е заповядал Отец, тъй и правя. Станете, да си идем оттук.",
  "source": "https://www.bible.com/bible/1558/JHN.14.%25D0%25A1%25D0%2598"
}