{
  "v1": "М ежду това, когато се събра народ с десетки хиляди, тъй че се тъпчеха един други, Той заговори първом на учениците Си: пазете се от фарисейския квас, който е лицемерие.\n ",
  "v2": "Няма нищо скрито, което да се не открие, и тайно, което да се не узнае;\n ",
  "v3": "затова, каквото сте казали в тъмно, то ще се чуе на видело; и каквото сте казали на ухо в скривалищата, то ще бъде разгласено от покривите.\n ",
  "v4": "А на вас, Моите приятели, казвам: не бойте се от тия, които убиват тялото и сетне не могат нищо повече да сторят;\n ",
  "v5": "но ще ви покажа, от кого да се боите: бойте се от Оногова, Който след убиването има власт да хвърли в геената; да, казвам ви, от Него се бойте.\n ",
  "v6": "Не пет ли врабчета се продават за два асария? И ни едно от тях не е забравено от Бога.\n ",
  "v7": "А вам и космите на главата са всички преброени. И тъй, не бойте се: от много врабчета вие сте по-ценни.\n ",
  "v8": "И казвам ви: всеки, който Мене признае пред човеците, и Син Човеческий ще признае него пред Божиите Ангели;\n ",
  "v9": "а който се отрече от Мене пред човеците, той ще бъде отречен пред Божиите Ангели.\n ",
  "v10": "И всекиму, който каже дума против Сина Човечески, ще бъде простено; а на оногова, който каже хула против Духа Светаго, няма да се прости.\n ",
  "v11": "А кога ви заведат в синагогите и при началствата и властите, не се грижете, как или що да отговорите, или що да кажете;\n ",
  "v12": "защото Дух Светий ще ви научи в същия час, какво трябва да кажете.\n ",
  "v13": "Някой пък от народа Му рече: Учителю, кажи на брата ми, да раздели с мене наследството.\n ",
  "v14": "А Той му рече: човече, кой Ме е поставил да ви съдя или деля?\n ",
  "v15": "При това им рече: гледайте и се пазете от користолюбие, защото животът на човека не се състои в това да преумножава имотите си.\n ",
  "v16": "И каза им притча, като рече: на един богат човек нивата се бе много обродила;\n ",
  "v17": "и той размишляваше в себе си и казваше: какво да направя? няма де да събера плодовете си.\n ",
  "v18": "И рече: това ще сторя: ще съборя житниците си и ще съградя по-големи, и ще събера там всичките си храни и благата си,\n ",
  "v19": "и ще кажа на душата си: душо, имаш много блага, приготвени за много години: почивай, яж, пий, весели се.\n ",
  "v20": "Но Бог му рече: безумнико, нощес ще ти поискат душата; а това, що си приготвил, кому ще остане?\n ",
  "v21": "Тъй бива с тогова, който събира имане за себе си, а не богатее в Бога.\n ",
  "v22": "И рече на учениците Си: затова ви казвам: не се грижете за душата си, какво да ядете, ни за тялото, какво да облечете:\n ",
  "v23": "душата струва повече от храната, и тялото – от облеклото.\n ",
  "v24": "Погледнете враните, че не сеят, нито жънат; те нямат ни скривалище, ни житница, и Бог ги храни; а колко сте вие по-ценни от птиците!\n ",
  "v25": "Па и кой от вас, грижейки се, може да придаде на ръста си един лакът?\n ",
  "v26": "И тъй, ако и най-малкото не можете направи, защо се грижите за другото?\n ",
  "v27": "Погледнете криновете, как растат: не се трудят, нито предат; но казвам ви, че нито Соломон във всичката си слава не се е облякъл тъй, както всеки един от тях.\n ",
  "v28": "И ако пък тревата на полето, която днес я има, а утре се хвърля в пещ, Бог тъй облича, то колко повече вас, маловерци!\n ",
  "v29": "Затова и вие не търсете, какво да ядете, или какво да пиете, и не се загрижайте,\n ",
  "v30": "защото всичко това търсят езичниците на света; а вашият Отец знае, че вие имате нужда от това;\n ",
  "v31": "но вие търсете царството Божие, и всичко това ще ви се придаде.\n ",
  "v32": "Не бой се, малко стадо! Понеже вашият Отец благоволи да ви даде царството.\n ",
  "v33": "Продайте си имотите и дайте милостиня. Пригответе си кесии, които да не овехтяват, съкровище на небесата, което да се не изчерпя, където крадец не приближава, и което молец не поврежда;\n ",
  "v34": "защото, дето е съкровището ви, там ще бъде и сърцето ви.\n ",
  "v35": "Да бъде кръстът ви препасан, и светилниците ви запалени;\n ",
  "v36": "и вие ще приличате на ония човеци, които очакват господаря си, кога ще се върне от сватба, за да му отворят веднага, щом дойде и почука.\n ",
  "v37": "Блазе на ония слуги, чийто господар ги намери будни, кога си дойде; истина ви казвам, той ще се препаше, и ще ги тури да седнат, и като пристъпи, ще им служи.\n ",
  "v38": "И ако дойде на втора стража, и на трета стража дойде, и ги намери тъй, блазе на тия слуги.\n ",
  "v39": "Знайте и това, че, ако стопанинът на къщата знаеше, в кой час ще дойде крадецът, той щеше да стои буден и нямаше да остави да му подкопаят къщата.\n ",
  "v40": "Бъдете, прочее, и вие готови, понеже, в който час не мислите, ще дойде Син Човеческий.\n ",
  "v41": "Тогава Петър Му рече: Господи, за нас ли казваш тая притча, или за всички?\n ",
  "v42": "А Господ рече: кой ли е оня верен и благоразумен домакин, когото господарят му е поставил над слугите си, за да им раздава навреме уречената храна?\n ",
  "v43": "Блазе на оня слуга, чийто господар, кога дойде, го намери, че постъпва тъй;\n ",
  "v44": "истина ви казвам, че той ще постави него над целия си имот.\n ",
  "v45": "Ако пък оня слуга каже в сърцето си: скоро няма да дойде господарят ми, и почне да бие слуги и слугини, да яде и да пие, и да се напива, –\n ",
  "v46": "господарят на тоя слуга ще дойде в ден, в който не очаква, и в час, който не знае, и ще го отдели и подложи на еднаква участ с неверните.\n ",
  "v47": "А оня слуга, който е знаял волята на господаря си, и не е бил готов, и не е постъпвал по волята му, ще бъде бит много;\n ",
  "v48": "който пък не е знаял и е направил нещо достойно за наказание, ще бъде бит малко. И от всекиго, комуто е много дадено, много и ще се иска, и комуто много е поверено, от него повече ще се изисква.\n ",
  "v49": "Огън дойдох да туря на земята, и колко бих желал да беше вече пламнал!\n ",
  "v50": "С кръщение трябва да се кръстя; и колко Ми е мъка, докато се свърши това!\n ",
  "v51": "Мислите, че дойдох мир да дам на земята? Не, казвам ви, а – раздяла;\n ",
  "v52": "защото отсега петима в една къща ще бъдат разделени, трима против двама, и двама против трима;\n ",
  "v53": "баща ще бъде против син, и син против баща; майка против дъщеря, и дъщеря против майка; свекърва против снаха си, и снаха против свекърва си.\n ",
  "v54": "Заговори и към народа: кога видите облак да се дига от запад, тозчас казвате: дъжд ще вали; тъй и бива;\n ",
  "v55": "а кога видите да духа южен вятър, казвате: жега ще бъде; и бива.\n ",
  "v56": "Лицемерци, лицето на земята и небето умеете да разпознавате, а това време как не узнавате?\n ",
  "v57": "А защо и сами от себе си не съдите, що е право?\n ",
  "v58": "Кога отиваш с противника си при началството, постарай се по пътя да се освободиш от него, за да те не откара при съдията, и съдията да те не предаде на мъчител, а мъчителят да те не хвърли в тъмница;\n ",
  "v59": "казвам ти: няма да излезеш оттам, докле не върнеш и последната стотинка.",
  "source": "https://www.bible.com/bible/1558/LUK.12.%25D0%25A1%25D0%2598"
}