{
  "v1": "В същото време дойдоха някои и Му разказаха за галилейците, на които кръвта Пилат смесил с жертвите им.\n ",
  "v2": "Иисус им отговори и рече: мислите ли, че тия галилейци бяха по-грешни от всички галилейци, че тъй пострадаха?\n ",
  "v3": "Не, казвам ви; но, ако се не покаете, всички тъй ще загинете.\n ",
  "v4": "Или мислите, че ония осемнайсет души, върху които падна Силоамската кула и ги изби, бяха по-виновни от всички живеещи в Иерусалим?\n ",
  "v5": "Не, казвам ви; но, ако се не покаете, всички тъй ще загинете.\n ",
  "v6": "И каза тая притча: някой си имаше в лозето си посадена смоковница, и дойде да търси на нея плод, но не намери;\n ",
  "v7": "и рече на лозаря: ето, три години дохождам да търся плод на тая смоковница, и не намирам; отсечи я: защо само да изтощава земята?\n ",
  "v8": "Но той му отговори и рече: господарю, остави я и тая година, докато я обкопая и насипя с тор,\n ",
  "v9": "и ако даде плод, добре; ако ли пък не, на следната година ще я отсечеш.\n ",
  "v10": "В една от синагогите Той поучаваше в събота;\n ",
  "v11": "и ето една жена с немощен дух от осемнайсет години; тя беше прегърбена и не можеше никак да се изправи.\n ",
  "v12": "Като я видя Иисус, повика я и рече ѝ: жено, освобождаваш се от недъга си!\n ",
  "v13": "И сложи ръцете Си върху нея; и тя веднага се изправи и славеше Бога.\n ",
  "v14": "При това началникът на синагогата, негодувайки, задето Иисус в събота изцери, заговори и рече на народа: шест дена има, през които трябва да се работи; в тях дохождайте и се лекувайте, а не в съботен ден.\n ",
  "v15": "Господ му отговори и рече: лицемерецо, не отвързва ли всеки от вас вола си или осела си от яслите в събота, и не води ли да го пои?\n ",
  "v16": "А тая дъщеря Авраамова, която сатаната е свързал, ето вече осемнайсет години, не биваше ли да се освободи от тия връзки в съботен ден?\n ",
  "v17": "И когато Той говореше това, всички, които бяха против Него, изпитваха срам; а целият народ се радваше за всички славни дела, вършени от Него.\n ",
  "v18": "А Той рече: на какво е подобно царството Божие, и на какво да го оприлича?\n ",
  "v19": "Прилича на синапово зърно, което човек взе и посея в градината си; то израсна и стана голямо дърво, та небесните птици си виеха гнезда в клоните му.\n ",
  "v20": "И пак рече: на какво да оприлича царството Божие?\n ",
  "v21": "Прилича на квас, що го взе жена и тури в три мери брашно, докле възкисна всичкото.\n ",
  "v22": "И минаваше през градове и села, като поучаваше и отиваше към Иерусалим.\n ",
  "v23": "А някой Му рече: Господи, малцина ли са, които се спасяват? Той им рече:\n ",
  "v24": "подвизавайте се да влезете през тесните врата; защото, казвам ви, мнозина ще поискат да влязат, и не ще смогнат.\n ",
  "v25": "След като стопанинът на къщата стане и затвори вратата, а вие, останали отвън, почнете да хлопате на вратата и да викате: Господи, Господи, отвори ни! и когато Той ви отвори и рече: не ви зная откъде сте. –\n ",
  "v26": "тогава ще почнете да казвате: ядохме и пихме пред Тебе, и по нашите улици Ти поучаваше.\n ",
  "v27": "И Той ще рече: казвам ви, не ви зная откъде сте; махнете се от Мене всички, които вършите неправда.\n ",
  "v28": "Там ще бъде плач и скърцане със зъби, кога видите Авраама, Исаака и Иакова и всички пророци в царството Божие, а себе си изгонвани навън.\n ",
  "v29": "И ще дойдат от изток и запад, и север и юг, и ще насядат на трапеза в царството Божие.\n ",
  "v30": "И ето, има последни, които ще бъдат първи, и има първи, които ще бъдат последни.\n ",
  "v31": "В същия ден дойдоха някои фарисеи и Му казаха: излез и замини оттук, защото Ирод иска да Те убие.\n ",
  "v32": "И рече им: идете и кажете на тая лисица: ето, изгонвам бесове, и изцерявам днес и утре, и на третия ден ще свърша;\n ",
  "v33": "но Аз трябва да вървя днес, утре и други ден, защото не бива пророк да загине вън от Иерусалим.\n ",
  "v34": "Иерусалиме, Иерусалиме, който избиваш пророците и с камъни убиваш пратените при тебе! Колко пъти съм искал да събера чедата ти, както кокошка събира пилците си под крилете, и не рачихте!\n ",
  "v35": "Ето, оставя се вам домът ви пуст. И казвам ви, че няма да Ме видите, докле не дойде време да кажете: благословен Идещият в име Господне!",
  "source": "https://www.bible.com/bible/1558/LUK.13.%25D0%25A1%25D0%2598"
}