{
  "v1": "С лед това Господ избра и други седемдесет ученици и ги разпрати пред Себе Си по двама за всеки град и място, където Сам щеше да отиде,\n ",
  "v2": "и рече им: жетвата голяма, а работниците малко; затова молете Господаря на жетвата да изпрати работници на жетвата Си.\n ",
  "v3": "Вървете! Ето, Аз ви пращам като агнета посред вълци.\n ",
  "v4": "Не носете ни кесия, ни торба, нито обуща, и никого по пътя не поздравявайте.\n ",
  "v5": "И в която къща влезете, първом казвайте: мир на тая къща!\n ",
  "v6": "И ако бъде там синът на мира, върху него ще почива вашият мир; ако ли не, ще се върне у вас;\n ",
  "v7": "и в тая къща оставайте, яжте и пийте, каквото ви дадат; защото работникът заслужава своята заплата. Не прехождайте от къща в къща.\n ",
  "v8": "И в който град влезете и ви приемат, яжте, каквото ви сложат;\n ",
  "v9": "изцерявайте болните, които са в него, и казвайте им: приближи се до вас царството Божие.\n ",
  "v10": "В който пък град влезете и не ви приемат, излезте по стъгдите му и кажете:\n ",
  "v11": "и праха, полепнал по нас от вашия град, ви отърсваме; обаче да знаете, че се приближи до вас царството Божие.\n ",
  "v12": "Казвам ви, че в оня ден за Содом ще бъде по-леко, отколкото за тоя град.\n ",
  "v13": "Горко ти, Хоразине! Горко ти, Вит саидо! Защото, ако бяха се извършили в Тир и Сидон чудеса, които станаха у вас, отдавна те, седнали във вретище и пепел, биха се покаяли;\n ",
  "v14": "обаче, на Тир и Сидон ще бъде полеко в съда, отколкото вам.\n ",
  "v15": "И ти, Капернауме, който до небе си се въздигнал, до ада ще се провалиш.\n ",
  "v16": "Който вас слуша, Мене слуша; и който се отмята от вас, от Мене се отмята; а който се отмята от Мене, отмята се от Оногова, Който Ме е пратил.\n ",
  "v17": "Седемдесетте ученици се върнаха с радост и казваха: Господи, в Твое име и бесовете се покоряват нам.\n ",
  "v18": "А Той им рече: видях сатаната, как падна от небето като светкавица;\n ",
  "v19": "ето, давам ви власт да настъпвате на змии и скорпии и на всяка вражеска сила; и нищо няма да ви повреди;\n ",
  "v20": "обаче не се радвайте на това, че духовете ви се покоряват; а радвайте се, че имената ви са написани на небесата.\n ",
  "v21": "В оня час се зарадва духом Иисус и рече: прославям Те, Отче, Господи на небето и на земята, задето си утаил това от мъдри и разумни, а си го открил на младенци. Тъй е, Отче, понеже такова беше Твоето благоволение.\n ",
  "v22": "И като се обърна към учениците, рече: всичко Ми е предадено от Моя Отец; и кой е Синът, не знае никой, освен Отец; и кой е Отец, не знае никой, освен Синът, и комуто Синът иска да открие.\n ",
  "v23": "И като се обърна към учениците, рече им насаме: блажени очите, които виждат това, що вие виждате.\n ",
  "v24": "Защото, казвам ви, много пророци и царе искаха да видят, що вие виждате, и не видяха, и да чуят, що чувате, и не чуха.\n ",
  "v25": "И ето, един законник стана и, изкушавайки Го, рече: Учителю, какво да направя, за да наследя живот вечен?\n ",
  "v26": "А Той му каза: в Закона що е писано? как четеш?\n ",
  "v27": "Той отговори и рече: „Възлюби Господа, Бога твоего, от всичкото си сърце, и от всичката си душа, и с всичката си сила, и с всичкия си разум, и ближния си като себе си“.\n ",
  "v28": "Иисус му каза: право отговори; тъй постъпвай, и ще бъдеш жив.\n ",
  "v29": "Но той, като искаше да се оправдае, рече на Иисуса: а кой е моят ближен?\n ",
  "v30": "Отговори Иисус и каза: един човек слизаше от Иерусалим в Иерихон, и налетя на разбойници, които го съблякоха, изпонараниха го и си заминаха, като го оставиха полумъртъв.\n ",
  "v31": "Случайно един свещеник слизаше по тоя път, и, като го видя, отмина.\n ",
  "v32": "Също и един левит, като стигна до същото място, приближи се, погледна и отмина.\n ",
  "v33": "Един пък самарянин, който пътуваше, дойде до него, видя го и се смили,\n ",
  "v34": "и, като се приближи, превърза му раните, изливайки елей и вино; след това го качи на добичето си, откара го в странноприемницата и се погрижи за него.\n ",
  "v35": "А на другия ден, като си заминаваше, извади два динария, даде на съдържателя и му рече: погрижи се за него; и, ако потрошиш нещо повече, навръщане аз ще ти заплатя.\n ",
  "v36": "И тъй, кой от тези трима ти се вижда да е бил ближен на изпадналия в ръцете на разбойниците?\n ",
  "v37": "Той отговори: оня, който му стори милост. Тогава Иисус му каза: иди и ти прави също така.\n ",
  "v38": "И както вървяха, Той влезе в едно село; една жена, на име Марта, Го прие у дома си.\n ",
  "v39": "Тя имаше сестра, на име Мария, която седна при нозете на Иисуса и слушаше речта Му.\n ",
  "v40": "А Марта се улиса в голяма шетня и, като пристъпи, рече: Господи, небрежиш ли, дето сестра ми ме остави сама да шетам? Кажи ѝ, прочее, да ми помогне.\n ",
  "v41": "Иисус ѝ отговори и рече: Марто, Марто, ти се грижиш и безпокоиш за много неща,\n ",
  "v42": "а пък едно е само потребно. И Мария избра добрата част, която няма да ѝ се отнеме.",
  "source": "https://www.bible.com/bible/1558/LUK.10.%25D0%25A1%25D0%2598"
}