{
  "v1": "Р ече Иисус на учениците Си: не е възможно да не дойдат съблазни, ала горко ономува, чрез когото дохождат:\n ",
  "v2": "за него е по-добре, ако му надянат воденичен камък на шията и го хвърлят в морето, нежели да съблазни едного от тия, малките.\n ",
  "v3": "Бъдете внимателни към себе си. Ако съгреши против тебе брат ти, смъмри го и, ако се покае, прости му;\n ",
  "v4": "и ако седем пъти на ден съгреши против тебе и седем пъти на ден се обърне към тебе и каже: кая се – прости му.\n ",
  "v5": "И рекоха апостолите Господу: усили у нас вярата.\n ",
  "v6": "А Господ рече: да имахте вяра колкото синапово зърно, щяхте да кажете на тая черница: изтръгни се и се пресади в морето, и тя би ви послушала.\n ",
  "v7": "Кой от вас, кога се завърне от полето негов слуга, орач или овчар, веднага ще му рече: върви, седни на трапезата;\n ",
  "v8": "няма ли да му рече: приготви ми да вечерям, препаши се и ми шетай, докле ям и пия, а после ти ще ядеш и пиеш?\n ",
  "v9": "Нима ще благодари той на оня слуга, задето е изпълнил заповедта? Не мисля.\n ",
  "v10": "Тъй и вие, кога изпълните всичко вам заповядано, казвайте: ние сме слуги негодни, защото извършихме, що бяхме длъжни да извършим.\n ",
  "v11": "Като отиваше за Иерусалим, Той минуваше между Самария и Галилея.\n ",
  "v12": "И когато влизаше в едно село, срещнаха Го десет души прокажени, които се спряха отдалеч\n ",
  "v13": "и с висок глас викаха: Иисусе Наставниче, помилуй ни!\n ",
  "v14": "Когато ги видя, рече им: идете, покажете се на свещениците. И когато отиваха, очистиха се.\n ",
  "v15": "А един от тях, като видя, че е изцерен, върна се, прославяйки Бога с висок глас,\n ",
  "v16": "и падна ничком пред нозете Му, като Му благодареше: и той беше самарянин.\n ",
  "v17": "Тогава Иисус продума и рече: нали десетимата се очистиха? а де са деветте?\n ",
  "v18": "Как не се намериха и други да се върнат, за да въздадат Богу слава, освен тоя другородец?\n ",
  "v19": "И му рече: стани, иди си: твоята вяра те спаси.\n ",
  "v20": "А попитан от фарисеите, кога ще дойде царството Божие, отговори им: царството Божие няма да дойде забелязано,\n ",
  "v21": "и няма да кажат: ето, тук е, или: на, там е. Понеже ето, царството Божие вътре във вас е.\n ",
  "v22": "И каза на учениците: ще дойдат дни, когато ще пожелаете да видите поне един от дните на Сина Човечески, и няма да видите;\n ",
  "v23": "и ще ви кажат: ето, тук е, или: на, там е, – не ходете и не дирете;\n ",
  "v24": "понеже, както светкавица, кога блесне от единия край на небето, свети до другия край на небето, тъй ще бъде и Син Човеческий в Своя ден.\n ",
  "v25": "Но по-напред Той трябва много да пострада и да бъде отхвърлен от тоя род.\n ",
  "v26": "И както беше в Ноеви дни, тъй ще бъде и в дните на Сина Човечески:\n ",
  "v27": "ядяха, пиеха, женеха се, мъжеха се до оня ден, в който Ной влезе в ковчега, и дойде потопът, та погуби всички.\n ",
  "v28": "Също тъй, както беше и в Лотови дни: ядяха, пиеха, купуваха, продаваха, садяха, градяха;\n ",
  "v29": "но, в който ден Лот излезе из Содом, от небето заваля огън и жупел и погуби всички;\n ",
  "v30": "тъй ще бъде и в оня ден, кога се яви Син Човеческий.\n ",
  "v31": "В оня ден, който бъде на покрива, а нещата му вкъщи, той да не слиза да ги взима; и който бъде на полето, тъй също да се не обръща назад.\n ",
  "v32": "Спомняйте си Лотовата жена.\n ",
  "v33": "Който поиска да спаси душата си, ще я погуби; а който я погуби, ще я оживи.\n ",
  "v34": "Казвам ви: в нея нощ ще бъдат двама на една постелка: единия ще вземат, а другия ще оставят;\n ",
  "v35": "две жени ще мелят заедно: едната ще вземат, а другата ще оставят;\n ",
  "v36": "двама ще бъдат на нива: единия ще вземат, а другия ще оставят.\n ",
  "v37": "На това Му рекоха: де, Господи? А Той им рече: дето бъде тялото, там ще се съберат и орлите.",
  "source": "https://www.bible.com/bible/1558/LUK.17.%25D0%25A1%25D0%2598"
}