{
  "v1": "А в първия ден на седмицата, много рано, носейки приготвените благовония, те дойдоха при гроба, а заедно с тях и някои други,\n ",
  "v2": "ала намериха камъка отвален от гроба.\n ",
  "v3": "И като влязоха, не намериха тялото на Господа Иисуса.\n ",
  "v4": "И докле недоумяваха за това, ето, изправиха се пред тях двама мъже в бляскави дрехи.\n ",
  "v5": "И както бяха уплашени и навели лице към земята, – мъжете им рекоха: защо търсите Живия между мъртвите?\n ",
  "v6": "Няма Го тука, но възкръсна; припомнете си, какво ви бе казал, когато беше още в Галилея,\n ",
  "v7": "говорейки, че Син Човеческий трябва да бъде предаден в ръце на човеци грешници и да бъде разпнат и на третия ден да възкръсне.\n ",
  "v8": "И спомниха си думите Му.\n ",
  "v9": "И като се върнаха от гроба, обадиха всичко това на единайсетте и на всички други.\n ",
  "v10": "Те бяха Магдалина Мария, и Иоана, и Мария, майка на Иакова, и другите с тях, които обадиха на апостолите за това.\n ",
  "v11": "И техните думи им се показаха празни, и не им повярваха.\n ",
  "v12": "Но Петър стана, затече се към гроба и, като се наведе, видя вътре само повивките и се върна, чудейки се сам в себе си за станалото.\n ",
  "v13": "В същия ден двама от тях отиваха в едно село, на име Емаус, което беше на шейсет стадии далеч от Иерусалим,\n ",
  "v14": "и разговаряха се помежду си за всичко онова, що се бе случило.\n ",
  "v15": "И както се разговаряха и разсъждаваха помежду си, Сам Иисус се приближи и вървеше с тях;\n ",
  "v16": "но очите им се премрежиха, за да Го не познаят.\n ",
  "v17": "А Той им рече: какви са тия думи, които, вървешком, разменяте помежду си, и защо сте тъжни?\n ",
  "v18": "Единият от тях, на име Клеопа, Му отговори и рече: Ти ли си само странник в Иерусалим и не си узнал това, което е в него станало през тия дни?\n ",
  "v19": "И попита ги: кое? Те Му отговориха: което стана с Иисуса Назарееца, Който беше пророк, силен на дело и слово пред Бога и целия народ;\n ",
  "v20": "как нашите първосвещеници и началници Го предадоха да бъде осъден на смърт и Го разпнаха;\n ",
  "v21": "а ние се надявахме, че Той е Оня, Който щеше да избави Израиля; но при всичко това днес е вече трети ден, откак стана това;\n ",
  "v22": "па и някои жени от нашите ни слисаха: те ходили рано на гроба,\n ",
  "v23": "и не намерили тялото Му; и като дойдоха, разправяха, че им се явили и Ангели, които казвали, че Той е жив;\n ",
  "v24": "и някои от нашите отидоха на гроба, и намерили тъй, както и жените казаха; ала Него не видели.\n ",
  "v25": "Тогава Той им рече: о, несмислени и мудни по сърце да вярвате на всичко, що са казали пророците!\n ",
  "v26": "Нали тъй трябваше да пострада Христос и да влезе в славата Си?\n ",
  "v27": "И като начена от Моисея и от всички пророци, обясняваше им казаното за Него в цялото Писание.\n ",
  "v28": "И те се приближиха до селото, в което отиваха; а Той показваше вид, че иска да върви по-нататък;\n ",
  "v29": "но те Го задържаха, като казваха: остани с нас, понеже е привечер, и денят се превали. И Той влезе, за да остане с тях.\n ",
  "v30": "И когато Той седеше с тях на трапезата, взе хляба, благослови, преломи и им подаваше;\n ",
  "v31": "тогава им се отвориха очите, и те Го познаха; ала Той стана невидим за тях.\n ",
  "v32": "И те си казаха един другиму: не гореше ли в нас сърцето ни, когато Той ни говореше по пътя и когато ни обясняваше Писанието?\n ",
  "v33": "И в същия час станаха, върнаха се в Иерусалим и намериха събрани единайсетте и ония, които бяха с тях,\n ",
  "v34": "да казват, че Господ наистина възкръснал и се явил на Симона.\n ",
  "v35": "И те разказваха за случилото се по пътя, и как Го познаха, когато преломяваше хляба.\n ",
  "v36": "Когато те приказваха за това, Сам Иисус застана сред тях и им каза: мир вам!\n ",
  "v37": "Те, смутени и изплашени, помислиха, че виждат дух;\n ",
  "v38": "но Той им рече: защо се смущавате, и защо такива мисли влизат в сърцата ви?\n ",
  "v39": "Вижте ръцете Ми и нозете Ми: Аз съм Същият; попипайте Ме и вижте; понеже духът няма плът и кости, както виждате Мене, че имам.\n ",
  "v40": "И като рече това, показа им ръцете и нозете.\n ",
  "v41": "А понеже те от радост още не вярваха и се чудеха, Той им рече: имате ли тук нещо за ядене?\n ",
  "v42": "Те му дадоха късче печена риба и вощен мед.\n ",
  "v43": "И като взе, яде пред тях.\n ",
  "v44": "И рече им: ето това е, за което ви бях говорил, когато бях още с вас, че трябва да се изпълни всичко, писано за Мене в Закона Моисеев и у пророците и в псалмите.\n ",
  "v45": "Тогава им отвори ума, за да разбират Писанията,\n ",
  "v46": "и им рече: тъй е писано, и тъй трябваше Христос да пострада и да възкръсне от мъртвите на третия ден,\n ",
  "v47": "и да бъде проповядвано в Негово име покаяние и прощение на греховете у всички народи, начевайки от Иерусалим;\n ",
  "v48": "а вие сте свидетели за това;\n ",
  "v49": "и Аз ще изпратя обещанието на Отца Ми върху вас; а вие стойте в град Иерусалим, докле се облечете в сила отгоре.\n ",
  "v50": "И ги изведе вън до Витания и, като дигна ръцете Си, благослови ги.\n ",
  "v51": "И, както ги благославяше, отдели се от тях и се възнасяше на небето.\n ",
  "v52": "Те Му се поклониха и се върнаха в Иерусалим с голяма радост.\n ",
  "v53": "И бяха винаги в храма, като славеха и благославяха Бога. Амин.",
  "source": "https://www.bible.com/bible/1558/LUK.24.%25D0%25A1%25D0%2598"
}