{
  "v1": "В съботата, първа след втория ден на Пасха, случи Му се да минава през посевите, и учениците Му късаха класове и, като ги стриваха с ръце, ядяха.\n ",
  "v2": "А някои от фарисеите им рекоха: защо вършите това, което не бива да се върши в събота?\n ",
  "v3": "Иисус им отговори и рече: нима не сте чели, що стори Давид, когато огладня сам и ония, които бяха с него?\n ",
  "v4": "Как влезе в Божия дом, взе хлябовете на предложението, що не биваше да яде никой, освен самите свещеници, и яде, и даде на ония, които бяха с него?\n ",
  "v5": "И рече им: Син Човеческий е господар и на съботата.\n ",
  "v6": "Случи Му се и в друга събота да влезе в синагогата и да поучава. Там имаше един човек, комуто дясната ръка бе изсъхнала.\n ",
  "v7": "А книжниците и фарисеите Го наблюдаваха, дали ще го излекува в събота, за да намерят обвинение против Него.\n ",
  "v8": "Но Той знаеше помислите им и рече на човека с изсъхналата ръка: стани и се изправи насред. И той стана и се изправи.\n ",
  "v9": "Тогава Иисус им рече: ще ви попитам: какво е позволено да прави човек в събота: добро ли, или зло? Да спаси ли една душа, или да погуби? Те мълчаха.\n ",
  "v10": "И като ги изгледа всички, рече на човека: протегни си ръката. Той така и направи; и ръката му стана здрава като другата.\n ",
  "v11": "А те от гняв излязоха вън от себе си и се сговориха помежду си, що биха сторили на Иисуса.\n ",
  "v12": "През ония дни Той възлезе на планината, за да се помоли, и прекара цяла нощ в молитва към Бога.\n ",
  "v13": "А когато настана ден, повика учениците Си и избра от тях дванайсет, които и нарече апостоли:\n ",
  "v14": "Симона, когото и нарече Петър, и брата му Андрея, Иакова и Иоана, Филипа и Вартоломея,\n ",
  "v15": "Матея и Тома, Иакова Алфеев и Симона, наричан Зилот,\n ",
  "v16": "Иуда Иаковов и Иуда Искариот, който и стана предател.\n ",
  "v17": "И като слезе заедно с тях, Той се спря на равно място: там бяха мнозина Негови ученици и голямо множество народ от цяла Иудея и Иерусалим и от приморските места Тирски и Сидонски, които бяха дошли да Го чуят и да се излекуват от болестите си;\n ",
  "v18": "бяха дошли тъй също и страдащи от нечисти духове; и се изцеряваха.\n ",
  "v19": "И целият народ гледаше да се допре до Него, защото от Него излизаше сила и изцеряваше всички.\n ",
  "v20": "И Той, като подигна очи към учениците Си, казваше: блажени вие, бедни духом, защото ваше е царството Божие.\n ",
  "v21": "Блажени, които гладувате сега, защото ще се наситите. Блажени, които плачете сега, защото ще се разсмеете.\n ",
  "v22": "Блажени ще бъдете, кога ви намразят човеците, кога ви отлъчат и похулят и изхвърлят името ви, като лошо, заради Сина Човечески.\n ",
  "v23": "Възрадвайте се в оня ден и се развеселете, защото голяма е наградата ви на небесата. Тъй постъпваха техните бащи с пророците.\n ",
  "v24": "Обаче, горко вам, богати, защото си получавате утехата.\n ",
  "v25": "Горко вам, преситените сега, защото ще изгладнеете. Горко вам, които се смеете сега, защото ще се наскърбите и разплачете.\n ",
  "v26": "Горко вам, кога всички човеци заговорят добро за вас. Защото тъй постъпваха техните бащи с лъжепророците.\n ",
  "v27": "Но вам, които слушате, казвам: обичайте враговете си, добро правете на ония, които ви мразят,\n ",
  "v28": "благославяйте ония, които ви проклинат, и молете се за ония, които ви пакостят.\n ",
  "v29": "На тогова, който те удари по страната, обърни и другата; а на оногова, който ти отнеме горната дреха, не пречи да ти вземе и ризата.\n ",
  "v30": "Всекиму, който ти проси, давай, и от оногова, който взима твое нещо, не изисквай назад.\n ",
  "v31": "И както искате да постъпват с вас човеците, тъй и вие постъпвайте с тях.\n ",
  "v32": "И ако обичате ония, които вас обичат, каква вам награда? Защото и грешниците обичат ония, които тях обичат.\n ",
  "v33": "И ако правите добро на ония, които и вам правят добро, каква вам награда? Защото и грешниците правят същото.\n ",
  "v34": "И ако давате заем на ония, от които се надявате да го получите назад, каква вам награда? Защото и грешниците дават заем на грешници, за да получат същото.\n ",
  "v35": "Но вие обичайте враговете си, и правете добро, и назаем давайте, без да очаквате нещо; и ще ви бъде наградата голяма, и ще бъдете синове на Всевишния; защото Той е благ и към неблагодарните, и към злите.\n ",
  "v36": "И тъй, бъдете милосърдни, както и вашият Отец е милосърден.\n ",
  "v37": "Не съдете, и няма да бъдете съдени; не осъждайте, и няма да бъдете осъдени; прощавайте, и простени ще бъдете;\n ",
  "v38": "давайте, и ще ви се даде: мярка добра, натъпкана, стърсена и препълнена ще изсипят в пазвата ви; защото, с каквато мярка мерите, с такава ще ви се отмери.\n ",
  "v39": "Каза им и притча: нима може слепец слепеца да води? не ще ли паднат и двамата в яма?\n ",
  "v40": "Няма ученик по-горен от учителя си; но всеки, след като се усъвършенствува, ще бъде като учителя си.\n ",
  "v41": "А защо гледаш сламката в окото на брата си, пък гредата в твоето око не усещаш?\n ",
  "v42": "Или, как можеш каза на брата си: остави, брате, да извадя сламката от окото ти, когато сам не виждаш гредата в твоето око? Лицемерецо, извади първом гредата от окото си, и тогава ще видиш, как да извадиш сламката от окото на брата си.\n ",
  "v43": "Защото няма добро дърво, което да дава лош плод, нито лошо дърво, което да дава добър плод.\n ",
  "v44": "Понеже всяко дърво се познава по своя плод; защото не от тръни берат смокини, нито от къпина късат грозде.\n ",
  "v45": "Добрият човек от доброто съкровище на сърцето си изнася добро, а лошият човек от лошото съкровище на сърцето си изнася лошо; защото от препълнено сърце говорят устата му.\n ",
  "v46": "И защо Ме зовете: Господи, Господи! а не вършите, каквото казвам?\n ",
  "v47": "Всеки, който дохожда при Мене и слуша думите Ми и ги изпълнява, ще ви кажа кому прилича.\n ",
  "v48": "Той прилича на човек, който гради къща и който изкопа дълбоко и тури основите върху камък; и когато стана наводнение, реката напря на тая къща и не можа да я разклати, защото бе основана върху камък.\n ",
  "v49": "А тоя, който слуша и не изпълнява, прилича на човек, който съгради къща на земята без основи; и когато реката напря на тая къща, тя веднага рухна, и срутването ѝ биде голямо.",
  "source": "https://www.bible.com/bible/1558/LUK.6.%25D0%25A1%25D0%2598"
}