{
  "v1": "К огато един съботен ден Той дойде в къщата на едного от фарисейските началници да яде хляб, ония, които бяха там, Го наблюдаваха;\n ",
  "v2": "и ето, застана пред Него един човек, болен от красник.\n ",
  "v3": "Иисус продума на законниците и фарисеите и рече: позволено ли е да се лекува в събота?\n ",
  "v4": "Те мълчаха. И като хвана болния, изцери го и отпрати.\n ",
  "v5": "След това им рече: кой от вас, ако осел или вол му падне в кладенец, няма веднага да го извади и в съботен ден?\n ",
  "v6": "И не можаха да Му отговорят на това.\n ",
  "v7": "А като забелязваше, как поканените избираха първите места, каза им притча:\n ",
  "v8": "кога те покани някой на сватба, не сядай на предно място, да не би някой между поканените от него да бъде по-почетен от тебе,\n ",
  "v9": "и да не би тоя, който е поканил тебе и него, дойде и ти каже: отстъпи на тогова място; и тогава ще отидеш засрамен да заемеш последното място.\n ",
  "v10": "Но, кога бъдеш поканен, иди и седни на последното място, та тоя, който те е поканил, като дойде, да ти каже: друже, премести се по-горе; тогава ще ти бъде чест пред насядалите с тебе;\n ",
  "v11": "защото всеки, който превъзнася себе си, ще бъде унизен; а който се смирява, ще бъде въздигнат.\n ",
  "v12": "А и на тогова, който Го бе поканил, рече: кога даваш обяд или вечеря, не кани приятелите си, нито братята си, нито роднините си, нито богати съседи, да не би да те поканят и те някога, и да получиш отплата.\n ",
  "v13": "Но, кога даваш гощавка, кани бедни, маломощни, хроми, слепи,\n ",
  "v14": "и ще бъдеш блажен, задето те не могат да ти се отплатят, понеже ще ти бъде отплатено, кога възкръснат праведните.\n ",
  "v15": "Като чу това един от насядалите с Него на трапезата, рече Му: блажен е, който ще яде хляб в царството Божие!\n ",
  "v16": "А Той му отвърна: един човек приготви голяма вечеря и покани мнозина;\n ",
  "v17": "и в часа за вечеря изпрати слугата си да каже на поканените: дойдете, понеже всичко е вече готово.\n ",
  "v18": "И почнаха всички като сговорени да се извиняват. Първият му рече: купих си нива и ще трябва да отида да я видя; моля те, извини ме.\n ",
  "v19": "Другият рече: купих си пет рала волове и отивам да ги опитам; моля те, извини ме.\n ",
  "v20": "Третият рече: ожених се, и затова не мога да дойда.\n ",
  "v21": "И като се върна, слугата обади това на господаря си. Тогава стопанинът на къщата се разсърди и рече на слугата си: излез по-скоро по стъгдите и улиците на града и доведи тук бедните, маломощните, хромите и слепите.\n ",
  "v22": "И рече слугата: господарю, извършено е, както заповяда, и още място има.\n ",
  "v23": "И рече господарят на слугата: излез по друмища и плетища, и, колкото намериш, накарай ги да влязат, за да се напълни къщата ми.\n ",
  "v24": "Защото, казвам ви: никой от поканените няма да вкуси от вечерята ми. Понеже мнозина са звани, а малцина – избрани.\n ",
  "v25": "С Него вървеше множество народ, а Той се обърна и им рече:\n ",
  "v26": "ако някой дохожда при Мене, и не намрази баща си и майка си, жена си и децата си, братята и сестрите си, та дори и самия си живот, той не може да бъде Мой ученик;\n ",
  "v27": "и който не носи кръста си, а върви след Мене, не може да бъде Мой ученик.\n ",
  "v28": "Защото кой от вас, кога иска да съгради кула, не ще седне първом да пресметне разноските, дали има, каквото е нужно за доизкарването ѝ,\n ",
  "v29": "та, кога тури основите и не може да я доизкара, да не би някак да почнат да му се смеят всички, които гледат,\n ",
  "v30": "и да казват: тоя човек почна да строи, и не можа да доизкара?\n ",
  "v31": "Или кой цар, отивайки на война срещу друг цар, не ще седне да се посъветва първом, дали може с десет хиляди да противостои на оногова, който иде срещу него с двайсет хиляди?\n ",
  "v32": "Инак, докато е онзи още далеч, той ще проводи при него пратеници да моли за мир.\n ",
  "v33": "Тъй, прочее, всеки от вас, който се не отрече от всичко, що има, не може да бъде Мой ученик.\n ",
  "v34": "Солта е добро нещо: но, ако солта изгуби сила, с какво ще бъде подправена?\n ",
  "v35": "Нито за земя, нито за тор е годна; изхвърлят я навън. Който има уши да слуша, нека слуша!",
  "source": "https://www.bible.com/bible/1558/LUK.14.%25D0%25A1%25D0%2598"
}