{
  "v1": "С лед това Той обхождаше градове и села, като проповядваше и благовестеше царството Божие, и с Него бяха дванайсетте,\n ",
  "v2": "и някои жени, които Той бе излекувал от зли духове и болести: Мария, наричана Магдалина, от която бяха излезли седем бяса,\n ",
  "v3": "и Иоана, жена на Хуза, домакин Иродов, и Сусана, и много други, които Му услужваха с имотите си.\n ",
  "v4": "А когато се събра множество народ, и жителите от всички градове се стичаха при Него, Той почна да говори с притча:\n ",
  "v5": "излезе сеяч да сее семе; и когато сееше, едни зърна паднаха край пътя и бяха потъпкани, и птиците небесни ги изкълваха;\n ",
  "v6": "а други паднаха на камък и, като поникнаха, изсъхнаха, защото нямаха влага;\n ",
  "v7": "други пък паднаха между тръни; и израснаха тръните заедно със зърната и ги заглушиха;\n ",
  "v8": "а други паднаха на добра земя и, като изникнаха, дадоха плод стократен. Като каза това, извика: който има уши да слуша, нека слуша!\n ",
  "v9": "А учениците Му Го попитаха и рекоха: какво значи тая притча?\n ",
  "v10": "Той отговори: вам е дадено да знаете тайните на царството Божие, а на другите се говори с притчи, та, като гледат, да не виждат и, като слушат, да не разбират.\n ",
  "v11": "Тая притча значи: семето е словото Божие;\n ",
  "v12": "а това, що падна край пътя, са ония, които слушат; но отсетне дохожда при тях дяволът и грабва словото от сърцето им, за да не повярват и се спасят;\n ",
  "v13": "а това, що падна на камък, са ония, които, кога чуят словото, с радост го приемат, ала нямат корен и временно вярват, а във време на изкушение отстъпват;\n ",
  "v14": "а това, що падна между тръните, са ония, които чуят словото, но в живота си се задавят от грижи, богатство и светски наслади и не принасят плод;\n ",
  "v15": "а това, що падна на добра земя, са ония, които, като чуят словото, пазят го в добро и чисто сърце и принасят плод с търпение. Като каза това, извика: който има уши да слуша, нека слуша!\n ",
  "v16": "И никой, като запали светило, не го захлупва със съд, нито го туря под одър, а го туря на светилник, за да виждат светлината ония, които влизат.\n ",
  "v17": "Понеже няма нищо тайно, което да не стане явно, нито пък скрито, което да не стане известно и да не излезе наяве.\n ",
  "v18": "Внимавайте, прочее, как слушате; понеже, който има, ще му се даде; а който няма, ще му се отнеме и това, що мисли, че има.\n ",
  "v19": "И дойдоха при Него майка Му и братята Му, и не можаха да се приближат до Него поради народа.\n ",
  "v20": "И Му обадиха, като казваха: майка Ти и братята Ти стоят вън и искат да Те видят.\n ",
  "v21": "А Той им отговори и рече: Моя майка и Мои братя са тия, които слушат словото Божие и го изпълняват.\n ",
  "v22": "Един ден, Той влезе с учениците Си в кораб и им рече: да преминем отвъд езерото. И потеглиха.\n ",
  "v23": "Когато плуваха, Той заспа. На езерото се подигна бурен вятър, и вълните ги заливаха, и те бяха в опасност.\n ",
  "v24": "Приближиха се, събудиха Го и рекоха: Наставниче, Наставниче, загиваме! А Той, като се събуди, запрети на вятъра и на вълнението водно; и те се уталожиха, и настана тишина.\n ",
  "v25": "Тогава Той им рече: де е вярата ви? А те в страх и почуда казваха един другиму: кой ли е Тоя, че и на ветровете и на водата заповядва, и Му се покоряват?\n ",
  "v26": "И преплуваха в Гадаринската страна, която е срещу Галилея.\n ",
  "v27": "А когато излезе на брега, срещна Го от града един човек, който от много години имаше бесове и не обличаше дреха и в къща не живееше, а по гробищата.\n ",
  "v28": "Той, като видя Иисуса, извика, падна пред Него и с висок глас рече: какво имаш Ти с мене, Иисусе, Син на Бога Всевишний? Моля Ти се, не ме мъчи!\n ",
  "v29": "Защото Иисус бе заповядал на нечистия дух да излезе от тоя човек; понеже от дълго време го мъчеше, тъй че го вързваха с вериги и окови и го пазеха; но той разкъсваше оковите, и гонен биваше от беса по пущинаците.\n ",
  "v30": "Иисус го попита и рече: как ти е името? Той рече: легион; защото много бесове бяха влезли в него.\n ",
  "v31": "И те молеха Иисуса да не им заповядва да идат в бездната.\n ",
  "v32": "А там по рътлината пасеше голямо стадо свини; и бесовете Го молеха, да им позволи да влязат в тях. И им позволи.\n ",
  "v33": "Като излязоха бесовете от човека, влязоха в свините; и сурна се стадото низ стръмнината в езерото и се издави.\n ",
  "v34": "Свинарите, като видяха станалото, избягаха, та разказаха в града и околността.\n ",
  "v35": "И излязоха да видят станалото; и като дойдоха при Иисуса, намериха човека, от когото бяха излезли бесовете, седнал при нозете Иисусови, облечен и със здрав ум; и се изплашиха.\n ",
  "v36": "А ония, които бяха видели, разказаха им, как се спаси бесният.\n ",
  "v37": "И целият народ от Гадаринската околност Го молеше да си отиде от тях; понеже бяха обвзети от голям страх. Той влезе в кораба и се завърна.\n ",
  "v38": "Човекът пък, от когото излязоха бесовете, Го молеше да бъде с Него; но Иисус го отпрати и рече:\n ",
  "v39": "върни се в къщата си и разказвай, какво ти стори Бог. Той отиде и разправяше по целия град, какво му бе сторил Иисус.\n ",
  "v40": "А когато Иисус се върна, народът Го посрещна, защото всички Го очакваха.\n ",
  "v41": "И ето, дойде един човек, на име Иаир, който беше началник на синагогата, и, като падна пред нозете на Иисуса, молеше Го да отиде дома му,\n ",
  "v42": "защото той имаше едничка дъщеря, на около дванайсет години, и тя беше на умиране. А когато Иисус отиваше, народът се притискаше о Него.\n ",
  "v43": "И една жена, която от дванайсет години страдаше от кръвотечение и която бе разнесла по лекари целия си имот и не могла да бъде излекувана ни от едного,\n ",
  "v44": "приближи се изотзад, допря се до края на дрехата Му; и веднага кръвотечението ѝ престана.\n ",
  "v45": "И рече Иисус: кой се допря до Мене? И когато всички се отричаха, рече Петър и ония, които бяха с Него: Наставниче, народът Те обкръжава и притиска, а питаш: кой се допря до Мене?\n ",
  "v46": "Но Иисус рече: допря се някой до Мене, понеже усетих, че излезе сила от Мене.\n ",
  "v47": "Жената, като видя, че не можа да се укрие, разтреперена се приближи и, като падна пред Него, изяви Му пред целия народ, защо се бе допряла до Него, и как веднага се е излекувала.\n ",
  "v48": "А Той ѝ рече: дерзай, дъще, твоята вяра те спаси; иди си смиром!\n ",
  "v49": "Докато още говореше, дойде някой от дома на началника на синагогата, и му рече: дъщеря ти умря; не прави труд на Учителя.\n ",
  "v50": "Но Иисус, като чу това, отговори му и рече: не бой се, само вярвай, и спасена ще бъде.\n ",
  "v51": "А когато стигна в дома, не позволи никому да влезе, освен на Петра, Иоана и Иакова, и на бащата и майката на момичето.\n ",
  "v52": "Всички плачеха и ридаеха за нея. Но Той рече: не плачете; тя не е умряла, а спи.\n ",
  "v53": "И смееха Му се, защото знаеха, че тя е умряла.\n ",
  "v54": "А Той, като отпрати всички навън и я хвана за ръка, извика: момиче, стани!\n ",
  "v55": "И възвърна се духът ѝ; тя веднага стана; и Той заповяда да ѝ дадат да яде.\n ",
  "v56": "И се почудиха родителите ѝ. А Той им заповяда да не казват никому за станалото.",
  "source": "https://www.bible.com/bible/1558/LUK.8.%25D0%25A1%25D0%2598"
}