{
  "v1": "И когато свърши Иисус тия заповеди към дванайсетте Си ученици, замина оттам, за да поучава и проповядва в градовете им.\n ",
  "v2": "А Иоан, като чу в затвора за Христовите дела, прати двама свои ученици\n ",
  "v3": "и Му каза: Ти ли си Оня, Който има да дойде, или другиго да чакаме?\n ",
  "v4": "Отговори им Иисус и рече: идете и разкажете Иоану, каквото чувате и виждате:\n ",
  "v5": "слепи прогледват и хроми прохождат, прокажени се очистват и глухи прочуват, мъртви възкръсват и на бедни се благовествува;\n ",
  "v6": "и блажен оня, който се не съблазни поради Мене.\n ",
  "v7": "А когато те си отиваха, Иисус почна да говори народу за Иоана: какво излязохте в пустинята да видите? Тръстика ли, люлеена от вятъра?\n ",
  "v8": "Но какво излязохте да видите? Човек ли, облечен в меки дрехи? Ето, ония, които носят меки дрехи, са в царските палати.\n ",
  "v9": "Но какво тогава излязохте да видите? Пророк ли? Да, казвам ви, и повече от пророк.\n ",
  "v10": "Защото този е, за когото е писано: „ето, Аз пращам пред лицето Ти Моя Ангел, който ще приготви Твоя път пред Тебе“.\n ",
  "v11": "Истина ви казвам: между родените от жени не се е явил по-голям от Иоана Кръстителя; ала по-малкият в царството небесно е по-голям от него.\n ",
  "v12": "А от дните на Иоана Кръстителя до сега царството небесно бива насилвано, и насилници го грабят;\n ",
  "v13": "защото всички пророци и законът бяха пророкували до Иоана.\n ",
  "v14": "И ако искате да приемете, той е Илия, който има да дойде:\n ",
  "v15": "който има уши да слуша, нека слуша!\n ",
  "v16": "А на кого да оприлича тоя род? Той прилича на деца, които седят по тържищата, викат на другарите си\n ",
  "v17": "и казват: свирихме ви с пищялка, и не играхте; пяхме ви жални песни, и не плакахте.\n ",
  "v18": "Защото дойде Иоан, който ни яде, ни пие, а казват: бяс има.\n ",
  "v19": "Дойде Син Човеческий, Който яде и пие, а казват: ето човек многоядец и винопиец, приятел на митари и грешници. И премъдростта биде оправдана от своите чеда.\n ",
  "v20": "Тогава начена да укорява градовете, в които се извършиха най-многото Му чудеса, задето не се покаяха.\n ",
  "v21": "Горко ти, Хоразине, горко ти, Витсаидо! Защото, ако в Тир и Сидон се бяха извършили чудесата, които станаха у вас, отдавна те биха се покаяли във вретище и пепел;\n ",
  "v22": "но казвам ви: на Тир и Сидон ще бъде по-леко в съдния ден, отколкото вам.\n ",
  "v23": "И ти, Капернауме, който до небе си се въздигнал, до ада ще се провалиш; защото, ако в Содом бяха се извършили чудесата, които станаха в тебе, той щеше и до днешен ден да остане;\n ",
  "v24": "но казвам ви, че на земята Содомска ще бъде по-леко в съдния ден, отколкото на тебе.\n ",
  "v25": "В онова време, продължавайки речта, Иисус каза: прославям Те, Отче, Господи на небето и на земята, задето си укрил това от мъдри и разумни, а си го открил на младенци;\n ",
  "v26": "тъй е, Отче, понеже такова беше Твоето благоволение.\n ",
  "v27": "Всичко Ми е предадено от Моя Отец, и никой не познава Сина, освен Отец; и нито Отца познава някой, освен Сина, и комуто Синът иска да открие.\n ",
  "v28": "Дойдете при Мене всички отрудени и обременени, и Аз ще ви успокоя;\n ",
  "v29": "вземете Моето иго върху си и се поучете от Мене, понеже съм кротък и смирен по сърце, и ще намерите покой за душите си;\n ",
  "v30": "защото игото Ми е благо, и бремето Ми леко.",
  "source": "https://www.bible.com/bible/1558/MAT.11.%25D0%25A1%25D0%2598"
}