{
  "v1": "А когато слезе от планината, подире Му тръгна множество народ.\n ",
  "v2": "И ето, приближи се един прокажен, кланяше Му се и казваше: Господи, ако искаш, можеш ме очисти.\n ",
  "v3": "Иисус, като протегна ръка, докосна се до него и рече: искам, очисти се! И той веднага се очисти от проказата.\n ",
  "v4": "И каза му Иисус: гледай, никому не обаждай; но иди, покажи се на свещеника и принеси дара, който е заповядал Моисей, тям за свидетелство.\n ",
  "v5": "А когато влезе Иисус в Капернаум, приближи се до Него един стотник, молеше Го и казваше:\n ",
  "v6": "Господи, слугата ми лежи у дома разслабен и люто страда.\n ",
  "v7": "Иисус му казва: ще дойда и ще го излекувам.\n ",
  "v8": "А стотникът отговори и рече: Господи, аз не съм достоен да влезеш под покрива ми; но кажи само дума и слугата ми ще оздравее;\n ",
  "v9": "защото и аз съм подвластен човек и имам мен подчинени войници; едному казвам: върви, и отива; и другиму: дойди, и дохожда; и на слугата си: направи това, и прави.\n ",
  "v10": "Като чу това, Иисус се почуди и рече на ония, които вървяха подире Му: истина ви казвам, нито в Израиля намерих толкова голяма вяра.\n ",
  "v11": "И казвам ви, че мнозина ще дойдат от изток и запад и ще насядат на трапеза с Авраама, Исаака и Иакова в царството небесно,\n ",
  "v12": "а синовете на царството ще бъдат изхвърлени във външната тъмнина; там ще бъде плач и скърцане със зъби.\n ",
  "v13": "И рече Иисус на стотника: иди си и, както си повярвал, нека ти бъде. И слугата му оздравя в същия час.\n ",
  "v14": "Като дойде в къщата на Петра, Иисус видя тъща му, че лежи болна от огница,\n ",
  "v15": "и допря се до ръката ѝ, и огницата я остави; тя стана и им служеше.\n ",
  "v16": "А като се свечери, доведоха при Него мнозина, хванати от бяс, и Той с една дума изгони духовете и излекува всички болни,\n ",
  "v17": "за да се сбъдне реченото чрез пророк Исаия, който казва: „Той взе върху Си нашите немощи и понесе болестите“.\n ",
  "v18": "И като видя Иисус около Себе Си множество народ, заповяда на учениците да отплуват отвъд.\n ",
  "v19": "Тогава един книжник се приближи до Него и Му рече: Учителю, ще вървя след Тебе, където и да идеш.\n ",
  "v20": "А Иисус му казва: лисиците имат леговища, и птиците небесни – гнезда; а Син Човеческий няма, де глава да подслони.\n ",
  "v21": "Друг пък от учениците Му рече: Господи, позволи ми, първом да отида и погреба баща си.\n ",
  "v22": "Но Иисус му рече: върви след Мене, и остави мъртвите да погребат своите мъртъвци.\n ",
  "v23": "И когато влезе в кораба, последваха Го учениците Му.\n ",
  "v24": "И ето, голяма буря настана в морето, тъй че корабът се покриваше от вълните, а Той спеше.\n ",
  "v25": "Тогава учениците Му се приближиха до Него, събудиха Го и рекоха: Господи, спаси ни; загиваме!\n ",
  "v26": "А Той им каза: защо сте толкова страхливи, маловерци? Тогава, като стана, запрети на ветровете и на морето, и настана голяма тишина.\n ",
  "v27": "А човеците се почудиха и рекоха: какъв е Тоя, та и ветровете и морето Му се покоряват?\n ",
  "v28": "И когато стигна на отвъдния бряг, в страната Гергесинска, срещнаха Го двама, хванати от бяс, излезли от гробищата; те бяха тъй свирепи, че никой не смееше да минава по тоя път.\n ",
  "v29": "И ето, те извикаха и казаха: какво имаш Ти с нас, Иисусе, Сине Божий? Нима си дошъл тука да ни мъчиш преди време?\n ",
  "v30": "А далеч от тях пасеше голямо стадо свини.\n ",
  "v31": "И бесовете Го молеха и думаха: ако ни изгониш, позволи ни да идем в стадото свини.\n ",
  "v32": "И Той им рече: идете. И те излязоха и отидоха в стадото свини. И ето, сурна се цялото стадо свини низ стръмнината в морето и се издави във водата.\n ",
  "v33": "А свинарите побягнаха и, като отидоха в града, разказаха за всичко и за онова, що се бе случило с хванатите от бяс.\n ",
  "v34": "И ето, цял град излезе да посрещне Иисуса и, като Го видяха, молиха Го да си отиде от пределите им.",
  "source": "https://www.bible.com/bible/1558/MAT.8.%25D0%25A1%25D0%2598"
}