{
  "v1": "И когато Той излизаше от храма, един от Неговите ученици Му казва: Учителю, погледни, какви камъни и какви здания!\n ",
  "v2": "Иисус му отговори и рече: виждаш ли тия големи здания? Няма да остане тук камък на камък, който да не бъде сринат.\n ",
  "v3": "И когато седеше на Елеонската планина, срещу храма, питаха Го насаме Петър, Иаков, Иоан и Андрей:\n ",
  "v4": "кажи ни, кога ще бъде това, и какъв ще е белегът, когато всичко това стане?\n ",
  "v5": "Отговаряйки им, Иисус почна да говори: пазете се да ви не прелъсти някой.\n ",
  "v6": "Защото мнозина ще дойдат в Мое име, говорейки, че съм Аз; и ще прелъстят мнозина.\n ",
  "v7": "А кога чуете боеве и вести за войни, не се смущавайте; понеже това трябва да стане; ала туй не е още краят.\n ",
  "v8": "Защото ще въстане народ против народ, и царство против царство; и на места ще има трусове, и ще има глад и смутове. Това е начало на болки.\n ",
  "v9": "Но вие гледайте себе си; защото ще ви предадат на съдилища, и по синагоги ще бъдете бити, и пред управници и царе ще бъдете изправени заради Мене, за свидетелство пред тях.\n ",
  "v10": "И у всички народи първом трябва да се проповядва Евангелието.\n ",
  "v11": "Кога пък ви поведат, за да ви предават, недейте се грижи отнапред, какво ще говорите, и не обмисляйте; а което ще ви бъде внушено оня час, него и говорете; понеже не сте вие, които ще говорите, а Дух Светии.\n ",
  "v12": "И брат брата ще предаде на смърт, и баща – чедо; и ще въстанат чеда против родители, и ще ги умъртвят.\n ",
  "v13": "И ще бъдете мразени от всички, заради Моето име; а който претърпи докрай, той ще бъде спасен.\n ",
  "v14": "А кога видите „мерзостта на запустението“, за която е казал пророк Даниил, да стои, дето не трябва (който чете, нека разбира) , тогава ония, които се намират в Иудея, да бягат в планините;\n ",
  "v15": "и който е на покрива, да не слиза вкъщи, нито да влиза да вземе нещо от къщата си;\n ",
  "v16": "и който е на нивата, да се не връща назад да вземе дрехата си.\n ",
  "v17": "Но горко на непразните и на кърмачките през ония дни!\n ",
  "v18": "Затова молете се да се не случи бягството ви зиме.\n ",
  "v19": "Защото през ония дни ще има такава скръб, каквато досега не е имало от начало на създанието, що е създал Бог, и няма да бъде.\n ",
  "v20": "И ако Господ не скратеше ония дни, не би се спасил никой човек; но заради избраните, които Той избра, е скратил дните.\n ",
  "v21": "Тогава, ако някой ви каже: ето, тук е Христос, или ето, там е, – не вярвайте.\n ",
  "v22": "Защото ще се появят лъжехристи и лъжепророци, и ще покажат личби и чудеса, за да прелъстят, ако е възможно, и избраните.\n ",
  "v23": "А вие се пазете: ето, казах ви отнапред всичко.\n ",
  "v24": "Но в ония дни, след оная скръб, слънцето ще потъмнее, и месечината не ще даде светлината си,\n ",
  "v25": "и звездите небесни ще изпадат, и силите, които са на небето, ще се разклатят.\n ",
  "v26": "Тогава ще видят Сина Човечески да иде на облаци, със сила и слава голяма.\n ",
  "v27": "И тогава ще изпрати Ангелите Си и ще събере избраниците Си от четирите вятра, от края на земята до края на небето.\n ",
  "v28": "Вземете подобие от смоковницата: когато клоните ѝ станат меки и пуснат листа, знаете, че е близо лято;\n ",
  "v29": "тъй и вие, кога видите това да се сбъдва, знайте, че е близо, при вратата.\n ",
  "v30": "Истина ви казвам: няма да премине тоя род, докле всичко това не се сбъдне.\n ",
  "v31": "Небе и земя ще премине, ала думите Ми няма да преминат.\n ",
  "v32": "А за оня ден и час никой не знае, нито небесните Ангели, нито Син, а само Отец.\n ",
  "v33": "Внимавайте, бъдете будни и се молете; понеже не знаете, кога ще настане времето.\n ",
  "v34": "То прилича, както кога някой човек, отивайки на чужбина и оставяйки къщата си, даде на слугите си власт и всекиму своя работа, и заповяда на вратаря да бъде буден.\n ",
  "v35": "И тъй, бъдете будни; понеже не знаете, кога ще дойде господарят на къщата, привечер ли, или среднощ, или кога петли пропеят, или на съмване,\n ",
  "v36": "та, като дойде ненадейно, да ви не намери, че спите.\n ",
  "v37": "А каквото вам говоря, говоря го на всички: бъдете будни!",
  "source": "https://www.bible.com/bible/1558/MRK.13.%25D0%25A1%25D0%2598"
}