{
  "v1": "Н е съдете, за да не бъдете съдени;\n ",
  "v2": "защото, с какъвто съд съдите, с такъв ще бъдете съдени; и с каквато мярка мерите, с такава ще ви се отмери.\n ",
  "v3": "А защо гледаш сламката в окото на брата си, пък гредата в своето око не усещаш?\n ",
  "v4": "Или, как ще кажеш брату си: чакай, да извадя сламката от окото ти; а пък на, в твоето око има греда!\n ",
  "v5": "Лицемерецо, извади първом гредата от окото си, и тогава ще видиш, как да извадиш сламката от окото на брата си.\n ",
  "v6": "Не давайте светинята на псетата, и не хвърляйте бисера си пред свините, за да го не стъпчат с краката си и, като се обърнат, да ви разкъсат.\n ",
  "v7": "Искайте, и ще ви се даде; търсете, и ще намерите; хлопайте, и ще ви се отвори;\n ",
  "v8": "защото всякой, който иска, получава, и който търси, намира, и на тогоз, който хлопа, ще се отвори.\n ",
  "v9": "Има ли помежду ви човек, който, кога му поиска син му хляб, да му даде камък,\n ",
  "v10": "и кога поиска риба, да му даде змия?\n ",
  "v11": "И тъй, ако вие, бидейки лукави, умеете да давате на чедата си добри даяния, колко повече вашият Отец Небесен ще даде блага на ония, които Му искат?\n ",
  "v12": "Прочее, всичко, което искате да правят вам човеците, същото правете и вие тям; защото това е законът и пророците.\n ",
  "v13": "Влезте през тесните врата; защото широки са вратата и просторен е пътят, който води към погибел, и мнозина са, които минават през тях;\n ",
  "v14": "защото тесни са вратата и стеснен е пътят, който води в живота, и малцина ги намират.\n ",
  "v15": "Пазете се от лъжливите пророци, които дохождат при вас в овча кожа, а отвътре са вълци грабители:\n ",
  "v16": "по плодовете им ще ги познаете. Бере ли се грозде от тръни, или смокини от репей?\n ",
  "v17": "Тъй, всяко добро дърво дава добри плодове, а лошо дърво дава лоши плодове:\n ",
  "v18": "не може добро дърво да дава лоши плодове, нито лошо дърво да дава добри плодове.\n ",
  "v19": "Всяко дърво, което не дава добър плод, отсичат и хвърлят в огън.\n ",
  "v20": "И тъй, по плодовете им ще ги познаете.\n ",
  "v21": "Не всеки, който Ми казва: Господи, Господи! ще влезе в царството небесно, а оня, който изпълнява волята на Моя Отец Небесен.\n ",
  "v22": "Мнозина ще Ми кажат в оня ден: Господи, Господи! не в Твое ли име пророкувахме? И не в Твое ли име бесове изгонвахме? И не в Твое ли име много чудеса правехме?\n ",
  "v23": "И тогава ще им кажа открито: никога не съм ви познавал; махнете се от Мене вие, които вършите беззаконие.\n ",
  "v24": "И тъй, всекиго, който слуша тия Мои думи и ги изпълнява, ще оприлича на благоразумен мъж, който си съгради къщата на камък;\n ",
  "v25": "и заваля дъжд, и придойдоха реки, и духнаха ветрове, и напряха на тая къща, и тя не рухна, защото беше основана на камък.\n ",
  "v26": "А всеки, който слуша тия Мои думи и ги не изпълнява, ще заприлича на глупав човек, който си съгради къща на пясък;\n ",
  "v27": "и заваля дъжд, и придойдоха реки, и духнаха ветрове, и напряха на тая къща, и тя рухна, и срутването ѝ беше голямо.\n ",
  "v28": "И когато Иисус свърши тия думи, народът се чудеше на учението Му,\n ",
  "v29": "защото Той ги поучаваше като такъв, който има власт, а не като книжниците (и фарисеите) .",
  "source": "https://www.bible.com/bible/1558/MAT.7.%25D0%25A1%25D0%2598"
}