{
  "v1": "П о онова време, една събота, Иисус минаваше през посевите; а учениците Му, като бяха огладнели, наченаха да късат класове и да ядат.\n ",
  "v2": "Фарисеите, като видяха това, рекоха Му: ето, учениците Ти вършат, каквото не е позволено да се върши в събота.\n ",
  "v3": "А Той им рече: не сте ли чели, що стори Давид, когато огладня сам и ония, които бяха с него?\n ",
  "v4": "Как влезе в Божия дом и изяде хлябовете на предложението, що не биваше да яде ни той, ни ония, които бяха с него, а само свещениците?\n ",
  "v5": "Или не сте чели в закона, че съботен ден свещениците в храма нарушават съботата, и пак не са виновни?\n ",
  "v6": "Но казвам ви: че тук е Оня, Който е по-голям от храма;\n ",
  "v7": "и ако знаехте, що значи: „милост искам, а не жертва“, не бихте осъдили невиновните;\n ",
  "v8": "защото Син Човеческий е господар и на съботата.\n ",
  "v9": "И като отмина оттам, дойде в синагогата им.\n ",
  "v10": "И ето, там имаше един човек с изсъхнала ръка. И за да Го обвинят, попитаха Иисуса: бива ли да се изцерява в събота?\n ",
  "v11": "А Той им рече: кой от вас, ако има една овца, и тя падне съботен ден в яма, не ще я улови и извлече?\n ",
  "v12": "Колко пък човек е по-ценен от овца! И тъй, в събота е позволено да се прави добро.\n ",
  "v13": "Тогава казва на човека: протегни си ръката. И той я протегна; и тя стана здрава като другата.\n ",
  "v14": "А фарисеите, като излязоха, наговориха се против Него, как да Го погубят. Но Иисус, като узна, отдалечи се оттам.\n ",
  "v15": "И тръгна подире Му множество народ, и Той ги всички изцери,\n ",
  "v16": "и запрети им да разгласяват за Него,\n ",
  "v17": "за да се сбъдне реченото чрез пророк Исаия, който казва:\n ",
  "v18": "„ето Моя Отрок, Когото избрах, Моя възлюбен, към Когото благоволи душата Ми. Ще положа Духа Си върху Него, и на народите ще възвести съд;\n ",
  "v19": "няма да се кара, нито ще вика, и никой няма да чуе гласа Му по кръстопътищата;\n ",
  "v20": "преломена тръст няма да дочупи и тлеещ лен няма да угаси, докле не изведе съда към победа;\n ",
  "v21": "и народите ще се уповават на Неговото име.“\n ",
  "v22": "Тогава доведоха при Него едного от бяс хванат, който беше сляп и ням; и го изцери, тъй че сляпонемият прогледа и проговори.\n ",
  "v23": "И целият народ се чудеше и думаше: да не би Този да е Христос, Синът Давидов?\n ",
  "v24": "А фарисеите, като чуха това, рекоха: Той не изгонва бесовете, освен чрез Веелзевула, бесовския княз.\n ",
  "v25": "Но Иисус, като знаеше техните помисли, рече им: всяко царство, разделено на части една против друга, запустява; и всеки град или дом, разделен на части една против друга, няма да устои.\n ",
  "v26": "И ако сатана изгонва сатана, той се е разделил сам против себе си: тогава как ще устои царството му?\n ",
  "v27": "И ако Аз изгонвам бесовете чрез Веелзевула, синовете ви чрез кого ги изгонват? Затова те ще ви бъдат съдии.\n ",
  "v28": "Ако пък Аз изгонвам бесовете с Божий Дух, то значи, дошло е до вас царството Божие.\n ",
  "v29": "Или, как може някой да влезе в къщата на силния и да ограби покъщнината му, ако първом не върже силния? и тогава ще ограби къщата му.\n ",
  "v30": "Който не е с Мене, е против Мене; и който не събира с Мене, разпилява.\n ",
  "v31": "Затова казвам ви: всеки грях и хула ще се прости на човеците; но хулата против Духа няма да се прости на човеците;\n ",
  "v32": "и ако някой каже дума против Сина Човечески, ще му се прости; но ако някой каже против Духа Светаго, няма да му се прости ни на този, ни на онзи свят.\n ",
  "v33": "Или признайте дървото за добро и плода му за добър, или признайте дървото за лошо и плода му за лош; защото по плода се познава дървото.\n ",
  "v34": "Рожби ехиднини! Как може да говорите добро, когато сте зли? Защото от препълнено сърце говорят устата.\n ",
  "v35": "Добрият човек от доброто съкровище на сърцето си изнася добро; а лошият човек от лошото съкровище изнася лошо.\n ",
  "v36": "И казвам ви, че за всяка празна дума, която кажат човеците, ще отговарят в съдния ден:\n ",
  "v37": "защото по думите си ще бъдеш оправдан, и по думите си ще бъдеш осъден.\n ",
  "v38": "Тогава някои от книжниците и фарисеите отговориха и рекоха: Учителю, искаме да видим личба от Тебе.\n ",
  "v39": "Но Той им отговори и рече: лукав и прелюбодеен род иска личби; но личба няма да му се даде, освен личбата на пророк Иона;\n ",
  "v40": "защото, както Иона беше в утробата китова три дни и три нощи, тъй и Син Човеческий ще бъде в сърцето на земята три дни и три нощи.\n ",
  "v41": "Ниневийци ще се изправят на съд с тоя род и ще го осъдят, защото те се покаяха от проповедта на Иона; а ето, тук има повече от Иона.\n ",
  "v42": "Южната царица ще се изправи на съд с тоя род и ще го осъди, защото тя дойде от край-земя, за да чуе мъдростта Соломонова; а ето, тук има повече от Соломона.\n ",
  "v43": "Когато нечистият дух излезе от човека, минава през безводни места, търсейки покой, и не намира;\n ",
  "v44": "тогава казва: ще се върна в къщата си, отдето излязох. И като дойде, намира я празна, пометена и наредена;\n ",
  "v45": "тогава отива и довежда други седем духа, по-зли от себе си, и като влязат, живеят там; и последното състояние на оня човек става по-лошо от първото. Тъй ще бъде и с тоя зъл род.\n ",
  "v46": "И когато Той още говореше на народа, майка Му и братята Му стояха вън и искаха да приказват с Него.\n ",
  "v47": "И някой Му рече: ето, майка Ти и братята Ти стоят вън и искат да говорят с Тебе.\n ",
  "v48": "А Той отговори на оногова, който Му каза това, и рече: коя е майка Ми, и кои са братята Ми?\n ",
  "v49": "И като посочи с ръка на учениците Си, рече: ето Моята майка и Моите братя;\n ",
  "v50": "защото, който изпълни волята на Моя Отец Небесен, той Ми е брат, и сестра, и майка.",
  "source": "https://www.bible.com/bible/1558/MAT.12.%25D0%25A1%25D0%2598"
}