{
  "v1": "В ония дни, когато се беше събрал твърде много народ и нямаше що да ядат, Иисус повика учениците Си и им рече:\n ",
  "v2": "жално Ми е за народа, че три дни вече стоят при Мене, и няма какво да ядат.\n ",
  "v3": "Ако ги разпусна гладни по домовете им, ще им премалее по пътя, защото някои от тях са дошли отдалеч.\n ",
  "v4": "Учениците Му отговориха: отде може човек да насити тия люде с хляб тука, в пустинята?\n ",
  "v5": "И ги попита: колко хляба имате? А те отговориха: седем.\n ",
  "v6": "Тогава заповяда на народа да насяда на земята; и като взе седемте хляба и възблагодари, разчупи и даде на учениците Си да наслагат; и те наслагаха пред народа.\n ",
  "v7": "Имаха и малко рибки; като благослови, Той заповяда да наслагат и тях.\n ",
  "v8": "И ядоха, и се наситиха; и дигнаха останали къшеи седем кошници.\n ",
  "v9": "А ония, които ядоха, бяха около четири хиляди. И ги разпусна.\n ",
  "v10": "И веднага влезе в кораба с учениците Си и пристигна в пределите Далманутски.\n ",
  "v11": "И излязоха фарисеите и почнаха да се препират с Него и, изкушавайки Го, искаха Му личба от небето.\n ",
  "v12": "А Той въздъхна дълбоко и рече: за какво тоя род иска личба? Истина ви казвам, няма да се даде личба на тоя род.\n ",
  "v13": "И като ги остави, пак влезе в кораба и мина на отвъдната страна.\n ",
  "v14": "При това учениците Му бяха забравили да вземат хляб и нямаха със себе си в кораба, освен един хляб.\n ",
  "v15": "А Той им заповяда и рече: внимавайте, пазете се от кваса фарисейски и от кваса Иродов.\n ",
  "v16": "И размишляваха помежду си, думайки: това ще да е, задето нямаме хляб.\n ",
  "v17": "А Иисус, като узна, каза им: какво размишлявате, задето нямате хляб? Още ли не разбирате и не разумявате? Още ли е вкаменено сърцето ви?\n ",
  "v18": "Очи имате, не виждате ли? Уши имате, не чувате ли? И не помните ли?\n ",
  "v19": "Когато разчупих петте хляба за пет хиляди души, колко пълни коша къшеи дигнахте? Казват Му: дванайсет.\n ",
  "v20": "А когато седемте хляба за четири хиляди, колко кошници дигнахте от останалите къшеи? Отговориха: седем.\n ",
  "v21": "И рече им: как не разбирате?\n ",
  "v22": "След това дохожда във Витсаида; и довеждат при Него един сляп и молят Го да се докосне до него.\n ",
  "v23": "Като хвана слепия за ръка, изведе го вън от селото и, като плюна на очите му, сложи върху му ръце и го попита: вижда ли нещо?\n ",
  "v24": "Той, като погледна нагоре, каза: виждам човеците да минават като дървета.\n ",
  "v25": "После пак сложи ръце на очите му и го накара да погледне. И върна се зрението му, и виждаше всичките ясно.\n ",
  "v26": "И го изпрати дома му, като рече: нито се отбивай в селото, нито пък разказвай някому там за това.\n ",
  "v27": "И излезе Иисус с учениците Си по селата на Кесария Филипова. По пътя питаше учениците Си и им казваше: за кого Ме мислят човеците?\n ",
  "v28": "Те отговориха: едни – за Иоана Кръстителя; други – за Илия, други пък за едного от пророците.\n ",
  "v29": "Той им казва: а вие за кого Ме мислите? Петър Му отговори и рече: Ти си Христос.\n ",
  "v30": "И запрети им да говорят за Него, комуто и да било.\n ",
  "v31": "И начена да ги учи, че Син Човечески трябва много да пострада, да бъде отхвърлен от стареите, първосвещениците и книжниците, и да бъде убит, и на третия ден да възкръсне.\n ",
  "v32": "И говореше за това открито. Но Петър, като Го взе настрана, захвана да Му възразява.\n ",
  "v33": "А Той, като се обърна и погледна учениците Си, сгълча Петра и рече: махни се от Мене, сатана! защото мислиш не за това, що е Божие, а що е човеческо.\n ",
  "v34": "И като повика народа с учениците Си, рече им: който иска да върви, след Мене, нека се отрече от себе си, да вземе кръста си и Ме последва.\n ",
  "v35": "Защото, който иска да спаси душата си, ще я погуби; а който погуби душата си заради Мене и Евангелието, той ще я спаси.\n ",
  "v36": "Защото каква полза за човека, ако придобие цял свят, а повреди на душата си?\n ",
  "v37": "Или какъв откуп ще даде човек за душата си?\n ",
  "v38": "Защото, който се срами от Мене и от думите Ми в тоя прелюбодеен и грешен род, и Син Човечески ще се срами от него, кога дойде в славата на Отца Си със светите Ангели.",
  "source": "https://www.bible.com/bible/1558/MRK.8.%25D0%25A1%25D0%2598"
}