{
  "v1": "И почна да им говори с притчи: някой си човек насади лозе, и огради го с плет, и изкопа лин, и съгради кула, и като го предаде на лозари, отиде си.\n ",
  "v2": "И на времето си изпрати при лозарите един слуга, за да вземе от тях от плода на лозето.\n ",
  "v3": "А те, като го хванаха, биха го и отпратиха без нищо.\n ",
  "v4": "Пак изпрати при тях друг слуга; и него като замериха с камъни, пукнаха му главата и го пуснаха с безчестие.\n ",
  "v5": "Изпрати и другиго; и него убиха; и мнозина други или биха, или убиха.\n ",
  "v6": "А понеже още имаше едничък син, обичен нему, най-сетне изпрати и него при тях, думайки: ще се засрамят от сина ми.\n ",
  "v7": "Но лозарите казаха помежду си: това е наследникът; хайде да го убием, и наследството ще бъде наше.\n ",
  "v8": "И като го уловиха, убиха го и хвърлиха вън от лозето.\n ",
  "v9": "Какво, прочее, ще направи господарят на лозето? Ще дойде и ще погуби лозарите, и ще даде лозето на други.\n ",
  "v10": "Нима и това не сте чели в Писанието: „камъкът, който отхвърлиха зидарите, той стана глава на ъгъла:\n ",
  "v11": "това стана от Господа, и е дивно в очите ни“?\n ",
  "v12": "И търсеха повод да Го хванат, но се побояха от народа, понеже разбраха, че за тях каза притчата; и като Го оставиха, отидоха си.\n ",
  "v13": "И изпращат при Него някои от фарисеите и иродианите, за да Го уловят на дума.\n ",
  "v14": "Те дойдоха и Му казват: Учителю, знаем, че си справедлив и немариш за никого, понеже не гледаш на ничие лице, а истински поучаваш на път Божий. Позволено ли е да се дава данък кесарю, или не? Да дадем ли, или да не дадем?\n ",
  "v15": "А Той, като знаеше тяхното лицемерие, рече им: що Ме изкушавате? донесете Ми един динарий да го видя.\n ",
  "v16": "И те донесоха. Тогава им казва: чий е този образ и надпис? Те Му казаха: на кесаря.\n ",
  "v17": "Иисус им отговори и рече: отдайте кесаревото кесарю, а Божието Богу. И те Му се почудиха.\n ",
  "v18": "След това дойдоха при Него садукеи, които казват, че няма възкресение, и Го попитаха, казвайки:\n ",
  "v19": "Учителю, Моисей ни е написал: ако някому умре брат и остави жена, а деца не остави, то нека брат му вземе жена му и въздигне потомство на брата си.\n ",
  "v20": "Имаше седем братя: първият взе жена, и на умиране не остави потомство.\n ",
  "v21": "Взе я вторият, и умря, но и той не остави потомство; също и третият.\n ",
  "v22": "Вземаха я и седмината, и не оставиха потомство. След всички умря и жената.\n ",
  "v23": "И тъй, при възкресението, кога възкръснат, кому от тях ще бъде жена? понеже седмината я имаха за жена.\n ",
  "v24": "Иисус им отговори и рече: не от това ли се заблуждавате, задето не знаете Писанията, нито силата Божия?\n ",
  "v25": "Защото, кога възкръснат от мъртвите, нито се женят, нито се мъжат, а са като Ангели на небесата.\n ",
  "v26": "А за мъртвите, че ще възкръснат, не сте ли чели в книгата на Моисея, как Бог му каза при къпината: „Аз съм Бог Авраамов, и Бог Исааков, и Бог Иаковов“?\n ",
  "v27": "Но Той не е Бог на мъртви, а Бог на живи. И тъй, вие много се заблуждавате.\n ",
  "v28": "Един от книжниците, като чу препирните им и като видя, че Иисус им отговаряше добре, приближи се и Го попита: коя е първа от всички заповеди?\n ",
  "v29": "А Иисус му отговори: първа от всички заповеди е: „слушай, Израилю! Господ, Бог наш, е един Господ,\n ",
  "v30": "и възлюби Господа, Бога твоето, от всичкото си сърце, и от всичката си душа, и с всичкия си разум, и с всичката си сила“. Тази е първа заповед.\n ",
  "v31": "Втора, подобна ней, е: „възлюби ближния си като себе си“. Друга заповед, по-голяма от тия, няма.\n ",
  "v32": "Книжникът Му рече: добре, Учителю! Ти право каза, че Бог е един, и няма друг, освен Него;\n ",
  "v33": "и че да Го любиш от все сърце, и с всичкия си разум, и с всичката си душа, и с всичката си сила, и да любиш ближния като самаго себе е повече от всички всесъжения и жертви.\n ",
  "v34": "Иисус, като видя, че той разумно отговори, рече му: не си далеч от царството Божие. След това никой вече не смееше да Го пита.\n ",
  "v35": "Като заговори Иисус и поучаваше в храма, рече: как казват книжниците, че Христос е син Давидов?\n ",
  "v36": "Понеже сам Давид каза чрез Духа Светаго: „рече Господ Господу моему: седи от дясната Ми страна, докле туря Твоите врагове подножие на нозете Ти“.\n ",
  "v37": "И тъй, сам Давид Го нарече Господ; отде тогава Той е негов син? И множество народ Го слушаше с наслада.\n ",
  "v38": "И думаше им в поучението Си: пазете се от книжниците, които искат да ходят пременени и обичат поздрави по тържищата,\n ",
  "v39": "предни седалища в синагогите и първи места по гощавките.\n ",
  "v40": "Тия, които изпояждат домовете на вдовиците и лицемерно дълго се молят, ще получат най-тежка присъда.\n ",
  "v41": "И седна Иисус срещу съкровищницата и гледаше, как народът пуска пари в съкровищницата. Мнозина богати пускаха много.\n ",
  "v42": "А една бедна вдовица, като дойде, пусна две лепти, сиреч, един кодрант.\n ",
  "v43": "Като повика учениците Си, Иисус им рече: истина ви казвам, че тая бедна вдовица тури повече от всички, които пуснаха в съкровищницата;\n ",
  "v44": "защото всички пуснаха от излишъка си, а тя от своята немотия тури всичко, що имаше, цялата си прехрана.",
  "source": "https://www.bible.com/bible/1558/MRK.12.%25D0%25A1%25D0%2598"
}