{
  "v1": "И когато наближиха до Иерусалим и дойдоха до Витфагия при Елеонската планина, Иисус изпрати двама ученици,\n ",
  "v2": "като им каза: идете в селото, що е насреща ви, и веднага ще намерите вързана ослица и осле с нея; отвържете и докарайте Ми ги;\n ",
  "v3": "и, ако някой ви рече нещо, ще кажете, че те са потребни Господу; и веднага ще ги прати.\n ",
  "v4": "А всичко това стана, за да се сбъдне реченото чрез пророка, който казва:\n ",
  "v5": "„кажете на дъщерята Сионова: ето, твоят Цар иде при тебе кротък, възседнал ослица и осле, син на подяремница“.\n ",
  "v6": "Учениците отидоха и сториха тъй, както им бе заповядал Иисус:\n ",
  "v7": "докараха ослицата и ослето и метнаха отгоре им дрехите си, и Той седна на тях.\n ",
  "v8": "А повечето от народа постилаше дрехите си по пътя; други пък сечаха клони от дърветата и постилаха по пътя;\n ",
  "v9": "а народът, който вървеше отпред и който Го съпровождаше, възклицаваше и казваше: осана Сину Давидову! Благословен Идещият в име Господне! осана във висините!\n ",
  "v10": "И когато влезе в Иерусалим, цял град се потресе, и думаха: кой е Този?\n ",
  "v11": "А народът отговаряше: Този е Иисус, пророкът от Назарет Галилейски.\n ",
  "v12": "И влезе Иисус в Божия храм, изпъди всички продавачи и купувачи в храма, прекатури масите на менячите и пейките на гълъбопродавците,\n ",
  "v13": "и казваше им: писано е: „домът Ми дом за молитва ще се нарече“, а вие го направихте разбойнишки вертеп.\n ",
  "v14": "И дойдоха при Него в храма слепи и хроми, и Той ги изцери.\n ",
  "v15": "А първосвещениците и книжниците, като видяха чудесата, що Той стори, и децата, които викаха в храма и думаха: осана Сину Давидову! възнегодуваха\n ",
  "v16": "и Му рекоха: чуваш ли, какво казват те? А Иисус им отговори: да! нима никога не сте чели: „из устата на младенци и кърмачета Ти си стъкмил похвала“?\n ",
  "v17": "И като ги остави, излезе вън от града за Витания, дето и пренощува.\n ",
  "v18": "А на утринта, връщайки се в града, огладня;\n ",
  "v19": "и видя край пътя една смоковница, отиде при нея и, като не намери нищо на нея, освен едни листа, каза ѝ: занапред да няма вече плод от тебе вовеки. И смоковницата веднага изсъхна.\n ",
  "v20": "Като видяха това, учениците се почудиха и казаха: как тъй веднага изсъхна смоковницата?\n ",
  "v21": "А Иисус им отговори и рече: истина ви казвам: ако имате вяра и не се усъмните, не само това, що беше извършено със смоковницата, ще извършите, но, ако и на тая планина кажете: дигни се и се хвърли в морето, – ще бъде;\n ",
  "v22": "и всичко, що поискате в молитва с вяра, ще получите.\n ",
  "v23": "И когато дойде Той в храма и поучаваше, пристъпиха до Него първосвещениците и стареите народни и рекоха: с каква власт вършиш това? и кой Ти е дал тая власт?\n ",
  "v24": "Иисус им отговори и рече: ще ви попитам и Аз една дума; ако Ми отговорите на нея, и Аз ще ви кажа, с каква власт върша това:\n ",
  "v25": "кръщението Иоаново откъде беше: от небето ли, или от човеците? А те разсъждаваха помежду си и думаха: ако речем – от небето, ще ни каже: а защо му не повярвахте?\n ",
  "v26": "Ако ли речем – от човеците, боим се от народа, понеже всички имат Иоана за пророк.\n ",
  "v27": "И отговориха Иисусу и рекоха: не знаем. И Той им рече: и Аз ви не казвам, с каква власт върша това.\n ",
  "v28": "А как ви се струва? Един човек имаше двама сина; и отиде той при първия, та каза: чедо, иди днес работи на лозето ми.\n ",
  "v29": "Но тоя отговори и рече: не искам; а после се разкая и отиде.\n ",
  "v30": "И като дойде при другия, каза му същото. Тоя отговори и рече: ще ида, господарю, ала не отиде.\n ",
  "v31": "Кой от двамата изпълни бащината воля? Отговарят Му: първият. Иисус им рече: истина ви казвам, че митарите и блудниците преварват ви в царството Божие;\n ",
  "v32": "защото дойде при вас Иоан по пътя на праведността, и вие му не повярвахте, а митарите и блудниците му повярваха; вие пък, като видяхте това, не се разкаяхте отпосле, за да му повярвате.\n ",
  "v33": "Чуйте друга притча: имаше един човек стопанин, който насади лозе, огради го с плет, изкопа в него лин, съгради кула и, като го предаде на лозари, отиде си.\n ",
  "v34": "И когато наближи гроздобер, той изпрати слугите си при лозарите, да му приберат плодовете.\n ",
  "v35": "А лозарите, като уловиха слугите му, едного набиха, другиго убиха, а трети с камъни пребиха.\n ",
  "v36": "Пак изпрати други слуги, по-много от първите; и с тях сториха същото.\n ",
  "v37": "Най-сетне изпрати при тях сина си, като каза: ще се засрамят от сина ми.\n ",
  "v38": "Но лозарите, като видяха сина, казаха помежду си: този е наследникът; хайде да го убием и да присвоим наследството му.\n ",
  "v39": "И, като го уловиха, изведоха вън от лозето и убиха.\n ",
  "v40": "И тъй, като си дойде господарят на лозето, какво ще направи на тия лозари?\n ",
  "v41": "Отговарят Му: злодейците ще погуби зле, а лозето ще даде на други лозари, които ще му дават овреме плодовете.\n ",
  "v42": "Иисус им казва: нима не сте никога чели в Писанията: „камъкът, който отхвърлиха зидарите, той стана глава на ъгъла: това е от Господа, и е дивно в очите ни“?\n ",
  "v43": "Затова казвам ви, че царството Божие ще се вземе от вас и ще се даде на народ, който принася плодовете му;\n ",
  "v44": "и който падне върху тоя камък, ще се разбие; а върху когото падне, ще го смаже.\n ",
  "v45": "И като слушаха притчите Му, първосвещениците и фарисеите разбраха, че за тях говори,\n ",
  "v46": "и дебнеха да Го уловят, ала се побояха от народа, понеже Го имаше за пророк.",
  "source": "https://www.bible.com/bible/1558/MAT.21.%25D0%25A1%25D0%2598"
}