{
  "v1": "С лед два дни идеше Пасха и празник Безквасници; и първосвещениците и книжниците гледаха, как да Го уловят с измама и убият;\n ",
  "v2": "но казваха: само не на празника, за да не бъде смут у народа.\n ",
  "v3": "И когато Той беше във Витания, в къщата на Симона Прокажени, и седеше на трапезата, дойде една жена, която носеше алабастрен съд с миро от чист, драгоценен нард, и, като счупи алабастрения съд, възливаше върху главата Му.\n ",
  "v4": "А някои негодуваха и казваха помежду си: защо стана това прахосване на мирото?\n ",
  "v5": "Та то можеше да се продаде за повече от триста динария, и парите да се раздадат на сиромаси. И роптаеха против нея.\n ",
  "v6": "Но Иисус рече: оставете я; що я смущавате? Тя извърши добро дело за Мене.\n ",
  "v7": "Защото сиромасите всякога имате при себе си и, кога поискате, можете да им сторите добро; а Мене не всякога имате.\n ",
  "v8": "Тя извърши, което можа; превари да помаже тялото Ми за погребение.\n ",
  "v9": "Истина ви казвам: дето и да бъде проповядвано това Евангелие по цял свят, ще се разказва за неин спомен и за това, що тя извърши.\n ",
  "v10": "Тогава Иуда Искариот, един от дванайсетте, отиде при първосвещениците. за да им Го предаде.\n ",
  "v11": "А те, като чуха, зарадваха се и обещаха да му дадат сребърници. И търсеше, как да Го предаде в сгодно време.\n ",
  "v12": "В първия ден на Безквасниците, когато колеха пасхалното агне, казват Му учениците: де искаш да отидем и приготвим, за да ядеш пасхата?\n ",
  "v13": "И изпраща двама от учениците Си, па им казва: идете в града; и ще ви срещне човек, който носи стомна с вода; идете след него.\n ",
  "v14": "И където той влезе, кажете на стопанина: Учителят казва: де е стаята, в която трябва да ям пасхата с учениците Си?\n ",
  "v15": "И той ще ви покаже горница голяма, постлана, готова; там ни пригответе.\n ",
  "v16": "И излязоха учениците Му, и дойдоха в града, и намериха, както им бе казал; и приготвиха пасхата.\n ",
  "v17": "Когато се свечери, Той дохожда с дванайсетте.\n ",
  "v18": "И когато бяха седнали на трапезата и ядяха, Иисус рече: истина ви казвам, един от вас, който яде с Мене, ще Ме предаде.\n ",
  "v19": "А те почнаха да скърбят и да Му казват един след друг: да не съм аз?\n ",
  "v20": "А Той им отговори и рече: един от дванайсетте е, който топи с Мене в блюдото.\n ",
  "v21": "Прочее, Син Човеческий отива, както е писано за Него; но горко на оня човек, чрез когото Син Човеческий бъде предаден; добре щеше да бъде за тоя човек, ако не бе се родил.\n ",
  "v22": "И когато те ядяха, Иисус, като взе хляб, благослови, преломи, даде им и рече: вземете, яжте; това е Моето тяло.\n ",
  "v23": "И като взе чашата и благодари, даде им; и пиха от нея всички.\n ",
  "v24": "И им рече: това е Моята кръв на новия завет, която за мнозина се пролива.\n ",
  "v25": "Истина ви казвам: Аз вече няма да пия от лозовия плод до оня ден, когато ще го пия нов в царството Божие.\n ",
  "v26": "И като изпяха хвалебна песен, излязоха на Елеонската планина.\n ",
  "v27": "И казва им Иисус: всички вие ще се съблазните поради Мене през тая нощ; защото писано е: „ще поразя пастира, и ще се пръснат овците“.\n ",
  "v28": "Но след възкресението Си ще ви изпреваря в Галилея.\n ",
  "v29": "А Петър Му рече: дори и всички да се съблазнят, аз обаче – не.\n ",
  "v30": "Иисус му казва: истина ти казвам, че днес, в тая нощ, преди петел дваж да пропее, ти три пъти ще се отречеш от Мене.\n ",
  "v31": "Но той още повече настояваше: ако потрябва дори и да умра с Тебе, няма да се отрека от Тебе. Същото казваха и всички.\n ",
  "v32": "Дохождат в едно село, наречено Гетсимания; и Той казва на учениците Си: поседете тук, докле се помоля.\n ",
  "v33": "И взима със Себе Си Петра, Иакова и Иоана; и почна да се ужасява и да тъгува.\n ",
  "v34": "И рече им: душата Ми е прескръбна до смърт; останете тук и бъдете будни.\n ",
  "v35": "И като се поотдалечи, падна на земята и се молеше, да Го отмине тоя час, ако е възможно;\n ",
  "v36": "и казваше: Ава Отче! За Тебе е всичко възможно; отклони от Мене тая чаша; но да бъде не каквото Аз искам, а каквото Ти.\n ",
  "v37": "Дохожда, и ги намира, че спят, и казва на Петра: Симоне, спиш ли? не можа ли един час да постоиш буден?\n ",
  "v38": "Бъдете будни и се молете, за да не паднете в изкушение: духът е бодър, а плътта – немощна.\n ",
  "v39": "И пак като отиде, помоли се и каза същите думи.\n ",
  "v40": "А като се завърна, намери ги пак да спят, понеже очите им бяха натегнали; и не знаеха, що да Му отговорят.\n ",
  "v41": "И дохожда трети път и им казва: спете, прочее, и почивайте! Свърши се, дойде часът: ето, Син Човеческий се предава в ръцете на грешниците.\n ",
  "v42": "Ставайте, да вървим! Ето, приближи се оня, който Ме предава.\n ",
  "v43": "И тозчас, докле Той още говореше, Иуда, един от дванайсетте, дохожда, и с него множество народ с ножове и колове, от страна на първосвещениците, книжниците и стареите.\n ",
  "v44": "А оня, който Го предаваше, бе им дал знак, казвайки: Когото целуна, Той е; хванете Го и водете зорко.\n ",
  "v45": "И като дойде, веднага се приближи до Него и казва: Равѝ, Равѝ! и Го целуна.\n ",
  "v46": "А те сложиха ръцете си върху Му и Го хванаха.\n ",
  "v47": "А един от ония, които стояха там, извади нож, удари слугата на първосвещеника и му отряза ухото.\n ",
  "v48": "Тогава Иисус продума и им рече: като на разбойник сте излезли с ножове и колове, за да Ме хванете.\n ",
  "v49": "Всеки ден бивах с вас в храма и поучавах, и Ме не хванахте: но – да се сбъднат Писанията.\n ",
  "v50": "Тогава всички ученици Го оставиха, и се разбягаха.\n ",
  "v51": "Един момък, обвит с платнище по голо тяло, вървеше подире Му; и войниците го хванаха.\n ",
  "v52": "Но той, като остави платнището, избяга гол от тях.\n ",
  "v53": "И доведоха Иисуса при първосвещеника, при когото се събраха всички първосвещеници, стареи и книжници.\n ",
  "v54": "Петър Го следва отдалеч до вътре в двора на първосвещеника; и седеше със слугите и се грееше на огъня.\n ",
  "v55": "А първосвещениците и целият синедрион търсеха свидетелство против Иисуса, за да Го умъртвят; и не намираха.\n ",
  "v56": "Защото мнозина лъжесвидетелствуваха против Него, ала тия свидетелства не бяха еднакви.\n ",
  "v57": "И някои станаха и лъжесвидетелствуваха против Него, като казваха:\n ",
  "v58": "чухме, че Той говореше: ще разруша тоя ръкотворен храм, и след три дни ще съзидам друг неръкотворен.\n ",
  "v59": "Но и това тяхно свидетелство не беше еднакво.\n ",
  "v60": "Тогава първосвещеникът застана посред и попита Иисуса, казвайки: нищо ли не отговаряш? Какво свидетелствуват тия против Тебе?\n ",
  "v61": "Но Той мълчеше и нищо не отговаряше. Първосвещеникът пак Го попита и Му рече: Ти ли си Христос, Синът на Благословения?\n ",
  "v62": "Иисус Му рече: Аз съм; и ще видите Сина Човечески да седи отдясно на Силата и да иде на небесните облаци.\n ",
  "v63": "Тогава първосвещеникът, като раздра дрехите си, каза: каква нужда имаме вече от свидетели?\n ",
  "v64": "Чухте богохулството; как ви се струва? И те всички признаха, че заслужава смърт.\n ",
  "v65": "И някои почнаха да плюят върху Му, да Му закриват лицето, да Го бият и да Му казват: проречи! И слугите му удряха плесници.\n ",
  "v66": "Когато Петър беше долу на двора, дойде една от слугините на първосвещеника\n ",
  "v67": "и, като видя Петра да се грее, взря се в него и рече: и ти беше с Иисуса Назарееца.\n ",
  "v68": "Но той се отрече, като каза: не зная, нито разбирам, що говориш. И излезе вън на предния двор; и петел пропя.\n ",
  "v69": "Слугинята, като го видя пак, почна да говори на ония, що стояха там: този е от тях.\n ",
  "v70": "А той пак се отрече. След малко тия, що стояха там, пак почнаха да говорят на Петра: наистина, от тях си; защото си галилеец, и говорът ти прилича на галилейския.\n ",
  "v71": "И той почна да проклина и да се кълне: не познавам Тоя Човек, за Когото говорите.\n ",
  "v72": "Тогава петел пропя втори път. И спомни си Петър думите, казани му от Иисуса: преди още петел дваж да пропее, три пъти ще се отречеш от Мене. И като падна на земята, почна да плаче.",
  "source": "https://www.bible.com/bible/1558/MRK.14.%25D0%25A1%25D0%2598"
}