{
  "v1": "Т огава Той влезе в един кораб, отплува обратно и пристигна в града Си.\n ",
  "v2": "И ето, донесоха при Него един разслабен, сложен на постелка. И като видя Иисус вярата им, каза на разслабения: дерзай, чедо, прощават ти се греховете!\n ",
  "v3": "Тогава някои от книжниците казаха в себе си: Той богохулствува.\n ",
  "v4": "А Иисус, като видя помислите им, рече: защо мислите лошо в сърцата си?\n ",
  "v5": "Защото кое е по-лесно? Да кажа: прощават ти се греховете ли; или да кажа: стани и ходи?\n ",
  "v6": "Но за да знаете, че Син Човеческий има власт на земята да прощава грехове (тогава казва на разслабения) : стани, вземи си постелката и върви у дома си.\n ",
  "v7": "И той стана, взе си постелката и отиде у дома си.\n ",
  "v8": "А народът, като видя това, почуди се и прослави Бога, Който е дал такава власт на човеците.\n ",
  "v9": "Когато минаваше оттам, Иисус видя едного човека, на име Матей, седнал на митницата, и му казва: върви след Мене. И тоя стана и тръгна след Него.\n ",
  "v10": "И когато Иисус седеше на трапеза вкъщи, ето, мнозина митари и грешници дойдоха и насядаха с Него и с учениците Му.\n ",
  "v11": "Като видяха това, фарисеите рекоха на учениците Му: защо вашият Учител яде и пие с митари и грешници?\n ",
  "v12": "А Иисус, като чу това, рече им: здравите нямат нужда от лекар, а болните;\n ",
  "v13": "идете и се научете, що значи: „милост искам, а не жертва“. Защото не съм дошъл да призова праведници, а грешници към покаяние.\n ",
  "v14": "Тогава дохождат при Него Иоановите ученици и казват: защо ние и фарисеите много постим, а Твоите ученици не постят?\n ",
  "v15": "А Иисус им рече: нима могат сватбарите да тъгуват, докле е с тях младоженецът? Но ще дойдат дни, когато ще им отнемат младоженеца, и тогава ще постят.\n ",
  "v16": "И никой не кърпи вехта дреха с кръпка от небелен плат; защото новопришитото ще отдере от вехтото, и съдраното ще стане още по-грозно.\n ",
  "v17": "Нито пък наливат ново вино във вехти мехове; инак, меховете ще се спукат, и виното ще изтече, и меховете ще се изхабят; но ново вино наливат в нови мехове, и ще се запази едното и другото.\n ",
  "v18": "Когато им говореше това, началник някой се приближи до Него, кланяше Му се и казваше: дъщеря ми тоя час умря; но дойди, възложи ръката Си върху нея, и тя ще оживее.\n ",
  "v19": "И като стана Иисус, тръгна подире му с учениците Си.\n ",
  "v20": "И ето, една жена, която бе страдала от кръвотечение дванайсет години, приближи се изотзад и се допря до края на дрехата Му,\n ",
  "v21": "защото си думаше: ако само се допра до дрехата Му, ще оздравея.\n ",
  "v22": "А Иисус, като се обърна и я видя, рече: дерзай, дъще, твоята вяра те спаси? От тоя час жената оздравя.\n ",
  "v23": "И когато Иисус дойде в къщата на началника и видя свирачите и народа смутен,\n ",
  "v24": "рече им: излезте вън; защото момичето не е умряло, а спи. И те Му се смееха.\n ",
  "v25": "А когато народът биде отпратен, Той влезе, хвана момичето за ръка, и то стана.\n ",
  "v26": "И разчу се това по цялата оная земя.\n ",
  "v27": "Когато Иисус си отиваше оттам, тръгнаха подире Му двама слепци и викаха: помилуй ни, Иисусе, Сине Давидов!\n ",
  "v28": "А когато дойде вкъщи, слепците се приближиха до Него. И Иисус им рече: вярвате ли, че мога стори това? Те Му казват: да, Господи!\n ",
  "v29": "Тогава Той се допря до очите им и рече: нека ви бъде по вашата вяра.\n ",
  "v30": "И очите им се отвориха, а Иисус им строго заповяда: гледайте, никой да не узнае.\n ",
  "v31": "А те, като излязоха, разгласиха за Него по цялата оная земя.\n ",
  "v32": "Когато пък тия излизаха, ето, доведоха при Него един ням човек, хванат от бяс.\n ",
  "v33": "И след като бесът биде изгонен, немият проговори. А народът се чудеше и думаше: никога не е бивало такова нещо в Израиля.\n ",
  "v34": "А фарисеите думаха: Той изгонва бесовете със силата на бесовския княз.\n ",
  "v35": "И ходеше Иисус по всички градове и села, като поучаваше в синагогите им, проповядваше Евангелието на царството и изцеряваше всяка болест и всяка немощ у народа.\n ",
  "v36": "Като видя тълпите народ, съжали ги, задето са изнурени и пръснати като овци, които нямат пастир.\n ",
  "v37": "Тогава казва на учениците Си: жетвата е голяма, а работниците малко,\n ",
  "v38": "затова, молете Господаря на жетвата да изпрати работници на жетвата Си.",
  "source": "https://www.bible.com/bible/1558/MAT.9.%25D0%25A1%25D0%2598"
}