{
  "v1": "И влезе пак в синагогата; там имаше един човек с изсъхнала ръка.\n ",
  "v2": "И Го следяха, дали не ще го изцери в събота, за да Го обвинят.\n ",
  "v3": "А Той казва на човека с изсъхналата ръка: изправи се насред.\n ",
  "v4": "Тям пък казва: в събота добро ли е позволено да прави човек, или зло? да спаси ли една душа, или да погуби? Но те мълчаха.\n ",
  "v5": "И, като ги изгледа с гняв, нажален по-ради ожесточението на сърцата им, казва на човека: протегни си ръката. И протегна я, и ръката му стана здрава като другата.\n ",
  "v6": "Фарисеите, като излязоха, незабавно се събраха с иродианите на съвещание против Него, как да Го погубят.\n ",
  "v7": "А Иисус се отдалечи с учениците Си към морето, и след Него тръгна множество народ от Галилея, Иудея,\n ",
  "v8": "Иерусалим, Идумея и изотвъд Иордан. И живеещите около Тир и Сидон, като чуха, какво Той вършеше, дойдоха при Него в голямо множество.\n ",
  "v9": "И поръча на учениците Си да Го чака една ладия, поради навалицата, за да Го не притискат;\n ",
  "v10": "понеже Той бе изцерил мнозина, тъй че, които имаха недъзи, наваляха върху Му, за да се докоснат до Него.\n ",
  "v11": "И нечистите духове, щом Го виждаха, падаха пред Него, викаха и казваха: Ти си Син Божий!\n ",
  "v12": "Но Той строго им запретяваше да разгласяват за Него.\n ",
  "v13": "После се възкачи на планината и повика при Себе Си, които Сам искаше; и дойдоха при Него.\n ",
  "v14": "И отреди от тях дванайсет, за да бъдат с Него и да ги разпраща да проповядват,\n ",
  "v15": "и да имат власт да церят болести и да изгонват бесове;\n ",
  "v16": "и отреди тия дванайсет: Симона, комуто даде име Петър;\n ",
  "v17": "Иакова Зеведеева и Иоана, брат на Иакова, на които даде име Воанергес, сиреч, синове на гръма;\n ",
  "v18": "Андрея, Филипа, Вартоломея, Матея, Тома, Иакова Алфеев, Тадея, Симона Кананит\n ",
  "v19": "и Иуда Искариотски, който Го и предаде.\n ",
  "v20": "И дохождат в една къща; и пак се събира народ, тъй че те не можеха и хляб да ядат.\n ",
  "v21": "И като чуха близките Му, отидоха да Го приберат, понеже се говореше, че бил извън Себе Си.\n ",
  "v22": "А дошлите от Иерусалим книжници казваха, че в Него е Веелзевул, и че изгонва бесовете със силата на бесовския княз.\n ",
  "v23": "И като ги повика, говореше им с притчи: как може сатана да изгонва сатана?\n ",
  "v24": "Ако някое царство се раздели на части една против друга, това царство не може устоя;\n ",
  "v25": "и ако някой дом се раздели на части една против друга, тоя дом не може устоя;\n ",
  "v26": "и ако сатана е въстанал против себе си и се е разделил, не може устоя: дошъл е краят му.\n ",
  "v27": "Никой не може, като влезе в къщата на силния, да ограби покъщнината му, ако първом не върже силния, и тогава ограбва къщата му.\n ",
  "v28": "Истина ви казвам: на човеческите синове ще се простят всички грехове и хули, с каквито биха хулили;\n ",
  "v29": "но който похули Духа Светаго, за него прошка не ще има вовеки, а виновен ще е за вечно осъждане.\n ",
  "v30": "Това каза Той, понеже говореха: в Него има нечист дух.\n ",
  "v31": "И дойдоха майка Му и братята Му и, като стояха вън, пратиха при Него да Го викат.\n ",
  "v32": "Около Него седеше народ. И Му казаха: ето, майка Ти, и братята Ти, и сестрите Ти, вън, дирят Те.\n ",
  "v33": "Той им отговори и рече: коя е майка Ми, или кои са братята Ми?\n ",
  "v34": "И като огледа седещите наоколо Си, каза: ето Моята майка и Моите братя;\n ",
  "v35": "защото, който изпълни волята Божия, той Ми е брат, и сестра, и майка.",
  "source": "https://www.bible.com/bible/1558/MRK.3.%25D0%25A1%25D0%2598"
}