{
  "v1": "В онова време Ирод четвъртовластник чу мълвата за Иисуса\n ",
  "v2": "и рече на своите служещи: това е Иоан Кръстител; той е възкръснал от мъртвите, та затова стават чрез него чудеса.\n ",
  "v3": "Защото Ирод, като хвана Иоана, върза го и хвърли в тъмница зарад Иродиада, жената на брата си Филипа,\n ",
  "v4": "понеже Иоан му казваше: не бива да я имаш.\n ",
  "v5": "И искаше да го убие, ала се боеше от народа, понеже го имаха за пророк.\n ",
  "v6": "А когато празнуваха деня на Иродовото рождение, дъщерята Иродиадина игра пред събраните и угоди на Ирода;\n ",
  "v7": "затова той с клетва ѝ обеща да даде, каквото и да поиска.\n ",
  "v8": "А тя, подучена от майка си, каза: дай ми тук на блюдо главата на Иоана Кръстителя.\n ",
  "v9": "И натъжи се царят; но заради клетвата и сътрапезниците си заповяда да ѝ я дадат.\n ",
  "v10": "И проводи, та отсякоха главата на Иоана в тъмницата.\n ",
  "v11": "И донесоха главата му на блюдо и дадоха на девойката, а тя я занесе на майка си.\n ",
  "v12": "А учениците му, като дойдоха, дигнаха тялото му и го погребаха; и отидоха, та обадиха на Иисуса.\n ",
  "v13": "Като чу Иисус, замина оттам на кораб в пусто място насаме; а народът, като узна, тръгна подире Му пешком от градовете.\n ",
  "v14": "И като излезе Иисус, видя много свят; и смили се над тях и изцели болните им.\n ",
  "v15": "А на мръкване приближиха се до Него учениците Му и рекоха: тук мястото е пусто, и времето вече напредна; разпусни народа, за да идат по селата и си купят храна.\n ",
  "v16": "Но Иисус им рече: няма нужда да отиват; дайте им вие да ядат.\n ",
  "v17": "А те му казват: ние имаме тук само пет хляба и две риби.\n ",
  "v18": "Той рече: донесете Ми ги тука.\n ",
  "v19": "И, след като заповяда народу да насяда на тревата, взе петте хляба и двете риби, погледна към небето, благослови и, като разчупи, даде хлябовете на учениците, а учениците – на народа.\n ",
  "v20": "И ядоха всички и се наситиха; и дигнаха останали къшеи дванайсет пълни коша;\n ",
  "v21": "а ония, които ядоха, бяха около пет хиляди души, освен жени и деца.\n ",
  "v22": "И веднага Иисус накара учениците Си да влязат в кораба и да минат преди Него насреща, докле Той разпусне народа.\n ",
  "v23": "И като разпусна народа, Той се качи на планината, за да се помоли насаме; и вечерта остана там самичък.\n ",
  "v24": "А корабът беше вече сред морето, и вълните го блъскаха, защото вятърът беше противен.\n ",
  "v25": "И на четвърта стража през нощта отиде Иисус при тях, като ходеше по морето.\n ",
  "v26": "А учениците, като Го видяха да ходи по морето, смутиха се и казваха: това е привидение; и от страх извикаха.\n ",
  "v27": "Но Иисус веднага заговори с тях и рече: дерзайте! Аз съм, не бойте се!\n ",
  "v28": "Петър отговори и Му рече: Господи, ако си Ти, позволи ми да дойда при Тебе по водата.\n ",
  "v29": "А Той рече: дойди. И като излезе от кораба, Петър тръгна по водата, за да иде при Иисуса;\n ",
  "v30": "но, като видя силния вятър, уплаши се и, като взе да потъва, извика: Господи, избави ме!\n ",
  "v31": "Иисус веднага простря ръка, хвана го и му каза: маловерецо, защо се усъмни?\n ",
  "v32": "И щом влязоха в кораба, вятърът утихна.\n ",
  "v33": "А ония, които бяха в кораба, приближиха се, поклониха Му се и казаха: наистина си Божий Син!\n ",
  "v34": "И като преплуваха, пристигнаха в земята Генисаретска.\n ",
  "v35": "Жителите на онова място, като Го познаха, разпратиха по цялата оная околност, и донесоха при Него всички болни.\n ",
  "v36": "И Го молеха, да се допрат поне до полата на дрехата Му; и които се допряха, изцериха се.",
  "source": "https://www.bible.com/bible/1558/MAT.14.%25D0%25A1%25D0%2598"
}