{
  "v1": "З ащото царството небесно прилича на стопанин, излязъл сутрин рано да наеме работници за лозето си,\n ",
  "v2": "и, като се услови с работниците по динарий на ден, прати ги на лозето си;\n ",
  "v3": "като излезе около третия час, видя други, че стоят на тържището празни,\n ",
  "v4": "па рече и тям: идете и вие на лозето ми, и, каквото е право, ще ви дам. Те отидоха.\n ",
  "v5": "Пак излезе около шестия и деветия час и направи същото,\n ",
  "v6": "А като излезе около единайсетия час, намери други, че стоят празни, и им казва: защо стоите тука цял ден празни?\n ",
  "v7": "Те му отговарят: никой не ни е наел. Той им казва: идете и вие на лозето ми, и, каквото е право, ще получите.\n ",
  "v8": "А когато се мръкна, господарят на лозето казва на своя пристойник: повикай работниците и заплати им, като почнеш от последните до първите.\n ",
  "v9": "И като дойдоха условените около единайсетия час, получиха по динарий.\n ",
  "v10": "А като дойдоха първите, помислиха, че ще вземат повече; но и те получиха по динарий;\n ",
  "v11": "и като получиха, зароптаха против стопанина\n ",
  "v12": "и думаха: тия последните работиха един час, а ти ги постави наравно с нас, които претърпяхме теготата на деня и жегата.\n ",
  "v13": "А той отговори и рече на едного от тях: приятелю, аз те не увреждам; нали за динарий се съгласи ти с мене?\n ",
  "v14": "Вземи своето и си иди; а на тоя последния искам да дам, каквото и на тебе;\n ",
  "v15": "нима нямам власт да правя със своето си, каквото искам? Или окото ти е завистливо, задето съм добър?\n ",
  "v16": "Тъй ще бъдат последните първи, и първите – последни; защото мнозина са звани, а малцина избрани.\n ",
  "v17": "И като възлизаше Иисус за Иерусалим, по пътя взе насаме дванайсетте ученици и им рече:\n ",
  "v18": "ето, възлизаме за Иерусалим, и Син Човеческий ще бъде предаден на първосвещениците и книжниците, и ще Го осъдят на смърт;\n ",
  "v19": "и ще Го предадат на езичниците, за да бъде поруган, и бичуван, и разпнат; и на третия ден ще възкръсне.\n ",
  "v20": "Тогава пристъпи до Него майката на синовете Зеведееви със синовете си и, кланяйки се, просеше нещо от Него.\n ",
  "v21": "А Той ѝ рече: какво искаш? Тя Му отговори: кажи, тия мои двама сина да седнат при Тебе, един отдясно, а друг отляво в Твоето царство.\n ",
  "v22": "Иисус отговори и рече: не знаете, какво искате. Можете ли да пиете чашата, която Аз ще пия, или да се кръстите с кръщението, с което Аз се кръщавам? Те Му отговарят: можем.\n ",
  "v23": "И казва им: чашата Ми ще пиете, и с кръщението, с което Аз се кръщавам, ще се кръстите; но да дам да се седне Мене отдясно и отляво, не зависи от Мене; сядането е на ония, за които е приготвено от Моя Отец.\n ",
  "v24": "И десетте, като чуха, възнегодуваха за двамата братя.\n ",
  "v25": "А Иисус, като ги повика, рече: знаете, че князете на народите господаруват над тях, и велможите властвуват върху им,\n ",
  "v26": "между вас обаче няма да бъде тъй; но който иска между вас да бъде големец, нека ви бъде слуга;\n ",
  "v27": "и който иска между вас да бъде пръв, нека ви бъде раб,\n ",
  "v28": "както Син Човеческий не дойде, за да Му служат, но да послужи и даде душата Си откуп за мнозина.\n ",
  "v29": "И когато излизаха из Иерихон, подире Му вървеше множество народ.\n ",
  "v30": "И ето, двама слепци, седнали край пътя, като чуха, че Иисус минава, извикаха и казваха: помилуй ни, Господи, Сине Давидов!\n ",
  "v31": "А народът ги смъмри, за да млъкнат; но те повече викаха и казваха: помилуй ни, Господи, Сине Давидов!\n ",
  "v32": "Иисус се спря, повика ги и рече: какво искате да ви сторя?\n ",
  "v33": "Отговарят Му: Господи, да се отворят очите ни.\n ",
  "v34": "А Иисус, като се смили, допря се до очите им, и веднага прогледнаха очите им; и те тръгнаха след Него.",
  "source": "https://www.bible.com/bible/1558/MAT.20.%25D0%25A1%25D0%2598"
}