{
  "v1": "»Us he dit tot això perquè no sucumbiu en la prova.",
  "v2": "Us expulsaran de les sinagogues; més encara, arriba l’hora que els qui us matin es pensaran que donen culte a Déu.",
  "v3": "Tot això ho faran perquè no ens han conegut ni al Pare ni a mi.",
  "v4": "Us he dit tot això perquè, quan arribi aquella hora, recordeu que ja us ho havia predit.\n »Això, no us ho vaig dir des del principi, perquè fins ara era amb vosaltres.",
  "v5": "Però ara me’n vaig al qui m’ha enviat, i cap de vosaltres no em pregunta on vaig,",
  "v6": "encara que la tristesa us omple el cor perquè us he parlat així.",
  "v7": "Amb tot, us dic la veritat: us convé que me’n vagi, perquè, si no me’n vaig, el Defensor no vindrà a vosaltres; en canvi, si me’n vaig, us l’enviaré.",
  "v8": "I quan ell vindrà, posarà el món en evidència pel que fa al pecat, a la justícia i a la condemna:",
  "v9": "pel que fa al pecat, perquè no creuen en mi;",
  "v10": "pel que fa a la justícia, perquè me’n vaig al Pare, i ja no em veureu més;",
  "v11": "i pel que fa a la condemna, perquè el príncep d’aquest món ja ha estat condemnat.\n ",
  "v12": "»Encara tinc moltes coses per dir-vos, però ara us serien una càrrega massa pesada.",
  "v13": "Quan vingui l’Esperit de la veritat, us conduirà cap a la veritat sencera. Ell no parlarà pel seu compte: comunicarà tot el que senti dir i us anunciarà l’esdevenidor.",
  "v14": "Ell em glorificarà, perquè allò que us anunciarà, ho haurà rebut de mi.",
  "v15": "Tot el que és del Pare és meu; per això he dit: “Allò que us anunciarà, ho rep de mi.”\n ",
  "v16": "»D’aquí a poc temps ja no em veureu, però poc després em tornareu a veure.\n ",
  "v17": "Llavors alguns dels seus deixebles es digueren entre ells:\n – Què significa això que ens diu: “D’aquí a poc temps no em veureu, però poc després em tornareu a veure”? I què vol dir: “Me’n vaig al Pare”?\n ",
  "v18": "I anaven preguntant-se:\n – Què vol dir: “D’aquí a poc temps”? No sabem pas de què parla.\n ",
  "v19": "Jesús sabia que volien interrogar-lo, i els digué:\n – Vosaltres us pregunteu sobre allò que us he dit: “D’aquí a poc temps no em veureu, però poc després em tornareu a veure.”",
  "v20": "En veritat, en veritat us dic que plorareu i us doldreu, mentre que el món s’alegrarà. Vosaltres estareu tristos, però la vostra tristesa es convertirà en alegria.",
  "v21": "La dona, quan ha d’infantar, està afligida, perquè ha arribat la seva hora; però així que la criatura ha nascut, ja no es recorda més del sofriment, joiosa com està perquè en el món ha nascut un nou ésser.",
  "v22": "També ara vosaltres esteu tristos, però el vostre cor s’alegrarà perquè us tornaré a veure. I la vostra alegria, ningú no us la prendrà.",
  "v23": "Aquell dia no em fareu cap més pregunta.\n »En veritat, en veritat us ho dic: tot allò que demanareu al Pare en nom meu, ell us ho concedirà.",
  "v24": "Fins ara no heu demanat res en nom meu; demaneu i rebreu, i la vostra alegria serà completa.\n ",
  "v25": "»Us he parlat de tot això amb imatges, però arriba l’hora que ja no us diré res més valent-me d’imatges, sinó que us parlaré del Pare amb tota claredat.",
  "v26": "Aquell dia demanareu en nom meu, però us dic que no hauré de pregar al Pare per vosaltres:",
  "v27": "és el Pare mateix qui us estima, ja que vosaltres m’heu estimat i heu cregut que jo he sortit de Déu.",
  "v28": "He sortit del Pare i he vingut al món; ara deixo el món i me’n torno al Pare.\n ",
  "v29": "Els seus deixebles li diuen:\n – Ara sí que parles clar i no amb imatges.",
  "v30": "Ara veiem que ho saps tot i que no necessites que ningú et faci preguntes. Per això creiem que has sortit de Déu.\n ",
  "v31": "Jesús els respongué:\n – Ara creieu?",
  "v32": "Arriba l’hora, més ben dit, ja ha arribat, que us dispersareu cadascú pel seu costat, i em deixareu sol. Però jo no estic sol, perquè el Pare és amb mi.",
  "v33": "Us he dit tot això perquè en mi trobeu la pau. En el món passareu tribulacions, però tingueu confiança: jo he vençut el món.",
  "source": "https://www.bible.com/bible/335/JHN.16.BCI"
}