{
  "v1": "Després d’això, en ocasió d’una festa dels jueus, Jesús pujà a Jerusalem.",
  "v2": "Hi havia a Jerusalem, vora la porta de les Ovelles, una piscina amb cinc pòrtics, anomenada Betzata en la llengua dels hebreus.",
  "v3": "Sota aquells pòrtics hi jeia una multitud de malalts: cecs, coixos, paralítics. (",
  "v4": ")",
  "v5": "Entre ells hi havia un home, malalt des de feia trenta-vuit anys.",
  "v6": "Jesús, en veure’l ajagut i sabent que estava així des de feia molt de temps, li diu:\n – Vols curar-te?\n ",
  "v7": "El malalt li respongué:\n – Senyor, no tinc ningú que em fiqui a la piscina en el moment que es remou l’aigua i, mentre jo hi vaig, un altre hi baixa abans que jo.\n ",
  "v8": "Jesús li diu:\n – Aixeca’t, pren la llitera i camina.\n ",
  "v9": "A l’instant, aquell home va quedar curat, prengué la llitera i caminava.\n Aquell dia era dissabte.",
  "v10": "Per això els jueus deien al qui havia estat guarit:\n – Avui és dissabte i no t’és permès de portar la llitera.\n ",
  "v11": "Ell els respongué:\n – El qui m’ha posat bo m’ha dit: “Pren la llitera i camina.”\n ",
  "v12": "Li preguntaren:\n – Qui és l’home que t’ha dit: “Pren la llitera i camina”?\n ",
  "v13": "Però el qui havia estat guarit no sabia qui era, perquè Jesús s’havia escapolit aprofitant la gentada que hi havia en aquell indret.",
  "v14": "Més tard, Jesús el va trobar al temple i li digué:\n – Ara estàs curat. No pequis més, que no et passin coses pitjors.\n ",
  "v15": "Aquell home anà a comunicar als jueus que era Jesús qui l’havia posat bo.",
  "v16": "Per aquest motiu, perquè havia fet això en dissabte, començaren a oposar-se-li.",
  "v17": "Però Jesús els replicà:\n – El meu Pare continua treballant, i jo també treballo.\n ",
  "v18": "Davant d’això, els jueus, amb més afany, buscaven de matar-lo, perquè veien que, a més de violar el repòs del dissabte, afirmava que Déu era el seu Pare i es feia així igual a Déu.\n ",
  "v19": "Llavors Jesús prengué la paraula i els digué:\n – En veritat, en veritat us dic que el Fill no pot fer res pel seu compte, fora d’allò que veu fer al Pare: allò que fa el Pare, ho fa igualment el Fill.",
  "v20": "El Pare estima el Fill i li mostra tot el que fa. I encara li mostrarà obres més grans que aquestes, i en quedareu meravellats.",
  "v21": "Perquè així com el Pare ressuscita els morts i els dóna la vida, també el Fill dóna la vida a qui vol.",
  "v22": "I el Pare no s’ha reservat de judicar ningú, sinó que ha confiat al Fill tot el judici,",
  "v23": "perquè tots honorin el Fill com honoren el Pare. El qui no honora el Fill, tampoc no honora el Pare que l’ha enviat.\n ",
  "v24": "»En veritat, en veritat us dic que els qui escolten la meva paraula i creuen en el qui m’ha enviat, tenen vida eterna; i en el judici no seran condemnats, perquè ja han passat de la mort a la vida.",
  "v25": "En veritat, en veritat us dic que arriba l’hora, més ben dit, és ara, que els morts sentiran la veu del Fill de Déu, i els qui l’hauran escoltada viuran.",
  "v26": "Perquè així com el Pare té vida en ell mateix, també ha concedit al Fill que tingui vida en ell mateix.",
  "v27": "I li ha donat poder de judicar, ja que és el Fill de l’home.",
  "v28": "No us estranyeu d’això, perquè arriba l’hora que tots els qui són als sepulcres sentiran la seva veu",
  "v29": "i en sortiran: els qui hauran fet el bé, per a ressuscitar a la vida, i els qui hauran obrat el mal, per a ressuscitar condemnats.\n ",
  "v30": "»Jo no puc fer res pel meu compte: judico segons allò que sento, i el meu judici és just, perquè no busco de fer la meva pròpia voluntat, sinó la voluntat del qui m’ha enviat.\n ",
  "v31": "»Si jo donés testimoni de mi mateix, el meu testimoni no seria vàlid.",
  "v32": "Però n’hi ha un altre que dóna testimoni de mi, i jo sé que el seu testimoni és digne de fe.",
  "v33": "Vosaltres heu enviat missatgers a Joan, i ell ha donat testimoni a favor de la veritat.",
  "v34": "No és que jo necessiti cap testimoni humà; només ho dic perquè us pugueu salvar.",
  "v35": "Joan era la llàntia encesa i resplendent, i vosaltres us vau deixar entusiasmar un cert temps per la seva claror.\n ",
  "v36": "»Però jo encara tinc a favor meu un testimoni més gran que Joan: són les obres que el Pare m’ha donat perquè jo les dugui a terme. Aquestes obres que jo faig, sí que donen testimoni que el Pare m’ha enviat.",
  "v37": "I el Pare mateix que m’ha enviat, continua donant testimoni a favor meu. Però vosaltres no heu escoltat mai la seva veu ni heu contemplat el seu aspecte;",
  "v38": "i no deixeu que la seva paraula resti dins vostre, perquè no creieu en aquell que ell ha enviat.",
  "v39": "Vosaltres investigueu les Escriptures, perquè us penseu que gràcies a elles obtindreu vida eterna. Doncs les Escriptures també donen testimoni de mi.",
  "v40": "Però vosaltres no voleu venir a mi per tenir vida.\n ",
  "v41": "»La glòria, no la rebo dels homes.",
  "v42": "Però a vosaltres us conec i sé que no teniu dins vostre l’amor de Déu.",
  "v43": "Jo he vingut en nom del meu Pare, i no em voleu acollir; en canvi, si un altre ve en nom propi, a aquest sí que l’acollireu.",
  "v44": "¿Com podeu creure, vosaltres que accepteu honors els uns dels altres però no cerqueu la glòria que ve del Déu únic?",
  "v45": "No us penseu que seré jo qui us acusarà davant el Pare: el qui us acusa és Moisès, en qui teniu posada l’esperança.",
  "v46": "Perquè, si creguéssiu Moisès, em creuríeu a mi, ja que ell va escriure de mi.",
  "v47": "Però si no creieu els seus escrits, com creureu les meves paraules?",
  "source": "https://www.bible.com/bible/335/JHN.5.BCI"
}