{
  "v1": "Jesús va saber que havia arribat a oïda dels fariseus que ell feia més deixebles i en batejava més que Joan.",
  "v2": "De fet, no era Jesús qui batejava, sinó els seus deixebles.",
  "v3": "Llavors va deixar Judea i se’n tornà a Galilea.\n ",
  "v4": "Jesús havia de travessar Samaria.",
  "v5": "Arribà, doncs, en una població samaritana que es deia Sicar, no gaire lluny de la propietat que Jacob havia donat al seu fill Josep;",
  "v6": "allà hi havia el pou de Jacob. Jesús, cansat de caminar, s’assegué allí a la vora del pou. Era cap al migdia.",
  "v7": "Una dona de Samaria es presentà a pouar aigua. Jesús li diu:\n – Dóna’m aigua.\n ",
  "v8": "Els seus deixebles se n’havien anat al poble a comprar menjar.\n ",
  "v9": "Però la dona samaritana preguntà a Jesús:\n – Com és que tu, que ets jueu, em demanes aigua a mi, que sóc samaritana?\n Cal recordar que els jueus no es fan amb els samaritans.\n ",
  "v10": "Jesús li respongué:\n – Si sabessis quin és el do de Déu i qui és el qui et diu: “Dóna’m aigua”, ets tu qui li n’hauries demanada, i ell t’hauria donat aigua viva.\n ",
  "v11": "La dona li diu:\n – Senyor, no tens res per a pouar i aquest pou és fondo. D’on la trauràs, l’aigua viva?",
  "v12": "El nostre pare Jacob ens va donar aquest pou, i en bevia tant ell com els seus fills i el seu bestiar. ¿Que potser ets més gran que no pas ell?\n ",
  "v13": "Jesús li respongué:\n – Tots els qui beuen aigua d’aquesta tornen a tenir set.",
  "v14": "Però el qui begui de l’aigua que jo li donaré, mai més no tindrà set: l’aigua que jo li donaré es convertirà dintre d’ell en una font d’on brollarà vida eterna.\n ",
  "v15": "Li diu la dona:\n – Senyor, dóna’m aigua d’aquesta. Així no tindré més set ni hauré de venir aquí a pouar.\n ",
  "v16": "Ell li diu:\n – Vés a cridar el teu marit i torna.\n ",
  "v17": "La dona li contesta:\n – No en tinc, de marit.\n Li diu Jesús:\n – Fas bé de dir que no en tens.",
  "v18": "N’has tingut cinc, i l’home que ara tens no és el teu marit. En això has dit la veritat.\n ",
  "v19": "La dona li respon:\n – Senyor, veig que ets un profeta.",
  "v20": "Els nostres pares van adorar Déu en aquesta muntanya, però vosaltres dieu que el lloc on cal adorar-lo és Jerusalem.\n ",
  "v21": "Jesús li diu:\n – Creu-me, dona, arriba l’hora que el lloc on adorareu el Pare no serà ni aquesta muntanya ni Jerusalem.",
  "v22": "Vosaltres adoreu allò que no coneixeu; nosaltres adorem allò que coneixem, perquè la salvació ve dels jueus.",
  "v23": "Però arriba l’hora, més ben dit, és ara, que els autèntics adoradors adoraran el Pare en Esperit i en veritat. Aquests són els adoradors que vol el Pare.",
  "v24": "Déu és esperit. Per això els qui l’adoren han d’adorar-lo en Esperit i en veritat.\n ",
  "v25": "Li diu la dona:\n – Sé que ha de venir el Messies, és a dir, l’Ungit. Quan ell vingui, ens ho explicarà tot.\n ",
  "v26": "Jesús li respon:\n – Sóc jo, el qui et parla.\n ",
  "v27": "En aquell moment arribaren els deixebles. S’estranyaren que parlés amb una dona, però cap d’ells no gosà preguntar-li què volia o per què parlava amb ella.",
  "v28": "Llavors la dona deixà la gerra i se’n va anar al poble a dir a la gent:\n ",
  "v29": "– Veniu a veure un home que m’ha dit tot el que he fet. No deu ser el Messies?\n ",
  "v30": "La gent va sortir del poble i l’anà a trobar.\n ",
  "v31": "Mentrestant, els deixebles el pregaven:\n – Rabí, menja.\n ",
  "v32": "Però ell els contestà:\n – Jo, per menjar, tinc un aliment que vosaltres no coneixeu.\n ",
  "v33": "Els deixebles es preguntaven entre ells:\n – És que algú li ha portat menjar?\n ",
  "v34": "Jesús els diu:\n – El meu aliment és fer la voluntat del qui m’ha enviat i dur a terme la seva obra.",
  "v35": "¿No teniu costum de dir: “Quatre mesos més i ja serem a la sega”? Doncs bé, jo us dic: alceu els ulls i mireu els camps; ja són rossos, a punt de segar!",
  "v36": "El segador ja rep el jornal i recull el gra per a la vida eterna; així s’alegren plegats el sembrador i el segador.",
  "v37": "En aquest cas té raó la dita: “Un és el qui sembra i un altre el qui sega.”",
  "v38": "Jo us he enviat a segar on vosaltres no havíeu treballat. Altres van treballar-hi, i vosaltres us heu beneficiat del seu treball.\n ",
  "v39": "Molts dels samaritans d’aquell poble van creure en Jesús per la paraula de la dona, que assegurava: «M’ha dit tot el que he fet.»",
  "v40": "Per això, quan els samaritans anaren a trobar-lo, li pregaven que es quedés amb ells. I s’hi va quedar dos dies.",
  "v41": "Per la paraula d’ell mateix encara molts més van creure,",
  "v42": "i deien a la dona:\n – Ara ja no creiem pel que tu dius. Nosaltres mateixos l’hem sentit i sabem que aquest és realment el salvador del món.\n ",
  "v43": "Dos dies després, Jesús se’n va anar d’allà cap a Galilea.",
  "v44": "Ell mateix havia assegurat que un profeta no rep cap honor al seu poble.",
  "v45": "Així, doncs, quan va arribar a Galilea, els galileus el van acollir, perquè ells també havien anat a la festa a Jerusalem i havien vist tot el que Jesús hi havia fet en aquella ocasió.\n ",
  "v46": "Va tornar, doncs, a Canà de Galilea, on havia convertit l’aigua en vi.\n A Cafarnaüm hi havia un funcionari reial que tenia el fill malalt.",
  "v47": "Quan va sentir que Jesús havia vingut de Judea a Galilea, anà a trobar-lo i li va demanar que baixés a guarir el seu fill, que estava a punt de morir.",
  "v48": "Jesús li digué:\n – Si no veieu senyals i prodigis, no creieu.\n ",
  "v49": "El funcionari li contestà:\n – Senyor, baixa abans no es mori el meu fill!\n ",
  "v50": "Jesús li digué:\n – Vés, que el teu fill viu.\n Aquell home va creure en la paraula que Jesús li havia dit i es posà en camí.",
  "v51": "Ja baixava a Cafarnaüm quan els seus servents l’anaren a trobar i li digueren que el seu fill era viu.",
  "v52": "Ell els va preguntar a quina hora s’havia posat millor. Els servents li respongueren:\n – Ahir, a la una del migdia, el va deixar la febre.\n ",
  "v53": "Llavors el pare s’adonà que era exactament l’hora en què Jesús li havia dit: «El teu fill és viu.» I van creure ell i tota la seva família.\n ",
  "v54": "Aquest segon senyal, Jesús el va fer quan arribà a Galilea des de Judea.",
  "source": "https://www.bible.com/bible/335/JHN.4.BCI"
}