{
  "v1": "Després de dir això, Jesús va sortir amb els seus deixebles cap a l’altra banda del torrent de Cedró. Allà hi havia un hort, i Jesús hi entrà amb els seus deixebles.",
  "v2": "Judes, el qui el traïa, coneixia també aquell indret, perquè Jesús s’hi havia reunit sovint amb els seus deixebles.",
  "v3": "Judes, doncs, s’endugué la cohort de soldats romans i alguns guardes que els grans sacerdots i els fariseus li havien posat a disposició, i va arribar a l’hort. Venien amb llanternes i torxes, tots armats.",
  "v4": "Jesús, que sabia tot el que li havia de passar, surt fora i els pregunta:\n – Qui busqueu?\n ",
  "v5": "Li respongueren:\n – Jesús de Natzaret.\n Els diu:\n – Sóc jo.\n També hi havia amb ells Judes, el qui el traïa.",
  "v6": "Així que Jesús digué: «Sóc jo», retrocediren i caigueren per terra.",
  "v7": "Jesús tornà a preguntar-los:\n – Qui busqueu?\n Li digueren:\n – Jesús de Natzaret.\n ",
  "v8": "Ell respongué:\n – Ja us he dit que sóc jo. Però si em busqueu a mi, deixeu que aquests se’n vagin.\n ",
  "v9": "S’havien de complir les paraules que Jesús havia dit: «Dels qui m’has donat, no n’he perdut ni un de sol.»\n ",
  "v10": "Llavors Simó Pere es va treure una espasa que portava i d’un cop tallà l’orella dreta al criat del gran sacerdot. Aquell criat es deia Malcus.",
  "v11": "Jesús digué a Pere:\n – Guarda’t l’espasa a la beina; ¿no he de beure la copa que el Pare m’ha donat?\n ",
  "v12": "Llavors la cohort romana, amb el tribú que la comandava i els guardes dels jueus, van agafar Jesús i el van lligar,",
  "v13": "i el dugueren primer a casa d’Annàs, que era sogre de Caifàs, el gran sacerdot d’aquell any.",
  "v14": "Caifàs era el qui havia donat als jueus aquest consell: «Convé que un sol home mori pel poble.»\n ",
  "v15": "Simó Pere i un altre deixeble seguien Jesús. Aquell deixeble, que era conegut del gran sacerdot, va entrar amb Jesús al pati del palau del gran sacerdot.",
  "v16": "Pere s’havia quedat fora, a la porta. Però l’altre deixeble, conegut del gran sacerdot, va sortir fora, parlà amb la portera i féu entrar Pere.",
  "v17": "La criada que feia de portera digué llavors a Pere:\n – ¿Vols dir que tu no ets també deixeble d’aquest home?\n Ell respongué:\n – No, no ho sóc pas.\n ",
  "v18": "Com que feia fred, els criats i els guardes s’estaven allà drets, escalfant-se amb les brases d’un foc que havien encès. Pere també s’escalfava amb ells.\n ",
  "v19": "Mentrestant, el gran sacerdot va interrogar Jesús sobre els seus deixebles i sobre la seva doctrina.",
  "v20": "Jesús li contestà:\n – Jo he parlat al món obertament. Sempre he ensenyat a les sinagogues i al temple, on es reuneixen tots els jueus. Mai no he dit res d’amagat.",
  "v21": "Per què em preguntes a mi? Pregunta als qui m’escoltaven de quines coses els parlava; ells saben el que he dit.\n ",
  "v22": "Així que Jesús hagué parlat, un dels guardes que eren allà li va pegar una bufetada dient:\n – ¿És aquesta la manera de contestar al gran sacerdot?\n ",
  "v23": "Jesús li respongué:\n – Si he parlat malament, digues en què, però si he parlat com cal, per què em pegues?\n ",
  "v24": "Llavors Annàs l’envià lligat a casa de Caifàs, el gran sacerdot.\n ",
  "v25": "Mentrestant, Simó Pere s’estava allà dret escalfant-se. Li digueren:\n – ¿Vols dir que tu no ets també deixeble d’ell?\n Ell ho negà:\n – No, no ho sóc pas.\n ",
  "v26": "Un dels criats del gran sacerdot, parent d’aquell a qui Pere havia tallat l’orella, li digué:\n – ¿Segur que no t’he vist a l’hort amb ell?\n ",
  "v27": "Pere tornà a negar-ho, i a l’instant el gall cantà.\n ",
  "v28": "Després dugueren Jesús de casa de Caifàs al pretori. Era de bon matí. Però ells no van entrar dins el pretori, per no quedar impurs i poder menjar el sopar pasqual.",
  "v29": "Per això Pilat sortí a trobar-los fora del pretori i digué:\n – Quina acusació porteu contra aquest home?\n ",
  "v30": "Ells li contestaren:\n – Si aquest no fos un criminal, no te l’hauríem entregat.\n ",
  "v31": "Pilat els replicà:\n – Emporteu-vos-el vosaltres mateixos i judiqueu-lo d’acord amb la vostra Llei.\n Els jueus li respongueren:\n – A nosaltres no ens és permès d’executar ningú.\n ",
  "v32": "Calia que es complissin les paraules que Jesús havia dit, indicant com havia de morir.\n ",
  "v33": "Llavors Pilat se’n tornà a l’interior del pretori, féu cridar Jesús i li digué:\n – ¿Tu ets el rei dels jueus?\n ",
  "v34": "Jesús contestà:\n – ¿Surt de tu, això que preguntes, o bé d’altres t’ho han dit de mi?\n ",
  "v35": "Pilat replicà:\n – Que potser sóc jueu? Són el teu poble i els grans sacerdots els qui t’han posat a les meves mans. Què has fet?\n ",
  "v36": "Jesús contestà:\n – La meva reialesa no és d’aquest món. Si fos d’aquest món, els meus homes haurien lluitat perquè jo no fos entregat als jueus. Però la meva reialesa no és d’aquí.\n ",
  "v37": "Pilat li digué:\n – Per tant, tu ets rei?\n Jesús respongué:\n – Tu ho dius: jo sóc rei. Per això he nascut i per això he vingut al món: per donar testimoni de la veritat. Tots els qui són de la veritat escolten la meva veu.\n ",
  "v38": "Li diu Pilat:\n – I què és la veritat?\n Després de dir això, Pilat va sortir altra vegada a fora, on eren els jueus, i els digué:\n – Jo no li trobo res per a poder-lo inculpar.",
  "v39": "Però ja que teniu per costum que us deixi lliure algú en ocasió de la Pasqua, ¿voleu que us deixi lliure el rei dels jueus?\n ",
  "v40": "Ells van contestar cridant:\n – Aquest, no! Volem Barrabàs!\n Barrabàs era un bandoler.",
  "source": "https://www.bible.com/bible/335/JHN.18.BCI"
}