{
  "v1": "Un home que es deia Llàtzer estava malalt. Era de Betània, el poble de Maria i de la seva germana Marta.",
  "v2": "Maria era la qui va ungir el Senyor amb perfum i li eixugà els peus amb els cabells. Llàtzer, el malalt, era el seu germà.\n ",
  "v3": "Les dues germanes enviaren a dir a Jesús:\n – Senyor, aquell que estimes està malalt.\n ",
  "v4": "Jesús, en sentir-ho, digué:\n – Aquesta malaltia no portarà a la mort, sinó a la glòria de Déu: per ella el Fill de Déu serà glorificat.\n ",
  "v5": "Jesús estimava Marta i la seva germana i Llàtzer.",
  "v6": "Però quan va sentir que Llàtzer estava malalt, es va quedar encara dos dies al lloc on era.",
  "v7": "Després digué als deixebles:\n – Tornem a Judea.\n ",
  "v8": "Ells li diuen:\n – Rabí, fa poc que els jueus et volien apedregar, i ara tornes a anar-hi?\n ",
  "v9": "Jesús contestà:\n – ¿No són dotze les hores del dia? Els qui caminen de dia no ensopeguen, perquè veuen la llum d’aquest món,",
  "v10": "però els qui caminen de nit sí que ensopeguen, perquè els manca la llum.\n ",
  "v11": "Dit això, va afegir:\n – Llàtzer, el nostre amic, s’ha adormit, però vaig a despertar-lo.\n ",
  "v12": "Els deixebles li digueren:\n – Senyor, si s’ha adormit, es posarà bo.\n ",
  "v13": "Jesús es referia a la mort de Llàtzer, però ells es pensaven que parlava del son natural.",
  "v14": "Llavors Jesús els digué obertament:\n – Llàtzer és mort,",
  "v15": "i m’alegro de no haver estat allí: serà en profit vostre, perquè cregueu. Però ara, anem a trobar-lo!\n ",
  "v16": "Tomàs, l’anomenat Bessó, va dir als altres deixebles:\n – Anem-hi també nosaltres i morim amb ell!\n ",
  "v17": "Quan Jesús arribà, va trobar que Llàtzer ja era al sepulcre des de feia quatre dies.",
  "v18": "Betània és a prop de Jerusalem, cosa de tres quilòmetres,",
  "v19": "i molts dels jueus havien vingut a consolar Marta i Maria per la mort del seu germà.",
  "v20": "Quan Marta va saber que Jesús arribava, sortí a rebre’l. Maria es quedà a casa.",
  "v21": "Marta digué a Jesús:\n – Senyor, si haguessis estat aquí, no s’hauria mort, el meu germà.",
  "v22": "Però, fins i tot ara, jo sé que Déu et concedirà tot el que li demanis.\n ",
  "v23": "Jesús li diu:\n – El teu germà ressuscitarà.\n ",
  "v24": "Marta li respon:\n – Ja sé que ressuscitarà en el moment de la resurrecció, el darrer dia.\n ",
  "v25": "Li diu Jesús:\n – Jo sóc la resurrecció i la vida. Qui creu en mi, encara que mori, viurà;",
  "v26": "i tot aquell qui viu i creu en mi, no morirà mai més. ¿Ho creus, això?\n ",
  "v27": "Ella li respon:\n – Sí, Senyor: jo crec que tu ets el Messies, el Fill de Déu, el qui havia de venir al món.\n ",
  "v28": "Havent dit això, Marta se’n va anar a cridar la seva germana Maria i li digué en veu baixa:\n – El Mestre és aquí i et crida.\n ",
  "v29": "Ella, en sentir-ho, s’aixecà corrents i anà a trobar-lo.",
  "v30": "Jesús encara no havia entrat al poble, sinó que era a l’indret on Marta l’havia trobat.",
  "v31": "Els jueus que eren amb Maria a casa per consolar-la, quan veieren que s’aixecava corrents i sortia, la seguiren, pensant-se que anava al sepulcre a plorar.",
  "v32": "Maria va arribar on era Jesús i, en veure’l, se li llançà als peus i li digué:\n – Senyor, si haguessis estat aquí, no s’hauria mort, el meu germà.\n ",
  "v33": "Quan Jesús veié que ella plorava i que ploraven també els jueus que l’acompanyaven, es va commoure interiorment i es contorbà.",
  "v34": "Llavors preguntà:\n – On l’heu posat?\n Li diuen:\n – Senyor, vine i ho veuràs.\n ",
  "v35": "Jesús començà a plorar.",
  "v36": "Els jueus deien:\n – Mireu com l’estimava.\n ",
  "v37": "Però alguns d’ells replicaren:\n – Ell, que va obrir els ulls al cec, ¿no hauria pogut fer que aquest home no morís?\n ",
  "v38": "Jesús, commogut profundament altra vegada, va arribar al sepulcre. Era una cova tapada per una llosa.\n ",
  "v39": "Jesús digué:\n – Traieu la llosa.\n Marta, la germana del difunt, li diu:\n – Senyor, després de quatre dies, ja deu fer fortor.\n ",
  "v40": "Li respon Jesús:\n – ¿No t’he dit que, si creus, veuràs la glòria de Déu?\n ",
  "v41": "Llavors van treure la llosa. Jesús alçà els ulls i digué:\n – Pare, et dono gràcies perquè m’has escoltat.",
  "v42": "Ja sé que sempre m’escoltes, però ho dic per la gent que m’envolta, perquè creguin que tu m’has enviat.\n ",
  "v43": "Havent dit això, cridà amb tota la força:\n – Llàtzer, surt a fora!\n ",
  "v44": "I el mort sortí, lligat de peus i mans amb benes d’amortallar, i la cara lliga-da amb un mocador. Jesús els diu:\n – Deslligueu-lo i deixeu-lo caminar.\n ",
  "v45": "Molts dels jueus que havien vingut a casa de Maria i veieren el que va fer Jesús, van creure en ell.",
  "v46": "Però alguns d’ells anaren a explicar als fariseus el que Jesús havia fet.\n ",
  "v47": "Llavors els grans sacerdots i els fariseus van convocar el Sanedrí i es preguntaven:\n – Què podem fer? Aquest home fa molts senyals.",
  "v48": "Si el deixem continuar, tothom creurà en ell, vindran els romans i destruiran el nostre lloc sant i el nostre poble.\n ",
  "v49": "Llavors un d’ells, Caifàs, que aquell any era el gran sacerdot, els digué:\n – Vosaltres no enteneu res.",
  "v50": "¿No us adoneu que us convé que un sol home mori pel poble, i no pas que es perdi tot el poble?\n ",
  "v51": "Això, Caifàs no ho va dir pel seu compte. Era gran sacerdot, aquell any, i per això va poder profetitzar que Jesús havia de morir pel poble.",
  "v52": "I no tan sols pel poble, sinó també per reunir els fills de Déu dispersos.",
  "v53": "Així, doncs, aquell dia van decidir que el matarien.",
  "v54": "Per això Jesús ja no es deixava veure públicament entre els jueus. Se n’anà d’allí cap a la regió de vora el desert, en una població anomenada Efraïm, i s’hi va quedar amb els seus deixebles.\n ",
  "v55": "Era a prop la Pasqua dels jueus, i molta gent de la regió va pujar a Jerusalem ja abans de la Pasqua per complir els ritus de purificació.",
  "v56": "Buscaven Jesús i, en el recinte del temple, es deien els uns als altres:\n – Què us sembla? No vindrà pas a la festa.\n ",
  "v57": "Els grans sacerdots i els fariseus, per la seva banda, havien donat ordres que, si algú sabia on era, el denunciés perquè el poguessin agafar.",
  "source": "https://www.bible.com/bible/335/JHN.11.BCI"
}