{
  "v1": "»Que els vostres cors s’asserenin. Creieu en Déu, creieu també en mi.",
  "v2": "A casa del meu Pare hi ha moltes estances; si no hi fossin, ¿us podria dir que vaig a preparar-vos-hi estada?",
  "v3": "I quan hauré anat a preparar-vos-la, tornaré i us prendré amb mi, perquè també vosaltres estigueu allà on jo estic.",
  "v4": "I allà on jo vaig, ja sabeu quin camí hi porta.\n ",
  "v5": "Tomàs li pregunta:\n – Senyor, si ni tan sols sabem on vas, com podem saber quin camí hi porta?\n ",
  "v6": "Jesús li respon:\n – Jo sóc el camí, la veritat i la vida. Ningú no arriba al Pare si no és per mi.",
  "v7": "Si m’heu conegut a mi, també coneixereu el meu Pare. I des d’ara ja el coneixeu i l’heu vist.\n ",
  "v8": "Li diu Felip:\n – Senyor, mostra’ns el Pare, i no ens cal res més.\n ",
  "v9": "Jesús li respon:\n – Felip, fa tant de temps que estic amb vosaltres, i encara no em coneixes? Qui m’ha vist a mi ha vist el Pare. Com pots dir que us mostri el Pare?",
  "v10": "¿No creus que jo estic en el Pare i el Pare està en mi? Les paraules que jo us dic, no les dic pel meu compte. És el Pare qui, estant en mi, fa les seves obres.",
  "v11": "Creieu-me: jo estic en el Pare i el Pare està en mi; i, si més no, creieu per aquestes obres.",
  "v12": "En veritat, en veritat us ho dic: qui creu en mi, també farà les obres que jo faig, i encara en farà de més grans, perquè jo me’n vaig al Pare.",
  "v13": "I tot allò que demanareu en nom meu, jo ho faré; així el Pare serà glorificat en el Fill.",
  "v14": "Sempre que demaneu alguna cosa en nom meu, jo la faré.\n ",
  "v15": "»Si m’estimeu, guardareu els meus manaments,",
  "v16": "i jo pregaré el Pare, que us donarà un altre Defensor perquè es quedi amb vosaltres per sempre.",
  "v17": "Ell és l’Esperit de la veritat, que el món no pot acollir, perquè no és capaç de veure’l ni de conèixer-lo: sou vosaltres qui el coneixeu, perquè habita a casa vostra i estarà dins de vosaltres.",
  "v18": "No us deixaré pas orfes; torno a vosaltres.",
  "v19": "D’aquí a poc temps, el món ja no em veurà, però vosaltres sí que em veureu, perquè jo visc, i vosaltres també viureu.",
  "v20": "Aquell dia, coneixereu que jo estic en el meu Pare, i vosaltres en mi, i jo en vosaltres.",
  "v21": "El qui m’estima és el qui té els meus manaments i els guarda; i al qui m’estima, el meu Pare l’estimarà i jo també l’estimaré i em manifestaré a ell.\n ",
  "v22": "Judes, no l’Iscariot, li pregunta:\n – Senyor, què ho fa que et vulguis manifestar a nosaltres però no al món?\n ",
  "v23": "Jesús li respon:\n – Qui m’estima, guardarà la meva paraula; el meu Pare l’estimarà i vindrem a fer estada en ell.",
  "v24": "El qui no m’estima, no guarda les meves paraules. I la paraula que escolteu no és meva, sinó del Pare que m’ha enviat.\n ",
  "v25": "»Us he dit tot això mentre he estat amb vosaltres,",
  "v26": "però el Defensor, l’Esperit Sant que el Pare enviarà en nom meu, us farà recordar tot el que jo us he dit, i us ho farà entendre.\n ",
  "v27": "»Us deixo la pau, us dono la meva pau. Jo no us la dono pas com el món la dóna. Que els vostres cors s’asserenin i no temin.",
  "v28": "Heu sentit que us deia: “Me’n vaig, però torno a vosaltres.” Si m’estiméssiu, us alegraríeu de saber que me’n vaig al Pare, perquè el Pare és més gran que jo.",
  "v29": "Us ho he dit ara, per endavant, perquè, quan això passi, cregueu.",
  "v30": "Ja no parlaré gaire més temps amb vosaltres, perquè arriba el príncep d’aquest món. No és que ell tingui poder sobre mi,",
  "v31": "però així el món sabrà que jo estimo el Pare i que faig el que el Pare m’ha manat.\n »Aixequeu-vos, anem-nos-en d’aquí!",
  "source": "https://www.bible.com/bible/335/JHN.14.BCI"
}