{
  "v1": "Llavors Pilat féu assotar Jesús.",
  "v2": "Els soldats li van posar al cap una corona d’espines que havien trenat i el cobriren amb un mantell de porpra.",
  "v3": "Se li acostaven i li deien:\n – Salve, rei dels jueus!\n I li pegaven bufetades.\n ",
  "v4": "Pilat tornà a sortir i els digué:\n – Ara us el trauré aquí fora, perquè sapigueu que no li trobo res per a poder-lo inculpar.\n ",
  "v5": "Llavors sortí Jesús portant la corona d’espines i el mantell de porpra. Pilat els diu:\n – Aquí teniu l’home!\n ",
  "v6": "Quan els grans sacerdots i els guardes del temple el van veure, cridaren:\n – Crucifica’l, crucifica’l!\n Pilat els diu:\n – Emporteu-vos-el vosaltres mateixos i crucifiqueu-lo, que jo no li trobo res per a poder-lo inculpar.\n ",
  "v7": "Els jueus li contestaren:\n – Nosaltres tenim una Llei, i segons aquesta Llei ha de morir, perquè s’ha fet Fill de Déu.\n ",
  "v8": "Quan Pilat sentí aquestes paraules, va agafar molta por.",
  "v9": "Va entrar altra vegada dins el pretori i preguntà a Jesús:\n – D’on ets, tu?\n Però Jesús no li tornà contesta.",
  "v10": "Llavors Pilat li diu:\n – ¿A mi no em parles? ¿No saps que tinc poder per a deixar-te lliure o per a crucificar-te?\n ",
  "v11": "Jesús li respongué:\n – No tindries cap poder sobre mi si no l’haguessis rebut de dalt. Per això el qui m’ha entregat a tu ha comès un pecat més gran.\n ",
  "v12": "Des d’aleshores, Pilat intentava de deixar-lo lliure. Però els jueus es posaren a cridar:\n – Si deixes lliure aquest home no et pots dir amic del Cèsar. Tothom qui es fa rei va en contra del Cèsar.\n ",
  "v13": "Quan Pilat sentí aquestes paraules, dugué Jesús a fora i es va asseure al tribunal en el lloc anomenat l’Empedrat, en hebreu Gàbata.",
  "v14": "Era el dia de la preparació de la Pasqua, cap al migdia. Pilat diu als jueus:\n – Aquí teniu el vostre rei.\n ",
  "v15": "Ells cridaren:\n – Fora, fora, crucifica’l!\n Pilat els diu:\n – ¿Al vostre rei, haig de crucificar?\n Els grans sacerdots respongueren:\n – No tenim cap altre rei fora del Cèsar.\n ",
  "v16": "Llavors Pilat els el va entregar perquè fos crucificat.\n Prengueren, doncs, Jesús,",
  "v17": "i, portant-se ell mateix la creu, va sortir cap a l’indret anomenat «Lloc de la Calavera», que en hebreu es diu Gòlgota.",
  "v18": "Allà el crucificaren, juntament amb dos més, un a cada banda, i Jesús al mig.",
  "v19": "Pilat va fer escriure un rètol i el féu posar a la creu. Hi havia escrit: «Jesús de Natzaret, el rei dels jueus.»",
  "v20": "Molts dels jueus el van llegir, perquè l’indret on havia estat crucificat Jesús queia prop de la ciutat. El rètol era escrit en hebreu, en llatí i en grec.",
  "v21": "Però els grans sacerdots dels jueus digueren a Pilat:\n – No hi escriguis: “El rei dels jueus.” Posa-hi: “Aquest va dir: Jo sóc el rei dels jueus.”\n ",
  "v22": "Pilat contestà:\n – El que he escrit, ja està escrit.\n ",
  "v23": "Els soldats, quan hagueren crucificat Jesús, van agafar el seu mantell i en feren quatre parts, una per a cada soldat, i també prengueren la túnica. Però la túnica era sense costura, teixida d’una sola peça de dalt a baix,",
  "v24": "i es digueren entre ells:\n – No l’esquincem; sortegem-la a veure a qui toca.\n S’havia de complir allò que diu l’Escriptura: S’han repartit entre ells els meus vestits; s’han jugat als daus la meva roba .\n Això és el que van fer els soldats.\n ",
  "v25": "S’estaven vora la creu de Jesús la seva mare i la germana de la seva mare, Maria, muller de Cleofàs, i Maria Magdalena.",
  "v26": "Quan Jesús veié la seva mare i, al seu costat, el deixeble que ell estimava, digué a la mare:\n – Dona, aquí tens el teu fill.\n ",
  "v27": "Després digué al deixeble:\n – Aquí tens la teva mare.\n I d’aleshores ençà el deixeble la va acollir a casa seva.\n ",
  "v28": "Després d’això, Jesús, sabent que ja tot s’havia acomplert, perquè s’acabés de complir l’Escriptura, va dir:\n – Tinc set.\n ",
  "v29": "Hi havia allà un gerro ple de vinagre. Van fixar al capdamunt d’una tija d’hisop una esponja xopa d’aquell vinagre i la hi acostaren als llavis.",
  "v30": "Quan Jesús hagué pres el vinagre, va dir:\n – Tot s’ha complert.\n Llavors inclinà el cap i va lliurar l’esperit.\n ",
  "v31": "Per als jueus era el dia de la preparació, i els cossos no es podien quedar a la creu durant el repòs del dissabte, més quan aquell dissabte era una diada solemníssima. Per això els jueus van demanar a Pilat que trenquessin les cames dels crucificats i traguessin els seus cossos.",
  "v32": "Hi anaren, doncs, els soldats i van trencar les cames del primer i les de l’altre que havia estat crucificat amb Jesús.",
  "v33": "Quan arribaren a Jesús, es van adonar que ja era mort i no li trencaren les cames,",
  "v34": "però un dels soldats li traspassà el costat amb una llançada, i a l’instant en va sortir sang i aigua.",
  "v35": "El qui ho veié en dóna testimoni, i el seu testimoni és digne de fe. Ell mateix sap que diu la veritat, perquè també vosaltres cregueu.",
  "v36": "En efecte, tot això va succeir perquè s’havia de complir allò que diu l’Escriptura: No li han de trencar cap os .",
  "v37": "I en un altre lloc l’Escriptura diu: Miraran aquell que han traspassat .\n ",
  "v38": "Després d’això, Josep d’Arimatea, que era deixeble de Jesús però d’amagat per por dels jueus, va demanar a Pilat l’autorització per a treure el seu cos de la creu. Pilat hi va accedir. Josep, doncs, hi anà i va treure de la creu el cos de Jesús.",
  "v39": "També hi va anar Nicodem, el qui temps enrere havia visitat Jesús de nit, i portà una barreja de mirra i àloe, que pesava unes cent lliures.",
  "v40": "Llavors van prendre el cos de Jesús i l’amortallaren amb un llençol, juntament amb les espècies aromàtiques, tal com és costum d’enterrar entre els jueus.",
  "v41": "Hi havia un hort a l’indret on havien crucificat Jesús, i dintre l’hort un sepulcre nou, on encara no havia estat posat ningú.",
  "v42": "Com que per als jueus era el dia de la preparació, i el sepulcre es trobava a prop, van dipositar-hi Jesús.",
  "source": "https://www.bible.com/bible/335/JHN.19.BCI"
}