{
  "v1": "Sis dies abans de la Pasqua, Jesús va anar a Betània, on vivia Llàtzer, aquell que Jesús havia ressuscitat d’entre els morts.",
  "v2": "Allà li oferiren un sopar. Marta servia, i un dels qui seien a taula amb ell era Llàtzer.",
  "v3": "Llavors Maria va prendre una lliura de perfum de nard autèntic i molt costós, ungí els peus de Jesús i els hi va eixugar amb els cabells. Tota la casa s’omplí de la fragància d’aquell perfum.\n ",
  "v4": "Un dels seus deixebles, Judes Iscariot, el qui aviat el trairia, digué:\n ",
  "v5": "– Per què no venien aquest perfum per tres-cents denaris i donaven els diners als pobres?\n ",
  "v6": "Això ho va dir no perquè s’interessés pels pobres, sinó perquè era un lladre i, com que tenia la bossa dels diners, robava el que hi tiraven.\n ",
  "v7": "Jesús digué:\n – Deixa-la! Ella ha guardat aquest perfum per al dia de la meva sepultura.",
  "v8": "De pobres, en tindreu sempre amb vosaltres; en canvi a mi, no sempre em tindreu.\n ",
  "v9": "Una gran multitud de jueus van saber que Jesús era allà i van anar-hi, no solament per ell, sinó també per veure Llàtzer, que Jesús havia ressuscitat d’entre els morts.",
  "v10": "Llavors els grans sacerdots van decidir de matar també Llàtzer,",
  "v11": "perquè per causa d’ell molts jueus venien i creien en Jesús.\n ",
  "v12": "L’endemà, la gentada que havia vingut a la festa, quan van sentir que Jesús arribava a Jerusalem,",
  "v13": "van agafar palmes i sortiren a rebre’l cridant:\n – Hosanna!  Beneït el qui ve en nom del Senyor , el rei d’Israel!\n ",
  "v14": "Jesús va trobar un pollí i va muntar-hi, tal com diu l’Escriptura:\n ",
  "v15": "No tinguis por, ciutat de Sió:\n mira el teu rei que arriba,\n muntat en un pollí de somera .\n ",
  "v16": "Els seus deixebles, de moment, no ho van comprendre; però, quan Jesús fou glorificat, van recordar que li havien fet allò que l’Escriptura deia d’ell.",
  "v17": "La gent que era amb Jesús quan va cridar Llàtzer fora del sepulcre i el ressuscità d’entre els morts, en donava testimoni.",
  "v18": "Per això tothom sortí a rebre’l, assabentat del senyal que ell havia realitzat.",
  "v19": "Però els fariseus es deien entre ells:\n – ¿Veieu com no en traieu res? El món sencer el segueix.\n ",
  "v20": "Entre els qui havien pujat per adorar Déu amb motiu de la festa hi havia alguns grecs.",
  "v21": "Aquests anaren a trobar Felip, que era de Betsaida de Galilea, i li demanaren:\n – Senyor, voldríem veure Jesús.\n ",
  "v22": "Felip anà a dir-ho a Andreu, i tots dos ho digueren a Jesús.",
  "v23": "Ell respongué:\n – Ha arribat l’hora que el Fill de l’home serà glorificat.",
  "v24": "En veritat, en veritat us ho dic: si el gra de blat, quan cau a la terra, no mor, queda ell tot sol, però si mor, dóna molt de fruit.",
  "v25": "Els qui estimen la pròpia vida, la perden, i els qui no l’estimen en aquest món, la guarden per a la vida eterna.",
  "v26": "Si algú es vol fer servidor meu, que em segueixi, i s’estarà on jo m’estic. El Pare honorarà els qui es fan servidors meus.\n ",
  "v27": "»Ara la meva ànima està contorbada. Què he de dir? Pare, salva’m d’aquesta hora? Però jo he vingut per arribar en aquesta hora!",
  "v28": "Pare, glorifica el teu nom.\n Aleshores una veu va dir del cel estant:\n – Ja l’he glorificat i encara el glorificaré.\n ",
  "v29": "Quan la gent que eren allà ho van sentir, deien que havia estat un tro. D’altres replicaven:\n – Un àngel li ha parlat.\n ",
  "v30": "Jesús els digué:\n – Aquesta veu no s’adreçava a mi, sinó a vosaltres.",
  "v31": "Ara arriba la condem-na d’aquest món, ara el príncep d’aquest món serà llançat a fora.",
  "v32": "I jo, quan seré enlairat damunt la terra, atrauré tothom cap a mi.\n ",
  "v33": "Deia això indicant de quina manera havia de morir.\n ",
  "v34": "Llavors la gent li digué:\n – Nosaltres sabem pels llibres de la Llei que el Messies viurà per sempre. Per què dius que el Fill de l’home ha de ser enlairat? Qui és aquest Fill de l’home?\n ",
  "v35": "Jesús els respongué:\n – Per poc temps encara la llum és entre vosaltres. Camineu mentre teniu la llum, perquè no us sorprengui la foscor: qui camina a les fosques no sap on va.",
  "v36": "Creieu en la llum, mentre la teniu, i sereu fills de la llum.\n Després d’haver dit això, Jesús se n’anà i es va amagar d’ells.",
  "v37": "Tot i que li havien vist fer tants senyals, encara no creien en ell.",
  "v38": "Així es van complir aquestes paraules del profeta Isaïes:\n Senyor, qui ha cregut\n allò que hem sentit?\n A qui s’ha revelat\n la potència del braç del Senyor?\n ",
  "v39": "No podien creure per allò que també deia Isaïes:\n ",
  "v40": "Els ha encegat els ulls\n i els ha endurit el cor,\n no fos cas que els seus ulls hi veiessin,\n el seu cor comprengués,\n i es convertissin.\n I jo els guariria!\n ",
  "v41": "Isaïes parlava d’ell quan deia això, perquè havia vist la seva glòria.\n ",
  "v42": "És cert que molts, fins i tot dels dirigents, van creure en ell, però no s’atrevien a confessar-ho per por dels fariseus, perquè no els expulsessin de la sinagoga.",
  "v43": "Preferien els honors dels homes a la glòria de Déu.\n ",
  "v44": "Jesús va proclamar:\n – Els qui creuen en mi, més que creure en mi, creuen en el qui m’ha enviat;",
  "v45": "i els qui em veuen a mi veuen el qui m’ha enviat.",
  "v46": "Jo, que sóc la llum, he vingut al món perquè ningú dels qui creuen en mi no es quedi en la foscor.",
  "v47": "Als qui escolten les meves paraules i no les guarden, no sóc jo qui els condemno, perquè no he vingut a condemnar el món, sinó a salvar-lo.",
  "v48": "Els qui em rebutgen a mi i no acullen les meves paraules, ja tenen qui els condemnarà: és la paraula que jo he comunicat, la que els condemnarà el darrer dia.",
  "v49": "Perquè jo no he parlat pel meu compte; el Pare mateix que m’ha enviat, m’ha manat què havia de dir i de predicar.",
  "v50": "I sé que el seu manament és vida eterna. Per això, tot el que jo dic, ho dic tal com el Pare m’ho ha comunicat.",
  "source": "https://www.bible.com/bible/335/JHN.12.BCI"
}