{
  "v1": "El primer dia de la setmana –el diumenge–, Maria Magdalena se’n va anar al sepulcre de bon matí, quan encara era fosc, i veié que la pedra havia estat treta de l’entrada del sepulcre.",
  "v2": "Llavors se’n va corrents a trobar Simó Pere i l’altre deixeble, aquell que Jesús estimava, i els diu:\n – S’han endut el Senyor fora del sepulcre i no sabem on l’han posat.\n ",
  "v3": "Pere i l’altre deixeble van sortir cap al sepulcre.",
  "v4": "Corrien tots dos junts, però l’altre deixeble s’avançà a Pere i va arribar primer al sepulcre,",
  "v5": "s’ajupí i veié aplanat el llençol d’amortallar, però no hi va entrar.",
  "v6": "Després arribà també Simó Pere, que el seguia, i va entrar al sepulcre; veié aplanat el llençol d’amortallar,",
  "v7": "però el mocador que li havien posat al cap no estava aplanat com el llençol, sinó que continuava lligat a part.",
  "v8": "Llavors va entrar també l’altre deixeble, que havia arribat primer al sepulcre, ho veié i cregué.",
  "v9": "De fet, encara no havien entès que, segons l’Escriptura, Jesús havia de ressuscitar d’entre els morts.",
  "v10": "I els dos deixebles se’n tornaren a casa.\n ",
  "v11": "Maria es va quedar plorant a fora, al costat mateix del sepulcre. Mentre plorava, s’ajupí per mirar dins el sepulcre",
  "v12": "i veié dos àngels vestits de blanc, asseguts al lloc on havia estat posat el cos de Jesús, l’un al cap i l’altre als peus.",
  "v13": "Ells li diuen:\n – Dona, per què plores?\n Ella els respon:\n – S’han endut el meu Senyor i no sé on l’han posat.\n ",
  "v14": "Així que acabà de dir aquestes paraules, es girà enrere i veié Jesús allà dret, però no sabia que era ell.\n ",
  "v15": "Jesús li diu:\n – Dona, per què plores? Qui busques?\n Ella, pensant-se que era l’hortolà, li respon:\n – Senyor, si te l’has emportat tu, digues-me on l’has posat, i jo mateixa me l’enduré.\n ",
  "v16": "Li diu Jesús:\n – Maria!\n Ella es gira i li diu en la llengua dels hebreus:\n – Rabuní! –que vol dir «mestre».\n ",
  "v17": "Jesús li diu:\n – Deixa’m, que encara no he pujat al Pare. Vés a trobar els meus germans i digues-los: “Pujo al meu Pare, que és el vostre Pare, al meu Déu, que és el vostre Déu.”\n ",
  "v18": "Maria Magdalena anà a trobar els deixebles i els anunciava: «He vist el Senyor.»\n També els va explicar el que ell li havia dit.\n ",
  "v19": "Al capvespre d’aquell mateix dia –que era el primer dia de la setmana, el diumenge–, els deixebles, per por dels jueus, tenien tancades les portes del lloc on es trobaven. Jesús va arribar, es posà al mig i els digué:\n – Pau a vosaltres.\n ",
  "v20": "Dit això, els va mostrar les mans i el costat. Els deixebles s’alegraren de veure el Senyor.",
  "v21": "Ell els tornà a dir:\n – Pau a vosaltres. Com el Pare m’ha enviat a mi, també jo us envio a vosaltres.\n ",
  "v22": "Llavors va alenar damunt d’ells i els digué:\n – Rebeu l’Esperit Sant.",
  "v23": "A qui perdonareu els pecats, li quedaran perdonats; a qui els retindreu, li quedaran retinguts.\n ",
  "v24": "Quan vingué Jesús, Tomàs, un dels Dotze, l’anomenat Bessó, no era allà amb els altres deixebles.",
  "v25": "Ells li van dir:\n – Hem vist el Senyor.\n Però ell els contestà:\n – Si no li veig a les mans la marca dels claus, si no fico el dit a la ferida dels claus i no li poso la mà dins el costat, jo no creuré pas.\n ",
  "v26": "Al cap de vuit dies, els deixebles es trobaven altra vegada en aquell mateix lloc, i Tomàs també hi era. Estant tancades les portes, Jesús va arribar, es posà al mig i els digué:\n – Pau a vosaltres.\n ",
  "v27": "Després diu a Tomàs:\n – Porta el dit aquí i mira’m les mans; porta la mà i posa-me-la dins el costat. No siguis incrèdul, sigues creient.\n ",
  "v28": "Tomàs li va respondre:\n – Senyor meu i Déu meu!\n ",
  "v29": "Jesús li diu:\n – Perquè m’has vist has cregut? Feliços els qui creuran sense haver vist!\n ",
  "v30": "Jesús va fer en presència dels seus deixebles molts altres senyals que no es troben escrits en aquest llibre.",
  "v31": "Els que hi ha aquí han estat escrits perquè cregueu que Jesús és el Messies, el Fill de Déu, i, creient, tingueu vida en el seu nom.",
  "source": "https://www.bible.com/bible/335/JHN.20.BCI"
}