{
  "v1": "Un d’aquells dies, mentre Jesús instruïa el poble en el recinte del temple i anunciava la bona nova, es van presentar els grans sacerdots i els mestres de la Llei amb els notables",
  "v2": "i li preguntaren:\n – Digues-nos amb quina autoritat fas tot això. Qui te l’ha donada, aquesta autoritat?\n ",
  "v3": "Ell els replicà:\n – Jo també us faré una pregunta. Digueu-me:",
  "v4": "el baptisme de Joan, ¿venia de Déu o dels homes?\n ",
  "v5": "Ells discutien i es deien:\n – Si responem que venia de Déu, ens preguntarà: “Doncs per què no el vau creure?”",
  "v6": "Però si diem que venia dels homes, tot el poble ens apedregarà, perquè estan convençuts que Joan era un profeta.\n ",
  "v7": "Per això van respondre que no ho sabien.\n ",
  "v8": "Llavors Jesús els digué:\n – Doncs jo tampoc no us dic amb quina autoritat faig tot això.\n ",
  "v9": "I es posà a explicar al poble aquesta paràbola:\n – Un home va plantar una vinya , la va arrendar a uns vinyaters i se’n va anar lluny per una llarga temporada.",
  "v10": "Quan va ser el temps, envià un servent als vinyaters perquè li donessin la part que li corresponia del fruit de la vinya; però els vinyaters el van apallissar i el van despatxar amb les mans buides.",
  "v11": "L’amo els envià encara un altre servent, però a aquest també el van apallissar i ultratjar i el van despatxar amb les mans buides.",
  "v12": "Els en va enviar encara un tercer, i també a aquest se’l van treure de sobre després de malferir-lo.",
  "v13": "Llavors l’amo de la vinya es va dir: “Què faré ara? Els enviaré el meu fill, el meu estimat: de segur que a ell el respectaran.”",
  "v14": "Però quan els vinyaters el van veure, es digueren entre ells: “Aquest és l’hereu: matem-lo i l’heretat serà nostra.”",
  "v15": "El van treure fora de la vinya i el van matar.\n »Què els farà, doncs, l’amo de la vinya?",
  "v16": "Vindrà, farà morir aquests vinyaters i donarà la vinya a uns altres.\n Els qui escoltaven van exclamar:\n – Això mai!\n ",
  "v17": "Llavors Jesús se’ls mirà i els digué:\n – Doncs per què es diu en l’Escriptura: La pedra rebutjada pels constructors, ara és la pedra principal ?",
  "v18": "Tothom qui caigui sobre aquesta pedra quedarà trossejat, i aquell sobre qui la pedra caigui quedarà fet miques.\n ",
  "v19": "Els mestres de la Llei i els grans sacerdots van comprendre que Jesús amb aquella paràbola es referia a ells, i volien agafar-lo en aquell mateix moment, però van tenir por del poble.\n ",
  "v20": "Aleshores ells, per posar-li un parany, li van enviar uns homes que, fingint-se gent de bé, l’atrapessin en alguna paraula comprometedora i així pogués ser entregat a l’autoritat i a la jurisdicció del governador romà.",
  "v21": "Li van fer aquesta pregunta:\n – Mestre, sabem que parles i ensenyes amb rectitud i que no fas distinció de persones, sinó que ensenyes realment el camí de Déu.",
  "v22": "Digues-nos: ¿Ens és permès o no de pagar tribut al Cèsar?\n ",
  "v23": "Jesús es va adonar de la seva intriga i els digué:\n ",
  "v24": "– Ensenyeu-me un denari: ¿de qui són la imatge i la inscripció?\n Ells li respongueren:\n – Del Cèsar.\n ",
  "v25": "Jesús els digué:\n – Per tant, doneu al Cèsar el que és del Cèsar, i a Déu el que és de Déu.\n ",
  "v26": "Així no pogueren atrapar-lo en cap paraula comprometedora davant el poble i, sorpresos de la seva resposta, van callar.\n ",
  "v27": "Després alguns dels saduceus anaren a trobar Jesús. Els saduceus neguen que hi hagi resurrecció; per això li van plantejar aquesta dificultat:\n ",
  "v28": "– Mestre, Moisès ens va prescriure que, si un home casat mor  sense fills, el seu germà es casi amb la viuda per do-nar descendència al germà difunt .",
  "v29": "Doncs bé, hi havia set germans. El primer es va casar, i va morir sense fills.",
  "v30": "També el segon",
  "v31": "i el tercer es van casar amb aquella dona, i així fins al setè: tots van morir sense deixar fills.",
  "v32": "Finalment va morir també la dona.",
  "v33": "Així, doncs, quan arribi la resurrecció, de quin dels set serà muller, si tots set s’hi havien casat?\n ",
  "v34": "Jesús els respongué:\n – Els qui viuen en aquest món es casen,",
  "v35": "però els qui seran trobats dignes de tenir part en el món futur i en la resurrecció dels morts no prendran muller ni marit;",
  "v36": "com que són fills de la resurrecció, ja no poden morir: són com els àngels i són fills de Déu.\n ",
  "v37": "»I que els morts ressusciten, Moisès mateix ho indica clarament en el passatge de la Bardissa, quan diu que el Senyor és el Déu d’Abraham, Déu d’Isaac i Déu de Jacob .",
  "v38": "Ell no és Déu de morts, sinó de vius, perquè gràcies a ell tots viuen.\n ",
  "v39": "Llavors alguns mestres de la Llei li digueren:\n – Mestre, has respost bé.\n ",
  "v40": "I ja no s’atrevien a preguntar-li res més.\n ",
  "v41": "Aleshores ell els va preguntar:\n – Com és que diuen que el Messies ha de ser fill de David?",
  "v42": "David mateix diu en el llibre dels Salms:\n »El Senyor digué al meu Senyor:\n Seu a la meva dreta,\n ",
  "v43": "mentre poso els enemics\n com a escambell dels teus peus.\n ",
  "v44": "»Per tant, si David l’anomena Senyor, com pot ser fill seu?\n ",
  "v45": "Mentre tot el poble escoltava, Jesús digué als seus deixebles:\n ",
  "v46": "– Aneu alerta amb els mestres de la Llei. Els agrada de passejar-se amb llargues vestidures, busquen que la gent els saludi a les places i que els facin ocupar els seients d’honor a les sinagogues i els primers llocs en els banquets.",
  "v47": "Devoren els béns de les viudes i fan veure que preguen llargament. Per això aquests seran judicats amb més rigor.",
  "source": "https://www.bible.com/bible/335/LUK.20.BCI"
}