{
  "v1": "El primer dia de la setmana –el diumenge–, molt de matí, les dones arribaren al sepulcre portant els olis aromàtics que havien preparat,",
  "v2": "i van trobar que la pedra havia estat apartada del sepulcre.",
  "v3": "Hi van entrar, però no hi trobaren el cos de Jesús, el Senyor.",
  "v4": "Estaven del tot perplexes sobre què havia passat, quan se’ls van presentar dos homes amb vestits resplendents.",
  "v5": "Esglaiades, van abaixar el rostre. Ells els digueren:\n – Per què busqueu entre els morts aquell qui viu?",
  "v6": "No és aquí: ha ressuscitat. Recordeu què us va dir quan encara era a Galilea:",
  "v7": "“Cal que el Fill de l’home sigui entregat a les mans dels pecadors, que sigui crucificat i que ressusciti el tercer dia.”\n ",
  "v8": "Elles van recordar aquestes paraules de Jesús.\n ",
  "v9": "Llavors se’n tornaren del sepulcre i van anunciar tot això als Onze i als altres.",
  "v10": "Eren Maria Magdalena, Joana i Maria, mare de Jaume. També les altres que anaven amb elles ho explicaven als apòstols,",
  "v11": "però les seves paraules els van semblar un deliri, i no se les van creure.",
  "v12": "Amb tot, Pere s’aixecà i se’n va anar corrents fins al sepulcre, s’ajupí i veié que hi havia tan sols el llençol d’amortallar. Després se’n tornà a casa, estranyat del que havia succeït.\n ",
  "v13": "Aquell mateix dia, dos dels deixebles feien camí cap a un poble anomenat Emmaús, que es troba a onze quilòmetres de Jerusalem,",
  "v14": "i conversaven entre ells de tot el que havia passat.",
  "v15": "Mentre conversaven i discutien, Jesús mateix se’ls va acostar i es posà a caminar amb ells,",
  "v16": "però els seus ulls eren incapaços de reconèixer-lo.\n ",
  "v17": "Jesús els preguntà:\n – Què és això que comenteu entre vosaltres tot caminant?\n Ells es van aturar amb un posat trist,",
  "v18": "i un dels dos, que es deia Cleofàs, li respongué:\n – ¿Tu ets l’únic foraster dels que hi havia a Jerusalem que no saps el que hi ha passat aquests dies?\n ",
  "v19": "Els preguntà:\n – Què hi ha passat?\n Li contestaren:\n – El cas de Jesús de Natzaret, un profeta poderós en obres i en paraules davant de Déu i de tot el poble:",
  "v20": "els nostres grans sacerdots i els altres dirigents el van entregar perquè el condemnessin a mort, i el van crucificar.",
  "v21": "Nosaltres esperàvem que ell seria el qui hauria alliberat Israel; però ara, amb tot això, ja som al tercer dia des que han passat aquestes coses.",
  "v22": "És cert que algunes dones del nostre grup ens han esverat: han anat de bon matí al sepulcre,",
  "v23": "no hi han trobat el seu cos i han tornat dient que fins havien tingut una visió d’àngels, els quals asseguraven que ell viu.",
  "v24": "Alguns dels qui són amb nosaltres han anat també al sepulcre i ho han trobat tot tal com les dones havien dit, però a ell no l’han vist pas.\n ",
  "v25": "Aleshores Jesús els digué:\n – Feixucs d’enteniment i de cor per a creure tot el que havien anunciat els profetes!",
  "v26": "¿No calia que el Messies patís tot això abans d’entrar a la seva glòria?\n ",
  "v27": "Llavors, començant pels llibres de Moisès i continuant pels de tots els profetes, els va explicar tots els passatges de les Escriptures que es refereixen a ell.\n ",
  "v28": "Mentrestant, s’acostaven al poble on anaven i ell va fer com si seguís més enllà.",
  "v29": "Però ells van insistir amb força dient-li:\n – Queda’t amb nosaltres, que es fa tard i el dia ja ha començat a declinar.\n I va entrar per quedar-se amb ells.",
  "v30": "Quan s’hagué posat amb ells a taula, prengué el pa, digué la benedicció, el partí i els el donava.",
  "v31": "Llavors se’ls obriren els ulls i el van reconèixer, però ell desaparegué del seu davant.",
  "v32": "I es van dir l’un a l’altre:\n – ¿No és veritat que el nostre cor s’abrusava dins nostre mentre ens parlava pel camí i ens obria el sentit de les Escriptures?\n ",
  "v33": "Llavors mateix es van aixecar de taula i se’n tornaren a Jerusalem. Allí van trobar reunits els Onze i els qui eren amb ells,",
  "v34": "que els van dir:\n – Realment el Senyor ha ressuscitat i s’ha aparegut a Simó!\n ",
  "v35": "També ells contaven el que havia passat pel camí i com l’havien reconegut quan partia el pa.\n ",
  "v36": "Mentre parlaven d’això, Jesús es presentà enmig d’ells i els va dir:\n – Pau a vosaltres.\n ",
  "v37": "Ells es van espantar i, amb l’esglai, es pensaven que veien un esperit.",
  "v38": "Jesús els digué:\n – Per què esteu torbats? Per què us vénen al cor aquests dubtes?",
  "v39": "Mireu-me les mans i els peus: sóc jo mateix. Palpeu-me i mireu. Els esperits no tenen carn i ossos, com veieu que jo tinc.\n ",
  "v40": "I mentre deia això els va mostrar les mans i els peus.\n ",
  "v41": "Però com que de tanta alegria no s’ho acabaven de creure i estaven tots sorpresos, els digué:\n – ¿Teniu aquí res per a menjar?\n ",
  "v42": "Llavors li van donar un tros de peix a la brasa.",
  "v43": "El prengué i se’l va menjar davant d’ells.\n ",
  "v44": "Després els digué:\n – Això és el que us vaig dir quan encara era amb vosaltres: “Cal que es compleixi tot el que hi ha escrit de mi en la Llei de Moisès, en els Profetes i en els Salms.”\n ",
  "v45": "Llavors els obrí l’enteniment perquè comprenguessin el sentit de les Escriptures.",
  "v46": "Els digué:\n – Així ho diu l’Escriptura: El Messies ha de patir i ha de ressuscitar el tercer dia d’entre els morts,",
  "v47": "i cal predicar en nom d’ell a tots els pobles la conversió i el perdó dels pecats, començant per Jerusalem.",
  "v48": "Vosaltres en sou testimonis.",
  "v49": "I jo faré venir damunt vostre aquell que el meu Pare ha promès. Quedeu-vos a la ciutat fins que sigueu revestits de la força que us vindrà de dalt.\n ",
  "v50": "Després se’ls endugué fora, fins a prop de Betània i, alçant les mans, els va beneir.",
  "v51": "I mentre els beneïa, es va separar d’ells i fou endut cap al cel.",
  "v52": "Ells el van adorar. Després se’n tornaren a Jerusalem plens d’una gran alegria.",
  "v53": "I contínuament eren al temple beneint Déu.",
  "source": "https://www.bible.com/bible/335/LUK.24.BCI"
}