{
  "v1": "Una vegada, Jesús pregava en un cert indret. Quan hagué acabat, un dels deixebles li digué:\n – Senyor, ensenya’ns a pregar, tal com Joan en va ensenyar als seus deixebles.\n ",
  "v2": "Ell els digué:\n – Quan pregueu, digueu:\n Pare,\n santifica el teu nom,\n vingui el teu Regne.\n ",
  "v3": "Dóna’ns cada dia\n el pa que necessitem;\n ",
  "v4": "perdona els nostres pecats,\n que nosaltres també perdonem\n tots els qui ens han ofès,\n i no permetis\n que caiguem en la temptació.\n ",
  "v5": "I els digué encara:\n – Si algú de vosaltres té un amic i el va a trobar a mitjanit i li diu: “Amic, deixa’m tres pans,",
  "v6": "que un amic meu ha arribat de viatge, se m’ha presentat a casa i no tinc res per a oferir-li”,",
  "v7": "segur que no li respondrà de dins estant: “No m’amoïnis, la porta ja és tancada i tant jo com els meus fills ja som al llit; no em puc aixecar a donar-te’ls.”",
  "v8": "Us asseguro que, si no s’aixeca a donar-los-hi per amistat, la impertinència d’aquell l’obligarà a aixecar-se per donar-li tot el que necessita.\n ",
  "v9": "»I jo us dic: Demaneu, i us donaran; cerqueu, i trobareu; truqueu, i us obriran.",
  "v10": "Perquè el qui demana, rep; el qui cerca, troba; i a qui truca, li obren.",
  "v11": "Quin pare d’entre vosaltres, si el seu fill li demana peix, en comptes de peix li donarà una serp?",
  "v12": "I si li demana un ou, ¿li donarà potser un escorpí?",
  "v13": "Així, doncs, si vosaltres, que sou dolents, sabeu donar coses bones als vostres fills, molt més el Pare del cel donarà l’Esperit Sant als qui l’hi demanen.\n ",
  "v14": "Jesús estava traient un dimoni d’un home que era mut. Així que el dimoni sortí, el mut començà a parlar, i la gent n’estava meravellada.",
  "v15": "Però alguns digueren:\n – Aquest treu els dimonis pel poder de Beelzebul, el príncep dels dimonis.\n ",
  "v16": "D’altres, per posar-lo a prova, li demanaven un senyal del cel.",
  "v17": "Però ell, que coneixia els seus pensaments, els digué:\n – Tot reialme que es divideix i lluita contra si mateix, va a la ruïna, i les famílies s’ataquen les unes a les altres.",
  "v18": "Si Satanàs està dividit i lluita contra si mateix, com podrà durar el seu reialme? Vosaltres dieu que trec els dimonis pel poder de Beelzebul.",
  "v19": "Però, si jo trec els dimonis pel poder de Beelzebul, amb quin poder els treuen els vostres seguidors? Per això ells mateixos seran els vostres jutges.",
  "v20": "Ara bé, si jo trec els dimonis per la mà de Déu, vol dir que ha arribat a vosaltres el Regne de Déu.\n ",
  "v21": "»Quan un que és fort i va ben armat guarda casa seva, els seus béns estan segurs.",
  "v22": "Però si l’ataca i el venç un altre de més fort, li pren les armes que li donaven confiança i reparteix el seu botí.\n ",
  "v23": "»Qui no està amb mi, està contra mi. Qui amb mi no recull, escampa.\n ",
  "v24": "»L’esperit maligne, quan surt d’un home, vaga pels llocs erms buscant repòs. I com que no en troba, es diu: “Me’n tornaré a casa meva, d’on he sortit.”",
  "v25": "Hi arriba i la troba escombrada i endreçada.",
  "v26": "Llavors se’n va a buscar altres set esperits pitjors que ell, entren en aquella casa i s’hi queden. Al final, l’estat d’aquell home és pitjor que al principi.\n ",
  "v27": "Mentre Jesús parlava, una dona alçà la veu entre la gent i li digué:\n – Sortoses les entranyes que et van dur i els pits que vas mamar!\n ",
  "v28": "Però ell va respondre:\n – Més aviat sortosos els qui escolten la paraula de Déu i la guarden!\n ",
  "v29": "S’anava reunint una gentada, i Jesús començà a dir:\n – La gent d’aquesta generació és dolenta: demana un senyal, però no els en serà donat cap altre que el de Jonàs.",
  "v30": "Perquè així com Jonàs va ser un senyal per a la gent de Nínive, també el Fill de l’home ho serà per a aquesta generació.",
  "v31": "El dia del judici, la reina del país del sud s’alçarà per condemnar els homes d’aquesta generació, perquè ella va venir de l’altre cap de món per escoltar la saviesa de Salomó; i aquí hi ha alguna cosa més que Salomó.",
  "v32": "El dia del judici, els habitants de Nínive s’aixecaran per condemnar la gent d’aquesta generació, perquè ells es van convertir quan Jonàs els predicà; i aquí hi ha alguna cosa més que Jonàs.\n ",
  "v33": "»Quan algú encén una llàntia, no la posa en un lloc amagat o sota una mesura, sinó en el portallànties, perquè els qui entren en vegin la claror.",
  "v34": "El llum del cos és l’ull. Quan el teu ull és bo, tot el teu cos quedarà il·luminat; però si és dolent, el teu cos quedarà a les fosques.",
  "v35": "Mira, doncs, que allò que en tu ha de ser llum no sigui foscor.",
  "v36": "Perquè, si tot el teu cos està il·luminat i no hi ha cap racó fosc, serà tot ell tan resplendent com quan una llàntia t’il·lumina amb la seva claror.\n ",
  "v37": "Així que Jesús hagué acabat de parlar, un fariseu va convidar-lo a menjar a casa seva. Jesús hi anà i es posà a taula.",
  "v38": "El fariseu es va estranyar quan veié que no s’havia rentat ritualment abans de dinar.",
  "v39": "El Senyor li digué:\n – Vosaltres, els fariseus, purifiqueu per fora copes i plats, però per dins sou plens de rapacitat i dolenteria.",
  "v40": "Insensats! El qui ha fet el que hi ha a fora, ¿no ha fet també el que hi ha a dins?",
  "v41": "Doneu com a almoina allò que hi ha a dins, i llavors sí que tot us quedarà purificat.\n ",
  "v42": "»Però ai de vosaltres, fariseus, que pagueu el delme de la menta, de la ruda i de qualsevol llegum, però deixeu de banda la justícia i l’amor de Déu! Havíeu de complir això, sense passar per alt allò altre.\n ",
  "v43": "»Ai de vosaltres, fariseus, que us agrada d’ocupar els primers seients a les sinagogues i que la gent us saludi a les places!\n ",
  "v44": "»Ai de vosaltres, que sou com sepulcres que no es veuen, i la gent, sense saber-ho, hi passa pel damunt!\n ",
  "v45": "Un mestre de la Llei li digué:\n – Mestre, amb això que dius ens ofens també a nosaltres.\n ",
  "v46": "Jesús respongué:\n – Ai de vosaltres també, mestres de la Llei, que feu portar a la gent càrregues insuportables, però vosaltres no les toqueu ni amb un sol dit!\n ",
  "v47": "»Ai de vosaltres, que edifiqueu monuments funeraris als profetes que els vostres pares van matar!",
  "v48": "Així demostreu que esteu d’acord amb el que ells van fer: els vostres pares van matar els profetes, i vosaltres els construïu monuments.\n ",
  "v49": "»Per això la mateixa saviesa de Déu ha dit: “Els enviaré profetes i apòstols, i ells en mataran i perseguiran.”",
  "v50": "Però es demanaran comptes a aquesta generació de la sang de tots els profetes vessada des de la creació del món,",
  "v51": "des de la sang d’Abel fins a la de Zacaries, mort entre l’altar i el santuari. Us ho asseguro: es demanaran comptes a aquesta generació.\n ",
  "v52": "»Ai de vosaltres, mestres de la Llei, que reteniu la clau del coneixement: vosaltres no hi heu entrat i heu tancat la porta als qui volien entrar-hi!\n ",
  "v53": "Quan Jesús va sortir d’allà, els mestres de la Llei i els fariseus començaren a tenir-li una rancúnia terrible i el provocaven perquè parlés sobre moltes qüestions,",
  "v54": "sempre a l’aguait per agafar-lo en alguna resposta comprometedora.",
  "source": "https://www.bible.com/bible/335/LUK.11.BCI"
}