{
  "v1": "Jesús deia també als seus deixebles:\n – Un home ric tenia un administrador, que va ser acusat de malversar els seus béns.",
  "v2": "Ell el cridà i li digué:\n »– Què és això que sento a dir de tu? Dóna’m comptes de la teva administració, perquè d’ara endavant ja no podràs administrar els meus béns.\n ",
  "v3": "»L’administrador va pensar: “Què faré, ara que el meu amo em treu de la feina? Cavar, no m’hi veig amb forces; captar, em fa vergonya.",
  "v4": "Ja sé què faré per a trobar gent que em rebi a casa seva quan perdi l’administració.”\n ",
  "v5": "»Llavors va cridar un per un els qui tenien deutes amb el seu amo. Al primer li digué:\n »– Quant deus al meu amo?\n ",
  "v6": "»Li respongué:\n »– Cent gerres d’oli.\n »Ell li digué:\n »– Aquí tens el teu rebut. Seu i ara mateix escriu-ne un que digui cinquanta.\n ",
  "v7": "»A un altre li digué:\n »– I tu, quant deus?\n »Li respongué:\n »– Cent sacs de blat.\n »Ell li diu:\n »– Aquí tens el teu rebut. Escriu-ne un que digui vuitanta.\n ",
  "v8": "I el Senyor va lloar l’administrador del diner, que és enganyós, perquè havia actuat amb astúcia:\n – Els fills d’aquest món, en els tractes entre ells, són més astuts que els fills de la llum.",
  "v9": "I jo us dic: Guanyeu-vos amics a costa del diner, que és enganyós, perquè, quan tot s’hagi acabat, us rebin a les estances eternes.",
  "v10": "Qui és fidel en una cosa molt petita, també és fidel en una de gran, i qui enganya en les coses petites, també enganya en les grans.",
  "v11": "Per tant, si no heu estat fidels en l’administració del diner, que és enganyós, ¿qui us confiarà els béns veritables?",
  "v12": "I si no heu estat fidels en les coses que són d’un altre, ¿qui us donarà allò que us pertany?",
  "v13": "Cap criat no pot servir dos senyors, perquè, si estima l’un, avorrirà l’altre, i si fa cas de l’un, no en farà de l’altre. No podeu servir alhora Déu i el diner.\n ",
  "v14": "Els fariseus, que eren amics dels diners, van sentir tot això i es reien de Jesús.",
  "v15": "Ell els digué:\n – Vosaltres sou els qui davant la gent us feu passar per justos, però Déu coneix els vostres cors: allò que és admirat entre els homes, és detestable als ulls de Déu.\n ",
  "v16": "»La Llei i els Profetes arriben fins a Joan; des d’aleshores és anunciada la bona nova del Regne de Déu, i tothom s’esforça per entrar-hi.",
  "v17": "Però és més fàcil que passin el cel i la terra que no pas que caigui una sola coma de la Llei.\n ",
  "v18": "»Tothom qui es divorcia de la seva dona i es casa amb una altra, comet adulteri, i qui es casa amb una repudiada comet adulteri.\n ",
  "v19": "»Hi havia un home ric que portava vestits de porpra i de lli i celebrava cada dia festes esplèndides.",
  "v20": "Un pobre que es deia Llàtzer s’estava ajagut vora el seu portal amb tot el cos nafrat,",
  "v21": "desitjant de satisfer la fam amb les engrunes que queien de la taula del ric; fins i tot venien els gossos a llepar-li les nafres.\n ",
  "v22": "»El pobre va morir, i els àngels el portaren al si d’Abraham. El ric també morí i el van sepultar.\n ",
  "v23": "»Arribat al reialme de la mort, enmig de turments, alçà els ulls i veié de lluny Abraham, amb Llàtzer al seu costat.",
  "v24": "Llavors va exclamar:\n »– Abraham, pare meu, tingues pietat de mi i envia Llàtzer que mulli amb aigua la punta del seu dit i em refresqui la llengua, perquè sofreixo terriblement enmig d’aquestes flames.\n ",
  "v25": "»Abraham li respongué:\n »– Fill, recorda’t que en vida et van tocar béns de tota mena, mentre que Llàtzer només va rebre mals. Ara, doncs, ell troba aquí consol i tu, en canvi, sofriments.",
  "v26": "A més, entre nosaltres i vosaltres hi ha oberta una fossa tan immensa, que ningú, per més que vulgui, no pot travessar d’aquí on som cap a vosaltres, ni d’on sou vosaltres cap aquí.\n ",
  "v27": "»El ric va insistir:\n »– Llavors, pare, t’ho prego: envia’l a casa del meu pare,",
  "v28": "on tinc encara cinc germans. Que Llàtzer els adverteixi, perquè no acabin també ells en aquest lloc de turments.\n ",
  "v29": "»Abraham li respongué:\n »– Ja tenen Moisès i els Profetes: que els escoltin.\n ",
  "v30": "»El ric insistí encara:\n »– No, pare meu Abraham, no els escoltaran. Però si un mort va a trobar-los, sí que es convertiran.\n ",
  "v31": "»Abraham li digué:\n »– Si no escolten Moisès i els Profetes, tampoc no els convencerà cap mort que ressusciti.",
  "source": "https://www.bible.com/bible/335/LUK.16.BCI"
}