{
  "v1": "En una ocasió, Jesús es trobava vora el llac de Genesaret, i la gent s’apinyava al seu voltant per escoltar la paraula de Déu.",
  "v2": "Llavors veié dues barques amarrades vora l’aigua; els pescadors n’havien baixat i rentaven les xarxes.",
  "v3": "Pujà en una de les barques, que era de Simó, li demanà que l’apartés una mica de terra, s’assegué i instruïa la gent de la barca estant.\n ",
  "v4": "Quan acabà de parlar, digué a Simó:\n – Tira llac endins i caleu les xarxes per pescar.\n ",
  "v5": "Simó li respongué:\n – Mestre, ens hi hem escarrassat tota la nit i no hem agafat res; però, d’acord amb la teva paraula, calaré les xarxes per pescar.\n ",
  "v6": "Ho feren així, i van arreplegar una quantitat tan gran de peix que les xarxes se’ls esquinçaven.",
  "v7": "Llavors van fer senyal als companys de l’altra barca que vinguessin a ajudar-los. Ells hi anaren, i ompliren tant les dues barques que quasi s’enfonsaven.\n ",
  "v8": "Simó Pere, en veure-ho, es llançà als genolls de Jesús dient:\n – Aparta’t de mi, Senyor, que sóc un pecador!\n ",
  "v9": "Veient una pesca com aquella, ell i tots els qui anaven amb ell quedaren plens d’estupor,",
  "v10": "i igualment Jaume i Joan, fills de Zebedeu, que eren socis de Simó. Jesús digué a Simó:\n – No tinguis por. D’ara endavant seràs pescador d’homes.\n ",
  "v11": "Ells tornaren les barques a terra, ho deixaren tot i el van seguir.\n ",
  "v12": "Una altra vegada, Jesús es trobava en una població on hi havia un home ple de lepra. Aquest home, en veure Jesús, es prosternà amb el front a terra i el pregà dient:\n – Senyor, si vols, em pots purificar.\n ",
  "v13": "Jesús va estendre la mà i el tocà dient:\n – Ho vull, queda pur.\n A l’instant la lepra el va deixar.",
  "v14": "Jesús li manà que no ho digués a ningú, i afegí:\n – Vés només a fer-te examinar pel sacerdot i ofereix per la teva purificació el que va ordenar Moisès: això els servirà de prova.\n ",
  "v15": "L’anomenada de Jesús s’estenia cada vegada més, i molta gent s’aplegava per escoltar-lo i fer-se curar de les seves malalties.",
  "v16": "Però ell es retirava en llocs solitaris i pregava.\n ",
  "v17": "Un dia Jesús ensenyava. Uns fariseus i uns doctors de la Llei, vinguts de tots els pobles de Galilea i Judea, i de Jerusalem, eren allà asseguts. Jesús, pel poder del Senyor, guaria els malalts.",
  "v18": "Llavors es presentaren uns homes que duien en una llitera un paralític, i buscaven d’entrar-lo i posar-lo davant d’ell;",
  "v19": "però, com que amb tanta gent no sabien per on entrar-lo, pujaren a la teulada, alçaren algunes teules i van baixar aquell home amb llitera i tot, i el deixaren al mig, davant de Jesús.",
  "v20": "Jesús, en veure la fe d’aquella gent, va dir:\n – Home! Els teus pecats et són perdonats.\n ",
  "v21": "Els mestres de la Llei i els fariseus començaren a pensar: «Qui és aquest que diu blasfèmies? Qui pot perdonar els pecats sinó Déu?»\n ",
  "v22": "Jesús, que coneixia els seus pensaments, els replicà:\n – Què és això que penseu en el vostre cor?",
  "v23": "Què és més fàcil, dir: “Et són perdonats els pecats”, o bé dir: “Aixeca’t i camina”?",
  "v24": "Doncs ara sabreu que el Fill de l’home té poder aquí a la terra de perdonar els pecats.\n Llavors digué al paralític:\n – T’ho mano: aixeca’t, pren la llitera i vés-te’n a casa.\n ",
  "v25": "A l’instant, ell s’aixecà davant d’ells, prengué la llitera on jeia i se’n va anar cap a casa seva donant glòria a Déu.",
  "v26": "Tots quedaren esbalaïts i donaven glòria a Déu. Plens de respecte, deien:\n – Avui hem vist coses extraordinàries.\n ",
  "v27": "Després d’això, Jesús va sortir i veié un publicà que es deia Leví, assegut a la taula de recaptació d’impostos, i li digué:\n – Segueix-me.\n ",
  "v28": "Ell ho deixà tot, s’aixecà i es posà a seguir-lo.\n ",
  "v29": "Després Leví va preparar un gran banquet en honor de Jesús a casa seva, i molts publicans i altra gent eren a taula amb ells.",
  "v30": "Els fariseus i els seus mestres de la Llei murmuraven contra els deixebles de Jesús i els deien:\n – Per què mengeu i beveu amb els publicans i els pecadors?\n ",
  "v31": "Jesús els respongué:\n – El metge, no el necessiten els qui estan sans, sinó els qui estan malalts.",
  "v32": "No he vingut a cridar els justos a convertir-se, sinó els pecadors.\n ",
  "v33": "Llavors li digueren:\n – Els deixebles de Joan dejunen sovint i fan pregàries, igual que els dels fariseus. Però els teus mengen i beuen.\n ",
  "v34": "Jesús els contestà:\n – ¿Podeu fer dejunar els convidats a noces mentre l’espòs és amb ells?",
  "v35": "Ja vindrà el temps que l’espòs els serà pres; aquells dies sí que dejunaran.\n ",
  "v36": "Els proposà també una paràbola:\n – Ningú no talla un pedaç d’un vestit nou i el posa en un vestit vell: si ho fes així, hauria esquinçat el vestit nou, i el pedaç tret del nou no s’avindria amb el vell.",
  "v37": "I ningú no posa vi nou en bots vells: si ho fes així, el vi nou rebentaria els bots i s’escamparia, i els bots es farien malbé.",
  "v38": "El vi nou s’ha de posar en bots nous.",
  "v39": "Ningú que begui vi vell, no en vol després de nou, perquè diu: “El vell és millor.”",
  "source": "https://www.bible.com/bible/335/LUK.5.BCI"
}