{
  "v1": "Jesús va reunir els Dotze i els donà poder i autoritat per a treure tots els dimonis i guarir malalties.",
  "v2": "I els envià a anunciar el Regne de Déu i a curar els malalts.",
  "v3": "Els digué:\n – No prengueu res per al camí: ni bastó, ni sarró, ni pa, ni diners, i no us endugueu dos vestits.",
  "v4": "Quan entreu en una casa, quedeu-vos-hi fins que deixeu aquell lloc.",
  "v5": "I si no us acullen, sortiu d’aquella població i espolseu-vos la pols dels peus com a acusació contra ells.\n ",
  "v6": "Ells se’n van anar i passaven pels pobles anunciant la bona nova i curant pertot arreu.\n ",
  "v7": "El tetrarca Herodes va sentir parlar de tot el que succeïa, i estava intrigat, perquè alguns afirmaven: «Joan ha ressuscitat d’entre els morts»;",
  "v8": "alguns altres deien: «Elies s’ha aparegut»; i d’altres: «Ha ressuscitat un dels antics profetes.»",
  "v9": "Herodes va dir:\n – A Joan, jo el vaig fer decapitar. Però, qui és aquest de qui sento a dir tot això?\n I buscava la manera de veure Jesús.\n ",
  "v10": "A la tornada, els apòstols explicaren a Jesús el que havien fet. Ell se’ls endugué tots sols cap a una vila anomenada Betsaida.",
  "v11": "Però la gent ho va saber i el seguiren. Jesús els acollí i els parlava del Regne de Déu, i guaria els qui en tenien necessitat.",
  "v12": "El dia començava a declinar, i els Dotze s’acostaren a dir-li:\n – Acomiada la gent, i que vagin als pobles i a les masies del voltant per trobar allotjament i menjar. Aquí som en un lloc despoblat.\n ",
  "v13": "Però Jesús els digué:\n – Doneu-los menjar vosaltres mateixos.\n Ells respongueren:\n – Només tenim cinc pans i dos peixos; si de cas hauríem d’anar nosaltres mateixos a comprar menjar per a tota aquesta gentada.\n ",
  "v14": "Hi havia, en efecte, uns cinc mil homes. Llavors Jesús digué als seus deixebles:\n – Feu-los seure en grups de cinquanta.\n ",
  "v15": "Ells ho van fer així, i tothom s’assegué.",
  "v16": "Jesús prengué els cinc pans i els dos peixos, alçà els ulls al cel, els beneí, els partí i en donava als deixebles perquè els servissin a la gent.",
  "v17": "Tots en van menjar i quedaren saciats. Després van recollir dotze cistelles dels bocins de pa que havien sobrat.\n ",
  "v18": "Una vegada que Jesús feia pregària en un lloc apartat, els seus deixebles eren amb ell. Llavors els preguntà:\n – Qui diu la gent que sóc jo?\n ",
  "v19": "Ells respongueren:\n – Uns diuen que ets Joan Baptista; d’altres, que ets Elies; d’altres, que ha ressuscitat un dels antics profetes.\n ",
  "v20": "Ell els preguntà:\n – I vosaltres, qui dieu que sóc?\n Pere li respongué:\n – El Messies de Déu.\n ",
  "v21": "Però ell els manà severament que no ho diguessin a ningú.\n ",
  "v22": "Jesús afegí:\n – Cal que el Fill de l’home pateixi molt. Els notables, els grans sacerdots i els mestres de la Llei l’han de rebutjar, ha de ser mort i ha de ressuscitar el tercer dia.\n ",
  "v23": "I deia a tothom:\n – Si algú vol venir amb mi, que es negui a ell mateix, que prengui cada dia la seva creu i que em segueixi.",
  "v24": "Qui vulgui salvar la seva vida, la perdrà, però el qui la perdi per mi, la salvarà.",
  "v25": "Què en treu l’home de guanyar tot el món si es perd o es destrueix a ell mateix?",
  "v26": "Si algú s’avergonyeix de mi i de les meves paraules, el Fill de l’home s’avergonyirà d’ell quan vindrà en la seva glòria i en la glòria del seu Pare i dels sants àngels.",
  "v27": "Us ho asseguro amb tota veritat: alguns dels qui són aquí no moriran sense haver vist el Regne de Déu.\n ",
  "v28": "Uns vuit dies després d’haver-los dit tot això, Jesús va prendre amb ell Pere, Joan i Jaume i pujà a la muntanya a pregar.",
  "v29": "Mentre pregava, l’aspecte del seu rostre va canviar i el seu vestit es tornà d’una blancor esclatant.",
  "v30": "Llavors dos homes es posaren a conversar amb ell. Eren Moisès i Elies,",
  "v31": "que es van aparèixer gloriosos i parlaven de la partença de Jesús, que s’havia d’acomplir a Jerusalem.",
  "v32": "A Pere i els seus companys, la son els vencia, però es van desvetllar i van veure la glòria de Jesús i els dos homes que estaven al seu costat.",
  "v33": "Quan aquests ja se separaven de Jesús, Pere li digué:\n – Mestre, és bo que estiguem aquí dalt. Hi farem tres cabanes: una per a tu, una per a Moisès i una altra per a Elies.\n No sabia què deia.",
  "v34": "Encara ell parlava així, quan es formà un núvol que els anà cobrint. Ells s’esglaiaren, en veure que entraven dins el núvol.\n ",
  "v35": "Llavors va sortir del núvol una veu que deia:\n – Aquest és el meu Fill, el meu elegit; escolteu-lo.\n ",
  "v36": "Així que s’hagué sentit la veu, Jesús es quedà tot sol.\n Ells guardaren silenci, i aquells dies no explicaren a ningú res del que havien vist.\n ",
  "v37": "L’endemà, quan baixaven de la muntanya, sortí a rebre’l una gentada.",
  "v38": "Un de la gent cridà:\n – Mestre, t’ho demano, fixa’t en el meu fill; és l’únic que tinc.",
  "v39": "Sovint un esperit se n’apodera i, tot d’una, es posa a xisclar, li provoca convulsions i li fa treure bromera, i, quan finalment se n’allunya, el deixa masegat de cap a peus.",
  "v40": "He demanat als teus deixebles que l’hi traguessin, però no han pogut.\n ",
  "v41": "Jesús exclamà:\n – Generació descreguda i rebel! Fins quan hauré d’estar amb vosaltres i us hauré de suportar? Porta’m aquí el teu fill.\n ",
  "v42": "Tot just el noi s’acostava, que el dimoni el va rebatre a terra i li provocà fortes convulsions. Llavors Jesús increpà l’esperit maligne, va guarir el noi i el va tornar al seu pare.",
  "v43": "I tothom quedà meravellat de la grandesa de Déu.\n Com que tothom s’admirava de tot el que feia, Jesús digué als seus deixebles:\n ",
  "v44": "– Que us quedin ben gravades aquestes paraules: el Fill de l’home ha de ser entregat en mans dels homes.\n ",
  "v45": "Però ells no entenien què volia dir. El significat d’aquestes paraules els era amagat i els resultava incomprensible. Però tenien por de fer-li preguntes sobre aquesta questió.\n ",
  "v46": "Els deixebles començaren a preguntar-se quin d’ells era el més important.",
  "v47": "Jesús, que coneixia els pensaments del seu cor, va agafar un infant, el posà al seu costat",
  "v48": "i els digué:\n – Qui acull aquest infant en nom meu, a mi m’acull, i qui m’acull a mi, acull el qui m’ha enviat, perquè el més petit de tots vosaltres, aquest és el més gran.\n ",
  "v49": "Aleshores Joan li digué:\n – Mestre, n’hem vist un que es valia del teu nom per a treure dimonis i hem mirat d’impedir-ho, perquè no és dels qui vénen amb nosaltres.\n ",
  "v50": "Jesús els respongué:\n – No ho impediu. Qui no està contra vosaltres, està amb vosaltres.\n ",
  "v51": "Quan es complien els dies en què Jesús havia de ser endut al cel, resolgué de fer camí cap a Jerusalem.",
  "v52": "Va enviar missatgers davant seu, i ells, tot caminant, entraren en un poble de samaritans per preparar la seva arribada.",
  "v53": "Però no el volgueren acollir, perquè ell s’encaminava a Jerusalem.\n ",
  "v54": "En veure-ho, els deixebles Jaume i Joan van dir-li:\n – Senyor, ¿vols que diguem que baixi foc del cel i els consumeixi?\n ",
  "v55": "Però Jesús es girà i els va renyar.",
  "v56": "I se n’anaren en un altre poble.\n ",
  "v57": "Mentre feien camí, un li digué:\n – Et seguiré arreu on vagis.\n ",
  "v58": "Jesús li respongué:\n – Les guineus tenen caus, i els ocells, nius, però el Fill de l’home no té on reposar el cap.\n ",
  "v59": "A un altre li digué:\n – Segueix-me.\n Ell respongué:\n – Senyor, deixa’m anar primer a enterrar el meu pare.\n ",
  "v60": "Jesús li contestà:\n – Deixa que els morts enterrin els seus morts; tu vés i anuncia el Regne de Déu.\n ",
  "v61": "Un altre li digué:\n – Et seguiré, Senyor, però primer deixa’m anar a dir adéu als de casa meva.\n ",
  "v62": "Jesús li va respondre:\n – Ningú que mira enrere quan ja té la mà a l’arada no és bo per al Regne de Déu.",
  "source": "https://www.bible.com/bible/335/LUK.9.BCI"
}