{
  "v1": "Per aquell mateix temps, alguns dels presents explicaren a Jesús el cas d’uns galileus, com Pilat havia barrejat la sang d’ells amb la dels sacrificis que oferien.",
  "v2": "Jesús els respongué:\n – ¿Us penseu que aquells galileus van morir així perquè eren més pecadors que tots els altres galileus?",
  "v3": "Us asseguro que no: i si no us convertiu, tots acabareu igual.",
  "v4": "I aquelles divuit persones que van morir a Siloè quan la torre els va caure al damunt, ¿us penseu que eren més culpables que tots els altres habitants de Jerusalem?",
  "v5": "Us asseguro que no: i si no us convertiu, tots acabareu de la mateixa manera.\n ",
  "v6": "I va afegir aquesta paràbola:\n – Un home tenia una figuera plantada a la seva vinya. Va anar a buscar-hi fruit i no n’hi trobà.",
  "v7": "Llavors digué al qui li menava la vinya:\n »– Mira, fa tres anys que vinc a buscar fruit d’aquesta figuera i no n’hi trobo. Talla-la. Per què ha d’ocupar la terra inútilment?\n ",
  "v8": "»Ell li respongué:\n »– Senyor, deixa-la encara aquest any. La cavaré tot al voltant i hi tiraré fems,",
  "v9": "a veure si dóna fruit d’ara endavant. Si no, fes-la tallar.\n ",
  "v10": "Un dissabte, Jesús ensenyava en una de les sinagogues.",
  "v11": "Hi havia allà una dona que des de feia divuit anys tenia una malaltia produïda per un esperit. Anava tota encorbada i no es podia redreçar per res.",
  "v12": "Jesús, en veure-la, la va cridar i li digué:\n – Dona, quedes lliure de la teva malaltia!\n ",
  "v13": "Li va imposar les mans i a l’instant ella es redreçà i glorificava Déu.",
  "v14": "Però el cap de la sinagoga, indignat perquè Jesús havia curat en dissabte, deia a la gent:\n – Hi ha sis dies per a treballar. Veniu a fer-vos curar un d’aquests dies i no en dissabte.\n ",
  "v15": "El Senyor li contestà:\n – Hipòcrites! ¿No és veritat que també en dissabte tots deslligueu el bou i l’ase de l’estable i els porteu a l’abeurador?",
  "v16": "¿No calia, doncs, precisament en dissabte, deslligar aquesta filla d’Abraham que Satanàs tenia subjectada des de feia divuit anys?\n ",
  "v17": "Amb aquestes paraules, tots els seus adversaris van quedar avergonyits. La gent, en canvi, s’alegrava de totes les coses extraordinàries que feia.\n ",
  "v18": "Jesús deia:\n – A què s’assembla el Regne de Déu? A què el compararé?",
  "v19": "És com un gra de mostassa que un home va sembrar en el seu hort. Va créixer i arribà a ser un arbre, i els ocells del cel van fer niu a les seves branques .\n ",
  "v20": "I digué encara:\n – A què compararé el Regne de Déu?",
  "v21": "És com el llevat que una dona va amagar dins tres mesures de farina, fins que tota la pasta va fermentar.\n ",
  "v22": "Tot fent camí cap a Jerusalem, Jesús passava per viles i pobles i ensenyava.",
  "v23": "Algú li preguntà:\n – Senyor, ¿són pocs els qui se salven?\n Jesús els contestà:\n ",
  "v24": "– Esforceu-vos a entrar per la porta estreta, perquè us dic que molts voldran entrar-hi i no podran.\n ",
  "v25": "»Després que el cap de casa s’haurà alçat a tancar la porta, vosaltres us quedareu fora i començareu a trucar dient: “Senyor, obre’ns.” Ell us respondrà: “No sé d’on sou.”",
  "v26": "Llavors us posareu a dir: “Hem menjat i hem begut amb tu, i has ensenyat per les nostres places.”",
  "v27": "Ell us respondrà: “No sé d’on sou. Aparteu-vos de mi, tots els qui heu obrat el mal! ”",
  "v28": "Allà hi haurà els plors i el cruixit de dents, quan veureu Abraham, Isaac, Jacob i tots els profetes en el Regne de Déu, mentre que a vosaltres us hauran tret fora.",
  "v29": "I vindrà gent d’orient i d’occident, del nord i del sud, i s’asseuran a taula en el Regne de Déu.",
  "v30": "Hi ha darrers que seran primers, i primers que seran darrers.\n ",
  "v31": "En aquell mateix moment, alguns fariseus es van acostar a Jesús i li digueren:\n – Vés-te’n d’aquí, que Herodes et vol matar.\n ",
  "v32": "Ell els respongué:\n – Aneu a dir a aquella guineu: “Avui i demà trec dimonis i curo malalts, i el tercer dia arribaré al terme.",
  "v33": "Però cal que avui, demà i demà passat vagi fent el meu camí, perquè no convé que un profeta mori fora de Jerusalem.”\n ",
  "v34": "»Jerusalem, Jerusalem, que mates els profetes i apedregues els qui et són enviats! Quantes vegades he volgut aplegar els teus fills com una lloca aplega els seus pollets sota les ales, però no ho heu volgut.",
  "v35": "Doncs bé, la vostra casa és abandonada. Us dic que no em veureu fins que arribi el temps que direu: Beneït el qui ve en nom del Senyor!",
  "source": "https://www.bible.com/bible/335/LUK.13.BCI"
}