{
  "v1": "Després d’això, el Senyor en designà uns altres setanta-dos i els envià de dos en dos perquè anessin davant seu a cada poble i a cada lloc per on ell mateix havia de passar.",
  "v2": "Els deia:\n – La collita és abundant, però els segadors són pocs. Pregueu, doncs, a l’amo dels sembrats que enviï segadors als seus sembrats.",
  "v3": "Aneu: jo us envio com anyells enmig de llops.",
  "v4": "No porteu bossa, ni sarró, ni sandàlies, i no us atureu a saludar ningú pel camí.",
  "v5": "Quan entreu en una casa, digueu primer: “Pau en aquesta casa.”",
  "v6": "Si allí hi ha algú que n’és digne, la pau que li desitgeu reposarà damunt d’ell; si no, tornarà a vosaltres.",
  "v7": "Quedeu-vos en aquella casa, menjant i bevent el que tinguin: el qui treballa, bé es mereix el seu jornal. No aneu de casa en casa.\n ",
  "v8": "»Si entreu en una població i us acullen, mengeu el que us ofereixin,",
  "v9": "cureu els malalts que hi hagi i digueu a la gent: “El Regne de Déu és a prop vostre.”",
  "v10": "Però si entreu en una població i no us acullen, sortiu a les places i digueu:",
  "v11": "“Fins i tot la pols del vostre poble que se’ns ha encastat als peus, ens l’espolsem i us la deixem. Però sapigueu això: el Regne de Déu és a prop.”",
  "v12": "Us asseguro que el dia del judici serà més suportable per a Sodoma que per a aquella població.\n ",
  "v13": "»Ai de tu, Corazín! Ai de tu, Betsaida! Si a Tir i a Sidó s’haguessin fet els miracles que s’han fet entre vosaltres, ja fa temps que, en senyal de penediment, s’haurien assegut a la cendra, s’haurien posat roba de sac i s’haurien convertit.",
  "v14": "Per això el judici serà més suportable per a Tir i Sidó que per a vosaltres.",
  "v15": "I tu, Cafarnaüm, ¿et penses que seràs enaltida fins al cel? Al país dels morts, baixaràs!\n ",
  "v16": "»Qui us escolta a vosaltres, m’escolta a mi. Qui us rebutja a vosaltres, em rebutja a mi, i qui em rebutja a mi, rebutja el qui m’ha enviat.\n ",
  "v17": "Els setanta-dos van tornar plens d’alegria i deien:\n – Senyor, fins els dimonis se’ns sotmeten pel poder del teu nom.\n ",
  "v18": "Jesús els digué:\n – Jo veia Satanàs que queia del cel com un llamp.",
  "v19": "Us he donat poder de trepitjar serps i escorpins i de vèncer tota la potència de l’enemic, i res no us farà mal.",
  "v20": "Però no us alegreu perquè els esperits se us sotmeten; alegreu-vos més aviat perquè els vostres noms estan inscrits en el cel.\n ",
  "v21": "En aquell mateix moment, Jesús, ple de la joia de l’Esperit Sant, digué:\n – T’enalteixo, Pare, Senyor del cel i de la terra, perquè has revelat als senzills tot això que has amagat als savis i entesos. Sí, Pare, així t’ha plagut de fer-ho.\n ",
  "v22": "»El meu Pare ho ha posat tot a les meves mans. Ningú no coneix qui és el Fill, fora del Pare, i ningú no coneix qui és el Pare, fora del Fill i d’aquells a qui el Fill el vol revelar.\n ",
  "v23": "Després es va girar cap als deixebles i, a part, els digué:\n – Feliços els ulls que veuen el que vos-altres veieu!",
  "v24": "Us asseguro que molts profetes i reis van voler veure el que vosaltres veieu, però no ho veieren, i sentir el que vosaltres sentiu, però no ho sentiren.\n ",
  "v25": "Llavors, un mestre de la Llei es va aixecar i, per posar a prova Jesús, li va fer aquesta pregunta:\n – Mestre, què haig de fer per a posseir la vida eterna?\n ",
  "v26": "Jesús li digué:\n – Què hi ha escrit en la Llei? Què hi llegeixes?\n ",
  "v27": "Ell va respondre:\n – Estima el Senyor, el teu Déu, amb tot el cor, amb tota l’ànima, amb totes les forces i amb tot el pensament, i estima els altres com a tu mateix .\n ",
  "v28": "Jesús li digué:\n – Has respost bé: fes això i viuràs.\n ",
  "v29": "Però ell, amb ganes de justificar-se, preguntà a Jesús:\n – I qui són els altres que haig d’estimar?\n ",
  "v30": "Jesús va contestar dient:\n – Un home baixava de Jerusalem a Jericó i va caure en mans d’uns bandolers, que el despullaren, l’apallissaren i se n’anaren deixant-lo mig mort.",
  "v31": "Casualment baixava per aquell camí un sacerdot; quan el veié, passà de llarg per l’altra banda.",
  "v32": "Igualment un levita arribà en aquell indret; veié l’home i passà de llarg per l’altra banda.\n ",
  "v33": "»Però un samarità que anava de viatge va arribar prop d’ell, el veié i se’n compadí.",
  "v34": "S’hi acostà, li amorosí les ferides amb oli i vi i les hi embenà; després el pujà a la seva pròpia cavalcadura, el dugué a l’hostal i se’n va ocupar.",
  "v35": "L’endemà va treure’s dos denaris i els va donar a l’hostaler dient-li:\n »– Ocupa’t d’ell i, quan jo torni a passar, et pagaré les despeses que facis de més.\n ",
  "v36": "»Quin d’aquests tres et sembla que es va comportar com a proïsme de l’home que va caure en mans dels bandolers?\n ",
  "v37": "Ell respongué:\n – El qui el va tractar amb amor.\n Llavors Jesús li digué:\n – Vés, i tu fes igual.\n ",
  "v38": "Mentre feien camí, Jesús va entrar en un poble, i l’acollí una dona que es deia Marta.",
  "v39": "Una germana d’ella, que es deia Maria, es va asseure als peus del Senyor i escoltava la seva paraula.",
  "v40": "Marta, en canvi, estava molt atrafegada per poder-lo servir. Es presentà davant Jesús i digué:\n – Senyor, ¿no et fa res que la meva germana m’hagi deixat tota sola a fer la feina? Digues-li que em vingui a ajudar.\n ",
  "v41": "El Senyor li va respondre:\n – Marta, Marta, estàs preocupada i neguitosa per moltes coses,",
  "v42": "quan només n’hi ha una de necessària. Maria ha escollit la millor part, i no li serà pas presa.",
  "source": "https://www.bible.com/bible/335/LUK.10.BCI"
}