{
  "v1": "Després d’això, Jesús recorria viles i pobles predicant i anunciant la bona nova del Regne de Déu. L’acompanyaven els Dotze",
  "v2": "i algunes dones que havien estat curades d’esperits malignes i de malalties: Maria, l’anomenada Magdalena, de la qual havien sortit set dimonis,",
  "v3": "Joana, la muller de Cuses, administrador d’Herodes, Susanna i moltes altres, que els assistien amb els seus béns.\n ",
  "v4": "Es reunia molta gent entorn de Jesús i hi acudien de totes les poblacions. Llavors els digué, valent-se d’una paràbola:\n ",
  "v5": "– Un sembrador va sortir a sembrar la seva llavor. Tot sembrant, una part de les llavors va caure arran del camí i fou trepitjada, o bé els ocells se la van menjar.",
  "v6": "Una altra part va caure a la roca; però, quan la planta començava a créixer, es va assecar, perquè no tenia saó.",
  "v7": "Una altra part va caure entre els cards; els cards van créixer al mateix temps i l’ofegaren.",
  "v8": "Una altra part de les llavors va caure en terra bona, va créixer i va donar fruit fins al cent per u.\n I, acabat de dir això, exclamà:\n – Qui tingui orelles per a escoltar, que escolti.\n ",
  "v9": "Els seus deixebles li preguntaven què volia dir aquella paràbola.",
  "v10": "Ell respongué:\n – A vosaltres, us és donat de conèixer els misteris del Regne de Déu; als altres, en canvi, se’ls parla en paràboles, per tal que\n » mirin, però no hi vegin;\n escoltin, però no comprenguin .\n ",
  "v11": "»La paràbola vol dir això:\n »La llavor és la paraula de Déu.",
  "v12": "Els d’arran del camí són els qui l’escolten, però després ve el diable i s’enduu la paraula del seu cor perquè no creguin i no se salvin.",
  "v13": "Els de la llavor que cau a la roca són els qui escolten la paraula i l’acullen amb alegria, però no tenen arrels: creuen només per un moment, i a l’hora de la prova es fan enrere.",
  "v14": "La llavor que cau enmig dels cards són els qui escolten, però les preocupacions, les riqueses i els plaers de la vida els arrosseguen i acaben per ofegar-los, i no arriben a donar fruit madur.",
  "v15": "La llavor que cau en terra bona són els qui escolten la paraula amb un cor bo i generós, la retenen i amb perseverança arriben a donar fruit.\n ",
  "v16": "»Quan algú encén una llàntia, no la tapa amb un gerro o la posa sota el llit, sinó que la col·loca en el portallànties perquè els qui entren en vegin la claror.",
  "v17": "No hi ha res d’amagat que no s’hagi de descobrir, ni res de secret que no s’hagi de saber i no s’hagi de conèixer.\n ",
  "v18": "»Fixeu-vos, doncs, com escolteu. Perquè al qui té, li donaran encara més; però al qui no té, li prendran fins allò que es pensa que li queda.\n ",
  "v19": "La mare i els germans de Jesús anaren a trobar-lo, però hi havia tanta gent que no se li podien acostar.",
  "v20": "Algú li va fer saber:\n – La teva mare i els teus germans són aquí fora, que et volen veure.\n ",
  "v21": "Ell els respongué:\n – La meva mare i els meus germans són els qui escolten la paraula de Déu i la posen en pràctica.\n ",
  "v22": "Un dia Jesús va pujar en una barca amb els seus deixebles i els digué:\n – Passem a l’altra riba del llac.\n I es feren llac endins.",
  "v23": "Mentre navegaven, Jesús s’adormí. Llavors caigué sobre el llac un temporal de vent, i els entrava tanta aigua que es trobaven en perill.",
  "v24": "Ells van anar a despertar-lo i li deien:\n – Mestre, mestre, ens enfonsem!\n Així que ell es despertà, va increpar el vent i les onades; a l’instant es van calmar, i arribà la bonança.",
  "v25": "Jesús els digué:\n – On és la vostra fe?\n Ells, plens alhora de temor i admiració, es deien l’un a l’altre:\n – Qui és aquest, que fins i tot dóna ordres als vents i a l’aigua i l’obeeixen?\n ",
  "v26": "Van tocar terra a la regió dels gerasencs, que es troba enfront de Galilea.",
  "v27": "Així que Jesús desembarcà, l’anà a trobar un home de la ciutat posseït per dimonis. Feia molt de temps que anava sense vestit i no vivia en cap casa, sinó a les coves sepulcrals.",
  "v28": "Quan veié Jesús, es posà a cridar, es prosternà davant d’ell i digué amb veu forta:\n – Per què et fiques amb mi, Jesús, Fill del Déu altíssim? Et prego que no em turmentis!\n ",
  "v29": "És que Jesús manava a l’esperit maligne que sortís d’aquell home. Moltes vegades l’esperit se n’havia apoderat, i encara que el lliguessin amb cadenes i grillons, ell els trencava, i el dimoni se l’enduia cap als llocs despoblats.\n ",
  "v30": "Jesús li preguntà:\n – Quin és el teu nom?\n Ell respongué:\n – Legió.\n Perquè havien entrat en ell molts dimonis.",
  "v31": "I demanaven a Jesús que no els manés d’anar-se’n als abismes.",
  "v32": "Hi havia allà un gran ramat de porcs pasturant a la muntanya, i ells van suplicar a Jesús que els permetés d’entrar-hi. Jesús els ho permeté.",
  "v33": "Tan bon punt els dimonis van sortir de l’home i entraren als porcs, el ramat es va tirar al llac pel precipici i es va ofegar.\n ",
  "v34": "Els porquers, en veure el que havia passat, van fugir i escamparen la notícia per la ciutat i per la rodalia.",
  "v35": "La gent sortí a veure què havia passat. Anaren a trobar Jesús i veieren l’home de qui havien sortit els dimonis assegut als seus peus, vestit i amb el seny recobrat, i es van espantar molt.",
  "v36": "Els qui ho havien vist els explicaren com l’endimoniat havia estat guarit.",
  "v37": "Llavors tota la gent del territori dels gerasencs demanà a Jesús que se n’anés d’allí, perquè els dominava un gran por. Ell pujà en una barca i se’n tornà.",
  "v38": "L’home de qui havien sortit els dimonis li pregava que el volgués amb ell, però Jesús el va fer marxar dient:\n ",
  "v39": "– Torna a casa teva i explica el que Déu t’ha fet.\n Ell se n’anà per tota la ciutat proclamant el que li havia fet Jesús.\n ",
  "v40": "De tornada, la gent va acollir Jesús, ja que tothom l’esperava.",
  "v41": "Llavors va arribar un home que es deia Jaire i que era cap de la sinagoga. Es llançà als peus de Jesús i li suplicava que anés a casa seva,",
  "v42": "perquè la seva filla única, que tenia uns dotze anys, s’estava morint. Mentre hi anava, la gent l’estrenyia tant que l’ofegava.\n ",
  "v43": "Hi havia una dona que patia de pèrdues de sang des de feia dotze anys i s’havia gastat en metges tot el que tenia per a viure, però ningú no havia estat capaç de curar-la.",
  "v44": "La dona es va acostar per darrere a Jesús i li tocà la borla del mantell, i a l’instant l’hemorràgia se li va estroncar.",
  "v45": "Jesús preguntà:\n – Qui m’ha tocat?\n Tots negaven que ho haguessin fet, i Pere digué:\n – Mestre, però si tota la gent t’estreny i t’empeny!\n ",
  "v46": "Jesús insistí:\n – Algú m’ha tocat; sé que una força ha sortit de mi.\n ",
  "v47": "La dona, veient-se descoberta, s’a-costà tremolosa a Jesús, es prosternà als seus peus i va explicar davant de tota la gent per què l’havia tocat i com havia quedat guarida a l’instant.\n ",
  "v48": "Jesús li digué:\n – Filla, la teva fe t’ha salvat. Vés-te’n en pau.\n ",
  "v49": "Encara Jesús parlava, que n’arriba un de casa del cap de la sinagoga a dir-li:\n – La teva filla és morta. No amoïnis més el Mestre.\n ",
  "v50": "Però Jesús ho va sentir i li respongué:\n – No tinguis por; tingues només fe, i ella se salvarà.\n ",
  "v51": "Arribat a la casa, no va permetre que ningú hi entrés amb ell, fora de Pere, Joan i Jaume, i el pare i la mare de la nena.",
  "v52": "Tots ploraven i feien planys per ella, però Jesús els digué:\n – No ploreu. No és morta, sinó que dorm.\n ",
  "v53": "Ells es burlaven de Jesús, perquè sabien que era morta.",
  "v54": "Llavors Jesús l’agafà per la mà i la cridà dient:\n – Noia, aixeca’t!\n ",
  "v55": "Ella recobrà la vida i es posà dreta a l’instant. Jesús va manar que li donessin menjar.",
  "v56": "Els seus pares quedaren esbalaïts, però Jesús els ordenà que no expliquessin a ningú el que havia passat.",
  "source": "https://www.bible.com/bible/335/LUK.8.BCI"
}