{
  "v1": "Jesús els va proposar una paràbola per fer-los veure que cal pregar sempre sense defallir:\n ",
  "v2": "– En una ciutat hi havia un jutge que no tenia temor de Déu ni consideració pels homes.",
  "v3": "A la mateixa ciutat hi havia una viuda que l’anava a trobar sovint i li deia:\n »– Fes-me justícia contra l’home amb qui tinc un plet.\n ",
  "v4": "»Durant molts dies el jutge no en feia cas, però finalment va pensar: “Jo no tinc temor de Déu ni consideració pels homes,",
  "v5": "però aquesta viuda m’amoïna tant que li hauré de fer justícia; si no, anirà venint aquí fins que no podré aguantar més.”\n ",
  "v6": "I el Senyor va afegir:\n – Fixeu-vos què diu aquest jutge, que és injust.",
  "v7": "¿I Déu no farà justícia als seus elegits que clamen a ell de nit i de dia? ¿Els tindrà esperant?",
  "v8": "Us asseguro que els farà justícia molt aviat. Però el Fill de l’home, quan vingui, ¿trobarà fe a la terra?\n ",
  "v9": "Jesús proposà una altra paràbola a uns que es refiaven de ser justos i menyspreaven els altres:\n ",
  "v10": "– Dos homes van pujar al temple a pregar: l’un era fariseu i l’altre publicà.\n ",
  "v11": "»El fariseu, dret, pregava així en el seu interior: “Déu meu, et dono gràcies perquè no sóc com els altres homes, lladres, injustos, adúlters, ni sóc tampoc com aquest publicà.",
  "v12": "Dejuno dos dies cada setmana i dono la desena part de tot el que guanyo o adquireixo.”\n ",
  "v13": "»Però el publicà, de lluny estant, no gosava ni aixecar els ulls al cel, sinó que es donava cops al pit, tot dient: “Déu meu, sigues-me propici, que sóc un pecador.”\n ",
  "v14": "»Jo us dic que aquest va baixar perdonat a casa seva, i no l’altre; perquè tothom qui s’enalteix serà humiliat, però el qui s’humilia serà enaltit.\n ",
  "v15": "Alguns presentaven a Jesús uns infants molt petits perquè els acaronés; però els deixebles, en veure-ho, els renyaven.",
  "v16": "Jesús féu acostar els infants i digué:\n – Deixeu que els infants vinguin a mi: no els ho impediu, perquè el Regne de Déu és dels qui són com ells.",
  "v17": "En veritat us ho dic: qui no aculli el Regne de Déu com l’acull un infant, no hi entrarà pas.\n ",
  "v18": "Un home important li va preguntar:\n – Mestre bo, què haig de fer per a posseir la vida eterna?\n ",
  "v19": "Jesús li digué:\n – Per què em dius bo? De bo, només n’hi ha un, que és Déu.",
  "v20": "Ja saps els manaments: No cometis adulteri, no matis, no robis, no acusis ningú falsament, honra el pare i la mare .\n ",
  "v21": "Ell va dir:\n – Tot això ho he complert des de jove.\n ",
  "v22": "Jesús, en sentir-ho, li digué:\n – Encara et manca una cosa: ven tot el que tens i reparteix-ho entre els pobres, i tindràs un tresor al cel. Després vine i segueix-me.\n ",
  "v23": "Quan va sentir això, aquell home es posà tot trist, perquè era molt ric.\n ",
  "v24": "Jesús, en veure’l entristit, digué:\n – Que n’és, de difícil, per als qui tenen riqueses entrar al Regne de Déu!",
  "v25": "És més fàcil que un camell passi pel forat d’una agulla que no pas que un ric entri al Regne de Déu.\n ",
  "v26": "Els qui escoltaven van dir:\n – Si és així, qui pot salvar-se?\n ",
  "v27": "Ell respongué:\n – Allò que és impossible als homes, és possible a Déu.\n ",
  "v28": "Llavors Pere va dir:\n – Mira, nosaltres hem deixat el que teníem i t’hem seguit.\n ",
  "v29": "Jesús els digué:\n – En veritat us dic que tothom qui pel Regne de Déu hagi deixat casa, muller, germans, pares o fills,",
  "v30": "rebrà molt més en el temps present i, en el món futur, la vida eterna.\n ",
  "v31": "Després Jesús va prendre a part els Dotze i els digué:\n – Ara pugem a Jerusalem, i es complirà tot allò que els profetes van escriure del Fill de l’home:",
  "v32": "serà posat en mans dels pagans, l’escarniran, l’insultaran, li escopiran,",
  "v33": "l’assotaran i el mataran; però el tercer dia ressuscitarà.\n ",
  "v34": "Ells no van comprendre res d’això: el sentit d’aquell llenguatge els resultava amagat i no entenien què volia dir.\n ",
  "v35": "Quan Jesús arribava prop de Jericó, hi havia un cec assegut a la vora del camí, demanant caritat.",
  "v36": "En sentir passar la gent, va preguntar què era tot allò.",
  "v37": "Li feren saber que passava Jesús de Natzaret.",
  "v38": "Llavors començà a cridar:\n – Jesús, Fill de David, tingues pietat de mi!\n ",
  "v39": "La gent que anava davant el renyava perquè callés, però ell cridava encara més fort:\n – Fill de David, tingues pietat de mi!\n ",
  "v40": "Jesús s’aturà i manà que li portessin el cec. Quan va ser a prop li preguntà:\n ",
  "v41": "– Què vols que faci per tu?\n Ell respongué:\n – Senyor, fes que hi vegi.\n ",
  "v42": "Jesús li digué:\n – Recobra la vista; la teva fe t’ha salvat.\n ",
  "v43": "A l’instant hi veié, i seguia Jesús glorificant Déu. També tot el poble, en veure-ho, donava lloança a Déu.",
  "source": "https://www.bible.com/bible/335/LUK.18.BCI"
}