{
  "v1": "Són molts els qui han emprès la tasca d’escriure un relat dels fets que s’han acomplert entre nosaltres,",
  "v2": "valent-se del que ens han transmès els qui des del principi en foren testimonis oculars i després esdevingueren servidors de la Paraula.",
  "v3": "També jo, havent-me informat minuciosament de tot des dels orígens, he decidit d’escriure-t’ho, il·lustre Teòfil, en una narració ordenada,",
  "v4": "perquè constatis la solidesa dels ensenyaments que has rebut.\n ",
  "v5": "En temps d’Herodes, rei de Judea, hi havia un sacerdot del torn d’Abià que es deia Zacaries. La seva muller, descendent d’Aaron, es deia Elisabet.",
  "v6": "Tots dos eren justos davant de Déu i irreprensibles en el compliment de tots els manaments i les observances del Senyor.",
  "v7": "Però no tenien fills, perquè Elisabet era estèril i tots dos eren ja d’edat avançada.\n ",
  "v8": "Un dia, mentre Zacaries era al temple oficiant davant de Déu amb els del seu torn,",
  "v9": "segons el ritual dels sacerdots, li tocà per sorteig d’entrar al santuari del Senyor a oferir l’encens.",
  "v10": "A l’hora de l’ofrena, tota l’assemblea del poble s’estava a fora pregant.",
  "v11": "Llavors se li va aparèixer un àngel del Senyor, a la dreta de l’altar de l’encens.",
  "v12": "Zacaries, en veure’l, es va torbar i la por s’apoderà d’ell.",
  "v13": "Però l’àngel li digué:\n – No tinguis por, Zacaries: la teva súplica ha estat escoltada. Elisabet, la teva muller, et donarà un fill, i li posaràs el nom de Joan.",
  "v14": "En tindràs una gran joia, i molts s’alegraran del seu naixement.",
  "v15": "Serà gran als ulls del Senyor; no beurà vi ni altres begudes alcohòliques i quedarà ple de l’Esperit Sant ja des de les entranyes de la mare.",
  "v16": "Farà que molts israelites tornin cap al Senyor, el seu Déu.",
  "v17": "Anirà al davant del Senyor amb l’esperit i el poder d’Elies:  farà que els pares es reconciliïn de cor amb els fills i portarà els rebels a la saviesa dels justos. Així prepararà per al Senyor un poble ben disposat.\n ",
  "v18": "Zacaries preguntà a l’àngel:\n – Com puc saber que serà així? Jo ja sóc vell i la meva dona també és d’edat avançada.\n ",
  "v19": "L’àngel li va respondre:\n – Jo sóc Gabriel i m’estic a la presència de Déu. És ell qui m’ha enviat a parlar-te i a anunciar-te aquestes bones noves.",
  "v20": "I ara quedaràs mut, no podràs parlar fins al dia que passi tot això: tu no has cregut les meves paraules, però al seu temps es compliran.\n ",
  "v21": "Mentrestant, el poble esperava Zacaries, estranyat que s’estigués tanta estona dins el santuari.",
  "v22": "Quan finalment va sortir, no podia parlar-los, i comprengueren que mentre era al santuari havia tingut una visió. Se’ls adreçava només amb senyes, perquè continuava estant mut.\n ",
  "v23": "Quan es van acabar els dies del seu servei sacerdotal, Zacaries se’n tornà a casa seva.",
  "v24": "Al cap de poc temps, la seva muller Elisabet va quedar embarassada. Durant cinc mesos ella es mantingué apartada i es deia:",
  "v25": "«Com ha obrat amb mi el Senyor! Ha volgut treure’m la vergonya que passava.»\n ",
  "v26": "El sisè mes, Déu envià l’àngel Gabriel en un poble de Galilea anomenat Natzaret,",
  "v27": "a una noia verge, compromesa en matrimoni amb un home de la casa de David que es deia Josep. El nom de la noia era Maria.",
  "v28": "L’àngel entrà a trobar-la i li digué:\n – Déu te guard, plena de la gràcia del Senyor! Ell és amb tu.\n ",
  "v29": "Ella es va torbar en sentir aquestes paraules i pensava per què la saludava així.",
  "v30": "L’àngel li digué:\n – No tinguis por, Maria. Has trobat gràcia davant de Déu.",
  "v31": "Concebràs i tindràs un fill, i li posaràs el nom de Jesús.",
  "v32": "Serà gran i l’anomenaran Fill de l’Altíssim. El Senyor Déu li donarà el tron de David, el seu pare.",
  "v33": "Regnarà per sempre sobre el poble de Jacob, i el seu regnat no tindrà fi.\n ",
  "v34": "Maria preguntà a l’àngel:\n – Com podrà ser això, si jo sóc verge?\n ",
  "v35": "L’àngel li respongué:\n – L’Esperit Sant vindrà sobre teu i el poder de l’Altíssim et cobrirà amb la seva ombra; per això el fruit que naixerà serà sant i l’anomenaran Fill de Déu.",
  "v36": "També Elisabet, la teva parenta, ha concebut un fill a les seves velleses; ella, que era tinguda per estèril, ja es troba al sisè mes,",
  "v37": "perquè per a Déu no hi ha res impossible.\n ",
  "v38": "Maria va dir:\n – Sóc la serventa del Senyor: que es compleixi en mi la teva paraula.\n I l’àngel es va retirar.\n ",
  "v39": "Per aquells dies, Maria se n’anà de pressa a la Muntanya, en un poble de Judà,",
  "v40": "va entrar a casa de Zacaries i saludà Elisabet.",
  "v41": "Tan bon punt Elisabet va sentir la salutació de Maria, l’infant va saltar dins les seves entranyes, i Elisabet quedà plena de l’Esperit Sant.",
  "v42": "Llavors va exclamar amb totes les forces:\n – Ets beneïda entre totes les dones i és beneït el fruit de les teves entranyes!",
  "v43": "Qui sóc jo perquè la mare del meu Senyor em vingui a visitar?",
  "v44": "Tan bon punt he sentit la teva salutació, l’infant ha saltat de goig dins les meves entranyes.",
  "v45": "Feliç tu que has cregut: allò que el Senyor t’ha anunciat es complirà.\n ",
  "v46": "Maria digué:\n – La meva ànima magnifica el Senyor,\n ",
  "v47": "el meu esperit celebra\n Déu que em salva,\n ",
  "v48": "perquè ha mirat la petitesa\n de la seva serventa;\n des d’ara totes les generacions\n em diran benaurada,\n ",
  "v49": "perquè el Totpoderós\n obra en mi meravelles;\n el seu nom és sant,\n ",
  "v50": "i l’amor que té\n als qui creuen en ell\n s’estén de generació en generació.\n ",
  "v51": "»Les obres del seu braç són potents:\n dispersa els homes de cor altiu,\n ",
  "v52": "derroca els poderosos del soli\n i exalta els humils;\n ",
  "v53": "omple de béns els pobres,\n i els rics se’n tornen sense res.\n ",
  "v54": "»Ha protegit Israel, el seu servent,\n com havia promès als nostres pares;\n s’ha recordat del seu amor a Abraham\n i a la seva descendència per sempre.\n ",
  "v56": "Maria es va quedar uns tres mesos amb ella, i després se’n tornà a casa seva.\n ",
  "v57": "Quan se li va complir el temps, Elisabet infantà un fill.",
  "v58": "Els veïns i els parents sentiren a dir que el Senyor li havia mostrat el seu amor, i tots la felicitaven.\n ",
  "v59": "Al cap de vuit dies es reuniren per circumcidar l’infant i volien que es digués Zacaries, com el seu pare.",
  "v60": "Però la seva mare s’hi va oposar dient:\n – No! S’ha de dir Joan!\n ",
  "v61": "Ells li replicaren:\n – Però si no hi ha ningú de la família que porti aquest nom!\n ",
  "v62": "Llavors feren senyes al pare i li preguntaven com volia que es digués.",
  "v63": "Ell va demanar unes tauletes i va escriure-hi: «El seu nom és Joan.» Tots van quedar meravellats.",
  "v64": "A l’instant se li destravà la llengua i començà a parlar beneint Déu.",
  "v65": "Un gran respecte s’apoderà de tots els veïns. La gent parlava d’aquestes coses per tota la muntanya de Judea,",
  "v66": "i tothom qui ho sentia ho guardava en el seu cor i es preguntava: «Què serà aquest infant?»\n Realment, la mà del Senyor era amb ell.\n ",
  "v67": "Zacaries, el pare de Joan, quedà ple de l’Esperit Sant i es posà a profetitzar dient:\n ",
  "v68": "– Beneït sigui el Senyor, Déu d’Israel:\n ha visitat el seu poble i l’ha redimit;\n ",
  "v69": "– fa que s’aixequi un salvador poderós\n a la casa de David, el seu servent,\n ",
  "v70": "com havia anunciat de temps antic\n per boca dels seus sants profetes:\n ",
  "v71": "ell ens salva de tots els enemics,\n de les mans dels qui ens volen mal.\n ",
  "v72": "Ha mostrat així el seu amor\n als nostres pares,\n s’ha recordat de l’aliança santa\n ",
  "v73": "que jurà al nostre pare Abraham,\n prometent de concedir-nos\n que,",
  "v74": "sense por,\n lliures dels enemics, li donem culte,\n ",
  "v75": "amb santedat i justícia, tota la vida.\n ",
  "v76": "»I a tu, infant, et diran\n profeta de l’Altíssim,\n perquè aniràs al davant del Senyor\n a preparar els seus camins;\n ",
  "v77": "faràs saber al poble\n que li ve la salvació,\n que li són perdonats els seus pecats.\n ",
  "v78": "Per l’amor entranyable del nostre Déu,\n ens visitarà el sol naixent que ve del cel,\n ",
  "v79": "– per il·luminar els qui viuen a la fosca,\n a les ombres de la mort,\n i guiar els nostres passos\n per camins de pau.\n ",
  "v80": "L’infant creixia i s’enfortia en l’Esperit, i va viure al desert fins al dia que es manifestà a Israel.",
  "source": "https://www.bible.com/bible/335/LUK.1.BCI"
}