{
  "v1": "Per aquells dies sortí un edicte de Cèsar August ordenant que es fes el cens de tot l’imperi.",
  "v2": "Aquest cens va ser anterior al que es féu quan Quirini era governador de Síria.",
  "v3": "Tothom anava a inscriure’s, cadascú a la seva població.",
  "v4": "També Josep va pujar de Galilea, del poble de Natzaret, a Judea, al poble de David, que es diu Betlem, perquè era de la casa i la família de David.",
  "v5": "Josep havia d’inscriure’s juntament amb Maria, que estava compromesa amb ell en matrimoni. Maria esperava un fill.\n ",
  "v6": "Mentre eren allà, se li van complir els dies",
  "v7": "i va infantar el seu fill primogènit; el va faixar amb bolquers i el posà en una menjadora, perquè no hi havia lloc per a ells a la sala de l’hostal.\n ",
  "v8": "A la mateixa contrada hi havia uns pastors que vivien al ras i de nit es rellevaven per guardar el seu ramat.",
  "v9": "Un àngel del Senyor se’ls presentà i la glòria del Senyor els envoltà de llum. Ells es van espantar molt.",
  "v10": "Però l’àngel els digué:\n – No tingueu por. Us anuncio una bona nova que portarà a tot el poble una gran alegria:",
  "v11": "avui, a la ciutat de David, us ha nascut un salvador, que és el Messies, el Senyor.",
  "v12": "Això us servirà de senyal: trobareu un infant faixat amb bolquers i posat en una menjadora.\n ",
  "v13": "I de sobte s’uní a l’àngel un estol dels exèrcits celestials que lloava Déu cantant:\n ",
  "v14": "– Glòria a Déu a dalt del cel, i a la terra pau als homes que ell estima.\n ",
  "v15": "Quan els àngels els deixaren i se’n tornaren cap al cel, els pastors es deien entre ells:\n – Anem a Betlem a veure això que ha passat i que el Senyor ens ha fet saber.\n ",
  "v16": "Hi anaren, doncs, de pressa i trobaren Maria i Josep, amb el nen posat a la menjadora.",
  "v17": "En veure-ho, van contar el que els havien anunciat d’aquell infant.",
  "v18": "Tothom qui ho sentia quedava meravellat del que explicaven els pastors.",
  "v19": "Maria guardava tot això en el seu cor i ho meditava.",
  "v20": "Després els pastors se’n tornaren, glorificant Déu i lloant-lo pel que havien vist i sentit: tot ho van trobar tal com els ho havien anunciat.\n ",
  "v21": "Quan van complir-se els vuit dies i hagueren de circumcidar l’infant, li van posar el nom de Jesús; era el nom que havia indicat l’àngel abans que el concebés la seva mare.\n ",
  "v22": "Quan van complir-se els dies que manava la Llei de Moisès referent a la purificació, portaren Jesús a Jerusalem per presentar-lo al Senyor.",
  "v23": "Així ho prescriu la Llei del Senyor: Tot primogènit mascle serà consagrat al Senyor .",
  "v24": "Havien d’oferir en sacrifici, tal com diu la Llei del Senyor, un parell de tórtores o dos colomins .\n ",
  "v25": "Hi havia llavors a Jerusalem un home que es deia Simeó. Era un home just i pietós, que esperava que Israel seria consolat i tenia el do de l’Esperit Sant.",
  "v26": "En una revelació, l’Esperit Sant li havia fet saber que no veuria la mort sense haver vist el Messies del Senyor.",
  "v27": "Va anar, doncs, al temple, guiat per l’Esperit, i quan els pares entraven amb l’infant Jesús per complir amb ell el que era costum segons la Llei,",
  "v28": "el prengué en braços i beneí Déu dient:\n ",
  "v29": "– Ara, Senyor,\n deixa que el teu servent\n se’n vagi en pau,\n com li havies promès.\n ",
  "v30": "Els meus ulls han vist el Salvador,\n ",
  "v31": "que preparaves per presentar-lo\n a tots els pobles:\n ",
  "v32": "llum que es reveli a les nacions,\n glòria d’Israel, el teu poble.\n ",
  "v33": "El seu pare i la seva mare estaven meravellats del que es deia d’ell.",
  "v34": "Simeó va beneir-los i digué a Maria, la seva mare:\n – Aquest infant serà motiu que molts caiguin i molts s’aixequin a Israel; serà una senyera que trobarà contradicció,",
  "v35": "i a tu mateixa una espasa et traspassarà l’ànima. Així es revelaran els pensaments amagats al cor de molts.\n ",
  "v36": "Hi havia també una profetessa, Anna, filla de Fanuel, de la tribu d’Aser. Era d’edat molt avançada: després de casada, havia viscut set anys amb el seu marit,",
  "v37": "però havia quedat viuda, i ara ja tenia vuitanta-quatre anys. Mai no es movia del temple i donava culte a Déu nit i dia amb dejunis i pregàries.",
  "v38": "Ella, doncs, es va presentar en aquell mateix moment i donava gràcies a Déu i parlava de l’infant a tots els qui esperaven que Jerusalem seria alliberada.\n ",
  "v39": "Quan hagueren complert tot el que manava la Llei del Senyor, se’n tornaren a Galilea, al seu poble de Natzaret.",
  "v40": "L’infant creixia i s’enfortia, ple de saviesa; i Déu li havia donat el seu favor.\n ",
  "v41": "Els pares de Jesús anaven cada any a Jerusalem amb motiu de la festa de Pasqua.",
  "v42": "Quan ell tenia dotze anys, hi van pujar a celebrar la festa, tal com era costum.",
  "v43": "Acabats els dies de la celebració, quan se’n tornaven, el noi es quedà a Jerusalem sense que els seus pares se n’adonessin.",
  "v44": "Pensant-se que era a la caravana, van fer una jornada de camí abans de començar a buscar-lo entre els parents i coneguts;",
  "v45": "i com que no el trobaven, van tornar a Jerusalem a buscar-lo.",
  "v46": "Al cap de tres dies el van trobar al temple, assegut entre els mestres de la Llei, escoltant-los i fent-los preguntes.",
  "v47": "Tots els qui el sentien es meravellaven de la seva intel·ligència i de les seves respostes.",
  "v48": "En veure’l allà, els seus pares van quedar molt sorpresos, i la seva mare li digué:\n – Fill meu, per què t’has portat així amb nosaltres? El teu pare i jo et buscàvem amb ànsia.\n ",
  "v49": "Ell els respongué:\n – Per què em buscàveu? No sabíeu que jo havia d’estar a casa del meu Pare?\n ",
  "v50": "Però ells no comprengueren aquesta resposta.\n ",
  "v51": "Després baixà amb ells a Natzaret i els era obedient. La seva mare conservava tot això en el seu cor.",
  "v52": "Jesús creixia en edat i saviesa, i tenia el favor de Déu i dels homes.",
  "source": "https://www.bible.com/bible/335/LUK.2.BCI"
}