{
  "v1": "»No judiqueu, i no sereu judicats.",
  "v2": "Perquè tal com judiqueu sereu judicats, i tal com mesureu sereu mesurats.",
  "v3": "Com és que veus la brossa a l’ull del teu germà i no t’adones de la biga que hi ha en el teu?",
  "v4": "Com pots dir al teu germà: “Deixa’m que et tregui la brossa de l’ull”, si tu tens una biga en el teu?",
  "v5": "Hipòcrita, treu primer la biga del teu ull i llavors hi veuràs prou clar per a treure la brossa de l’ull del teu germà.\n ",
  "v6": "»No doneu als gossos les coses santes ni tireu les perles als porcs, perquè les trepitjaran i després encara es giraran per destrossar-vos.\n ",
  "v7": "»Demaneu, i us donaran; cerqueu, i trobareu; truqueu, i us obriran;",
  "v8": "perquè el qui demana, rep; el qui cerca, troba, i a qui truca, li obren.",
  "v9": "¿Qui de vosaltres, si el seu fill li demana pa, li donarà una pedra?",
  "v10": "O bé, si li demana peix, li donarà una serp?",
  "v11": "Així, doncs, si vosaltres, que sou dolents, sabeu donar coses bones als vostres fills, molt més el vostre Pare del cel donarà coses bones als qui les hi demanen.\n ",
  "v12": "»Feu als altres tot allò que voleu que ells us facin; aquest és el resum de la Llei i els Profetes.\n ",
  "v13": "»Entreu per la porta estreta, perquè és ampla la porta i espaiós el camí que mena a la perdició, i són molts els qui hi entren.",
  "v14": "Però és estreta la porta i aspre el camí que mena a la vida, i són pocs els qui el troben.\n ",
  "v15": "»Guardeu-vos dels falsos profetes, que vénen a vosaltres disfressats d’ovella, però per dintre són llops rapaços.",
  "v16": "Pels seus fruits els coneixereu. ¿Es cullen potser raïms dels cards, o figues dels arços?",
  "v17": "Tot arbre bo dóna fruits bons, i l’arbre dolent dóna fruits dolents.",
  "v18": "Un arbre bo no pot donar fruits dolents, ni un arbre dolent, donar fruits bons.",
  "v19": "Tot arbre que no dóna bon fruit és tallat i llençat al foc.",
  "v20": "Així, doncs, pels seus fruits els coneixereu.\n ",
  "v21": "»No tothom qui em diu: “Senyor, Senyor”, entrarà al Regne del cel, sinó el qui fa la voluntat del meu Pare del cel.",
  "v22": "Aquell dia, molts em diran: “Senyor, Senyor, ¿no és cert que en nom teu vam profetitzar, i vam treure dimonis, i vam fer molts miracles?”",
  "v23": "Llavors jo els diré clarament: “No us he conegut mai.  Aparteu-vos de mi, vosaltres que obràveu el mal! ”\n ",
  "v24": "»Per això, tothom qui escolta aquestes meves paraules i les compleix, s’assembla a un home assenyat que va construir la seva casa sobre roca.",
  "v25": "Va caure la pluja, van arribar les torrentades, bufaren els vents i envestiren contra aquella casa, però no es va ensorrar, perquè estava fonamentada sobre roca.",
  "v26": "En canvi, tothom qui escolta aquestes meves paraules i no les compleix, s’assembla a un home sense seny que va construir la seva casa damunt de sorra.",
  "v27": "Va caure la pluja, van arribar les torrentades, bufaren els vents i envestiren contra aquella casa, i la casa es va ensorrar: la seva ruïna fou completa.\n ",
  "v28": "Quan Jesús hagué acabat aquests ensenyaments, la gent va quedar admirada de la seva doctrina,",
  "v29": "perquè els ensenyava amb autoritat i no com ho feien els mestres de la Llei.",
  "source": "https://www.bible.com/bible/335/MAT.7.BCI"
}