{
  "v1": "»Mireu de no fer el que és just només perquè la gent us vegi, ja que així no tindríeu cap recompensa del vostre Pare del cel.\n ",
  "v2": "»Per tant, quan facis almoina, no ho anunciïs a toc de trompeta, com fan els hipòcrites a les sinagogues i pels carrers, perquè tothom els alabi. En veritat us dic que ja tenen la seva recompensa.",
  "v3": "En canvi, tu, quan facis almoina, mira que la mà esquerra no sàpiga què fa la dreta,",
  "v4": "perquè la teva almoina quedi secreta; i el teu Pare, que veu el que és secret, t’ho recompensarà.\n ",
  "v5": "»I quan pregueu, no sigueu com els hipòcrites, que els agrada de posar-se drets i pregar a les sinagogues i a les cantonades de les places perquè tothom els vegi. En veritat us dic que ja tenen la seva recompensa.",
  "v6": "En canvi, tu, quan preguis, entra a la cambra més retirada, tanca-t’hi amb pany i clau i prega al teu Pare, present en els llocs més secrets; i el teu Pare, que veu el que és secret, t’ho recompensarà.\n ",
  "v7": "»Quan pregueu, no parleu per parlar, com fan els pagans: es pensen que amb la seva xerrameca es faran escoltar.",
  "v8": "No sigueu, doncs, com ells, que bé sap el vostre Pare de què teniu necessitat abans que li ho demaneu.\n ",
  "v9": "»Vosaltres, pregueu així:\n Pare nostre que estàs en el cel,\n santifica el teu nom,\n ",
  "v10": "vingui el teu Regne,\n que es faci la teva voluntat\n aquí a la terra com es fa en el cel.\n ",
  "v11": "Dóna’ns avui\n el nostre pa de cada dia;\n ",
  "v12": "perdona les nostres ofenses,\n així com nosaltres\n perdonem els qui ens ofenen;\n ",
  "v13": "no permetis\n que caiguem en la temptació,\n i allibera’ns del mal.\n ",
  "v14": "»Perquè, si perdoneu als altres les seves faltes, el vostre Pare celestial també us perdonarà a vosaltres;",
  "v15": "però si no els les perdoneu, el vostre Pare no us perdonarà les vostres.\n ",
  "v16": "»I quan dejuneu, no feu un posat trist com els hipòcrites, que es desfiguren la cara perquè tothom vegi que dejunen. En veritat us dic que ja tenen la seva recompensa.",
  "v17": "En canvi, tu, quan dejunis, perfuma’t el cap i renta’t la cara,",
  "v18": "perquè els altres no vegin que dejunes, sinó tan sols el teu Pare, present en els llocs més secrets; i el teu Pare, que veu el que és secret, t’ho recompensarà.\n ",
  "v19": "»No amuntegueu tresors aquí a la terra, on les arnes i els corcs els fan malbé i els lladres entren i els roben.",
  "v20": "Reuniu tresors al cel, on ni les arnes ni els corcs no els fan malbé i els lladres no entren ni els roben.",
  "v21": "Perquè on tens el tresor, hi tindràs el cor.\n ",
  "v22": "»El llum del cos és l’ull. Per tant, si el teu ull és bo, tot el teu cos quedarà il·luminat;",
  "v23": "però si és dolent, tot el teu cos quedarà a les fosques. Perquè si allò que en tu ha de ser llum és foscor, que en serà, de gran, la foscor!\n ",
  "v24": "»Ningú no pot servir dos senyors, perquè si estima l’un, avorrirà l’altre, i si fa cas de l’un, no en farà de l’altre. No podeu servir alhora Déu i el diner.\n ",
  "v25": "»Per això us dic: No us preocupeu per la vostra vida, pensant què menjareu o què beureu, ni pel vostre cos, pensant com us vestireu. ¿No val més la vida que el menjar, i el cos més que el vestit?",
  "v26": "Mireu els ocells del cel: no sembren, ni seguen, ni recullen en graners, i el vostre Pare celestial els alimenta. ¿No valeu més vosaltres que no pas ells?",
  "v27": "¿Qui de vosaltres, per més que s’hi esforci, pot allargar d’un sol instant la seva vida?",
  "v28": "I del vestit, per què us en preocupeu? Fixeu-vos com creixen els lliris del camp: no treballen ni filen,",
  "v29": "però us asseguro que ni Salomó, amb tota la seva magnificència, no anava vestit com cap d’ells.",
  "v30": "I si l’herba del camp, que avui és i demà la tiren al foc, Déu la vesteix així, ¿no farà més per vosaltres, gent de poca fe?",
  "v31": "Per tant, no us preocupeu, pensant què menjareu, o què beureu, o com us vestireu.",
  "v32": "Tot això, els pagans ho busquen amb neguit, però el vostre Pare celestial ja sap prou que en teniu necessitat.",
  "v33": "Vosaltres, busqueu primer el Regne de Déu i fer el que ell té per just, i tot això us ho donarà de més a més.",
  "v34": "No us preocupeu, doncs, pel demà, que el demà ja es preocuparà d’ell mateix. Cada dia en té prou amb els seus maldecaps.",
  "source": "https://www.bible.com/bible/335/MAT.6.BCI"
}