{
  "v1": "Després que Jesús va néixer a Betlem de Judea, en temps del rei Herodes, vingueren uns savis d’Orient i, en arribar a Jerusalem,",
  "v2": "pregunta-ven:\n – On és el rei dels jueus que ha nascut? Hem vist sortir a l’Orient la seva estrella i venim a adorar-lo.\n ",
  "v3": "Quan el rei Herodes ho va saber, es va contorbar, i amb ell tot Jerusalem.",
  "v4": "Herodes va convocar tots els grans sacerdots i els mestres de la Llei que hi havia entre el poble i els preguntava on havia de néixer el Messies.",
  "v5": "Ells li respongueren:\n – A Betlem de Judea. Així ho ha escrit el profeta:\n ",
  "v6": "»I tu Betlem, terra de Judà,\n no ets de cap manera la més petita\n de les principals viles de Judà,\n perquè de tu sortirà un príncep\n que pasturarà Israel, el meu poble .\n ",
  "v7": "Llavors Herodes cridà en secret els savis i va demanar-los el moment exacte en què se’ls havia aparegut l’estrella;",
  "v8": "després els encaminà a Betlem dient-los:\n – Aneu i informeu-vos amb exactitud d’aquest infant; i quan l’haureu trobat, feu-m’ho saber, perquè jo també pugui anar a adorar-lo.\n ",
  "v9": "Després de sentir aquestes paraules del rei, es posaren en camí. Llavors l’estrella que havien vist sortir a l’Orient començà a avançar davant d’ells, fins que s’aturà damunt el lloc on era l’infant.",
  "v10": "L’alegria que tingueren en veure l’estrella va ser immensa.",
  "v11": "Van entrar a la casa, veieren el nen amb Maria, la seva mare, es prostraren a terra i el van adorar. Després van obrir les seves arquetes i li oferiren presents: or, encens i mirra.\n ",
  "v12": "I, advertits en somnis que no anessin pas a veure Herodes, se’n tornaren al seu país per un altre camí.\n ",
  "v13": "Quan els savis se n’hagueren anat, un àngel del Senyor es va aparèixer en somnis a Josep i li digué:\n – Lleva’t, pren el nen i la seva mare, fuig cap a Egipte i queda-t’hi fins que jo t’ho digui, perquè Herodes buscarà l’infant per matar-lo.\n ",
  "v14": "Josep es llevà, prengué de nit el nen i la seva mare, se’n va anar cap a Egipte",
  "v15": "i s’hi quedà fins a la mort d’Herodes. Així es va complir allò que el Senyor havia anunciat pel profeta:  D’Egipte he cridat el meu fill .\n ",
  "v16": "Quan Herodes es veié burlat pels savis, es va enfurismar, i ordenà que a Betlem i a la seva rodalia matessin tots els nens de dos anys en avall, l’edat que calculava pel que li havien dit els savis.",
  "v17": "Així es va complir allò que havia anunciat el profeta Jeremies:\n ",
  "v18": "A Ramà se sent un crit,\n plors i grans planys:\n és Raquel que plora els seus fills\n i no vol que la consolin,\n perquè ja no hi són.\n ",
  "v19": "Després de la mort d’Herodes, un àngel del Senyor es va aparèixer en somnis a Josep, a Egipte,",
  "v20": "i li digué:\n – Lleva’t, pren el nen i la seva mare i vés-te’n al país d’Israel, que ja són morts els qui volien matar l’infant.\n ",
  "v21": "Josep es llevà, prengué el nen i la seva mare i va tornar al país d’Israel.\n ",
  "v22": "Però quan va sentir a dir que Arquelau regnava a Judea en lloc del seu pare Herodes, tingué por d’anar-hi. Advertit en somnis, es retirà a la regió de Galilea",
  "v23": "i se n’anà a viure en un poble anomenat Natzaret. Així es va complir allò que havien anunciat els profetes: «Li diran Natzarè.»",
  "source": "https://www.bible.com/bible/335/MAT.2.BCI"
}