{
  "v1": "En aquella ocasió, els deixebles preguntaren a Jesús:\n – Qui és el més important en el Regne del cel?\n ",
  "v2": "Jesús va cridar un infant el posà enmig d’ells",
  "v3": "i digué:\n – En veritat us ho dic: si no canvieu i us feu com els infants, no entrareu pas al Regne del cel.",
  "v4": "Així, doncs, el qui es faci petit com aquest infant és el més important en el Regne del cel.",
  "v5": "I qui acull un infant com aquest en nom meu, a mi m’acull.\n ",
  "v6": "»Però al qui fa caure en pecat un d’aquests petits que creuen en mi, més li valdria que li pengessin al coll una mola de molí i l’enfonsessin al mig del mar.\n ",
  "v7": "»Ai del món per causa dels escàndols! L’escàndol no es pot evitar, però ai d’aquell pel qual ve l’escàndol!",
  "v8": "Si la mà o el peu et fan caure en pecat, talla-te’ls i llença’ls. Val més que entris a la vida sense mà o sense peu, que no pas que siguis llançat amb totes dues mans o amb tots dos peus al foc etern.\n ",
  "v9": "»I si l’ull et fa caure en pecat, arrenca-te’l i llença’l. Val més que entris a la vida amb un sol ull, que no pas que siguis llançat amb tots dos ulls al foc de l’infern.\n ",
  "v10": "»Mireu de no menysprear cap d’aquests petits, perquè us asseguro que en el cel els seus àngels veuen constantment cara a cara el meu Pare celestial. (",
  "v11": ")",
  "v12": "Què us sembla? Si un home té cent ovelles i se li n’esgarria una, ¿no deixa les noranta-nou a la muntanya i va a buscar l’esgarriada?",
  "v13": "I si l’arriba a trobar, en veritat us dic que té més alegria per aquesta ovella que per les noranta-nou que no s’havien esgarriat.",
  "v14": "Igualment, el vostre Pare del cel no vol que es perdi ni un de sol d’aquests petits.\n ",
  "v15": "»Si el teu germà et fa una ofensa, vés a trobar-lo i, tot sol amb ell, fes-li veure la seva falta. Si t’escolta, t’hauràs guanyat el germà.",
  "v16": "Si no t’escolta, crida’n un o dos més, perquè tota qüestió ha de ser resolta per la paraula de dos o tres testimonis .",
  "v17": "Si tampoc no els escolta, digues-ho a la comunitat reunida. I si ni tan sols escolta la comunitat, considera’l un pagà i un publicà.",
  "v18": "En veritat us ho dic: tot allò que lligueu a la terra quedarà lligat al cel, i tot allò que deslligueu a la terra quedarà deslligat al cel.\n ",
  "v19": "»Encara en veritat us ho dic: si dos de vosaltres aquí a la terra es posen d’acord per a demanar alguna cosa, el meu Pare del cel els la concedirà;",
  "v20": "perquè on n’hi ha dos o tres de reunits en el meu nom, jo sóc allí enmig d’ells.\n ",
  "v21": "Aleshores Pere preguntà a Jesús:\n – Senyor, quantes vegades hauré de perdonar al meu germà les ofenses que em faci? Set vegades?\n ",
  "v22": "Jesús li respon:\n – No et dic set vegades, sinó setanta vegades set.\n ",
  "v23": "»Per això passa amb el Regne del cel com amb un rei que volgué demanar comptes als seus subordinats.",
  "v24": "Tot just havia començat, quan li’n van portar un que li devia deu mil talents.",
  "v25": "Com que no tenia amb què pagar, el senyor va manar que, per a poder satisfer el deute, el venguessin com a esclau, amb la seva dona, els seus fills i tots els seus béns.",
  "v26": "Ell se li va llançar als peus i, prosternat, li deia:\n »– Tingues paciència amb mi i t’ho pagaré tot.\n ",
  "v27": "»Llavors, compadit d’ell, el senyor deixà lliure aquell subordinat i li va perdonar el deute.\n ",
  "v28": "»Quan aquell home sortia, va trobar un dels seus companys que tan sols li devia cent denaris. L’agafà i l’escanyava dient:\n »– Paga’m el que em deus.\n ",
  "v29": "»El company se li va llançar als peus i li suplicava:\n »– Tingues paciència amb mi i ja t’ho pagaré.\n ",
  "v30": "»Però ell s’hi va negar i el va fer tancar a la presó fins que pagués el deute.\n ",
  "v31": "»Quan els altres companys van veure el que havia passat, els va saber molt de greu, i anaren a explicar-ho al seu senyor.",
  "v32": "El senyor va fer cridar aquell home i li digué:\n »– Servidor dolent, quan vas suplicar-me, et vaig perdonar tot aquell deute.",
  "v33": "¿No t’havies de compadir del teu company, com jo m’havia compadit de tu?\n ",
  "v34": "»I, indignat, el va posar en mans dels botxins perquè el torturessin fins que hagués pagat tot el deute.\n ",
  "v35": "»Igualment us tractarà el meu Pare celestial si cadascú no perdona de tot cor el seu germà.",
  "source": "https://www.bible.com/bible/335/MAT.18.BCI"
}