{
  "v1": "En veure les multituds, Jesús pujà a la muntanya, s’assegué, i se li acostaren els deixebles.",
  "v2": "Llavors, prenent la paraula, començà a ensenyar-los dient:\n ",
  "v3": "– Feliços els pobres en l’esperit, perquè d’ells és el Regne del cel.\n ",
  "v4": "»Feliços els qui ploren, perquè seran consolats.\n ",
  "v5": "»Feliços els humils, perquè posseiran la terra.\n ",
  "v6": "»Feliços els qui tenen fam i set de ser justos, perquè seran saciats.\n ",
  "v7": "»Feliços els compassius, perquè seran compadits.\n ",
  "v8": "»Feliços els nets de cor, perquè veuran Déu.\n ",
  "v9": "»Feliços els qui treballen per la pau, perquè seran anomenats fills de Déu.\n ",
  "v10": "»Feliços els perseguits pel fet de ser justos, perquè d’ells és el Regne del cel.\n ",
  "v11": "»Feliços vosaltres quan, per causa meva, us insultaran, us perseguiran i escamparan contra vosaltres tota mena de calúmnies.",
  "v12": "Alegreu-vos-en i celebreu-ho, perquè la vostra recompensa és gran en el cel. També així van perseguir els profetes que us han precedit.\n ",
  "v13": "»Vosaltres sou la sal de la terra. Si la sal perd el gust, amb què la tornaran salada? Ja no és bona per a res, sinó per a llençar-la fora i que la gent la trepitgi.\n ",
  "v14": "»Vosaltres sou la llum del món. No es pot amagar una ciutat posada dalt d’una muntanya,",
  "v15": "i ningú no encén una llàntia per posar-la sota una mesura, sinó en el portallànties, perquè faci llum a tots els qui són a la casa.",
  "v16": "Que brilli igualment la vostra llum davant la gent; així veuran les vostres bones obres i glorificaran el vostre Pare del cel.\n ",
  "v17": "»No us penseu que he vingut a anul·lar els llibres de la Llei o dels Profetes; no he vingut a anul·lar-los sinó a dur-los a la plenitud.\n ",
  "v18": "»En veritat us ho dic: mentre durin el cel i la terra, no passarà ni un punt ni una coma de la Llei. Tot arribarà a la plenitud.",
  "v19": "Per tant, aquell qui deixi de complir un dels manaments més petits i ensenyi als altres a fer el mateix, serà tingut pel més petit en el Regne del cel, però aquell qui els compleixi i ensenyi a complir-los, serà tingut per gran en el Regne del cel.\n ",
  "v20": "»Jo us dic que, si no sou més justos que els mestres de la Llei i els fariseus, no entrareu pas al Regne del cel.\n ",
  "v21": "»Ja sabeu que es va dir als antics:  No matis , i el qui mati serà condemnat pel tribunal.\n ",
  "v22": "»Doncs jo us dic: El qui s’irriti amb el seu germà serà condemnat pel tribunal; el qui l’insulti serà condemnat pel Sanedrí, i el qui el maleeixi acabarà al foc de l’infern.\n ",
  "v23": "»Per això, si en el moment de presentar la teva ofrena a l’altar, allí et recordes que el teu germà té alguna cosa contra tu,",
  "v24": "deixa allí mateix, davant l’altar, la teva ofrena i vés primer a fer les paus amb el teu germà; ja tornaràs després a presentar la teva ofrena.\n ",
  "v25": "»Afanya’t a arribar a un acord amb el qui et vol denunciar, mentre vas amb ell camí del tribunal, no sigui cas que et posi en mans del jutge, i el jutge en mans dels guardes, i et tanquin a la presó.",
  "v26": "En veritat t’ho dic: no en sortiràs que no hagis pagat fins l’últim cèntim.\n ",
  "v27": "»Ja sabeu que es va dir: No cometis adulteri .\n ",
  "v28": "»Doncs jo us dic: Tothom qui mira la dona de l’altre amb desig de posseir-la, ja ha comès adulteri amb ella en el seu cor.",
  "v29": "Si l’ull dret et fa caure en pecat, arrenca-te’l i llença’l; val més que es perdi un dels teus membres que no pas que tot el teu cos sigui llençat a l’infern.",
  "v30": "I si la mà dreta et fa caure en pecat, talla-te-la i llença-la; val més que es perdi un dels teus membres que no pas que vagi a parar a l’infern tot el teu cos.\n ",
  "v31": "»També es va dir: Si algú es divorcia de la seva dona, que li doni un document de divorci .\n ",
  "v32": "»Doncs jo us dic: Tothom qui es divorcia de la seva dona, fora del cas d’una relació il·legítima, l’empeny a l’adulteri, i el qui es casa amb una repudiada comet adulteri.\n ",
  "v33": "»També sabeu que es va dir als antics: No trenquis els juraments . I encara: Compleix allò que has jurat al Senyor .\n ",
  "v34": "»Doncs jo us dic: No juris mai; ni pel cel, que és el tron de Déu,",
  "v35": "ni per la terra, que és l’escambell dels seus peus, ni per Jerusalem, que és la ciutat del gran rei.",
  "v36": "No juris tampoc pel teu cap, perquè tu no en pots fer tornar blanc o negre un sol cabell.",
  "v37": "Digueu sí, quan és sí; no, quan és no. El que es diu de més, ve del Maligne.\n ",
  "v38": "»Ja sabeu que es va dir: Ull per ull , i dent per dent .\n ",
  "v39": "»Doncs jo us dic: No us hi torneu, contra el qui us fa mal. Si algú et pega a la galta dreta, para-li també l’altra.",
  "v40": "Al qui et vulgui posar un plet per quedar-se el teu vestit, dóna-li també el mantell.",
  "v41": "Si algú t’obliga a portar una càrrega durant mil passes, fes-ne amb ell dues mil.",
  "v42": "Dóna a qui et demana; no et desentenguis del qui et vol manllevar.\n ",
  "v43": "»Ja sabeu que es va dir: Estima els altres , però detesta els enemics.\n ",
  "v44": "»Doncs jo us dic: Estimeu els vostres enemics, pregueu pels qui us persegueixen.",
  "v45": "Així sereu fills del vostre Pare del cel, que fa sortir el sol sobre bons i dolents i fa ploure sobre justos i injustos.",
  "v46": "Perquè, si estimeu els qui us estimen, quina recompensa mereixeu? ¿No fan el mateix els publicans?",
  "v47": "I, si només saludeu els vostres germans, què feu d’extraordinari? ¿No fan el mateix els pagans?\n ",
  "v48": "»Sigueu perfectes com el vostre Pare celestial és perfecte.",
  "source": "https://www.bible.com/bible/335/MAT.5.BCI"
}