{
  "v1": "Quan Jesús hagué acabat tots aquests ensenyaments, va dir als seus deixebles:\n ",
  "v2": "– D’aquí a dos dies, tal com sabeu, és la festa de Pasqua, i el Fill de l’home serà entregat perquè el crucifiquin.\n ",
  "v3": "Aleshores els grans sacerdots i els notables del poble es van reunir al palau del gran sacerdot, anomenat Caifàs,",
  "v4": "i prengueren l’acord d’apoderar-se de Jesús amb engany i matar-lo.",
  "v5": "Deien:\n – No ho fem durant la festa, que no hi hagi un avalot entre el poble.\n ",
  "v6": "Jesús es trobava a Betània, a casa de Simó el Leprós.",
  "v7": "Mentre era a taula, se li va acostar una dona que duia una ampolleta d’alabastre plena d’un perfum molt valuós i el buidà sobre el cap de Jesús.",
  "v8": "Els deixebles, en veure-ho, deien indignats:\n – De què serveix llençar-lo així?",
  "v9": "S’hauria pogut vendre a bon preu i donar els diners als pobres.\n ",
  "v10": "Jesús se n’adonà i els digué:\n – Per què molesteu aquesta dona? Ha fet amb mi una bona acció.",
  "v11": "De pobres, en tindreu sempre amb vosaltres; en canvi, a mi, no sempre em tindreu.",
  "v12": "Aquesta dona, abocant sobre el meu cos aquest perfum, ha preparat la meva sepultura.",
  "v13": "En veritat us dic que, quan aquest evangeli serà anunciat per tot el món, també recordaran aquesta dona i explicaran això que ha fet.\n ",
  "v14": "Llavors un dels Dotze, l’anomenat Judes Iscariot, se n’anà a trobar els grans sacerdots",
  "v15": "i els digué:\n – Què esteu disposats a donar-me si us entrego Jesús?\n Ells li van oferir trenta monedes de plata.",
  "v16": "I des d’aleshores Judes buscava una ocasió per entregar-lo.\n ",
  "v17": "El primer dia dels Àzims, els deixebles anaren a dir a Jesús:\n – On vols que et fem els preparatius per a menjar el sopar pasqual?\n ",
  "v18": "Ell respongué:\n – Aneu a la ciutat, a casa de tal, i digueu-li: “El Mestre diu: La meva hora és a prop. Faré el sopar pasqual amb els meus deixebles a casa teva.”\n ",
  "v19": "Els deixebles van complir el que Jesús els havia ordenat i prepararen el sopar pasqual.\n ",
  "v20": "Arribat el capvespre, Jesús es posà a taula amb els Dotze.",
  "v21": "Mentre sopaven, digué:\n – En veritat us ho dic: un de vosaltres em trairà.\n ",
  "v22": "Molt entristits, li anaven preguntant, l’un rere l’altre:\n – ¿No sóc pas jo, Senyor?\n ",
  "v23": "Jesús respongué:\n – Un que suca amb mi al mateix plat és el qui em trairà.",
  "v24": "El Fill de l’home se’n va, tal com l’Escriptura ha dit d’ell, però ai de l’home que el traeix! A aquest home, més li valdria no haver nascut.\n ",
  "v25": "Judes, el qui el traïa, li preguntà:\n – ¿No sóc pas jo, rabí?\n Ell li respongué:\n – Tu ho has dit.\n ",
  "v26": "Mentre sopaven, Jesús prengué el pa, digué la benedicció, el partí i, tot donant-lo als deixebles, digué:\n – Preneu, mengeu-ne: això és el meu cos.\n ",
  "v27": "Després prengué una copa, digué l’acció de gràcies i els la donà tot dient:\n – Beveu-ne tots,",
  "v28": "que això és la meva sang, la sang de l’aliança, vessada per tothom en perdó dels pecats.",
  "v29": "Us asseguro que des d’ara ja no beuré d’aquest fruit de la vinya fins al dia que begui vi nou amb vosaltres en el Regne del meu Pare.\n ",
  "v30": "I després de cantar els salms, van sortir cap a la muntanya de les Oliveres.\n ",
  "v31": "Llavors Jesús els digué:\n – Aquesta nit, per causa meva, tots vosaltres fallareu, perquè diu l’Escriptura: Colpiré el pastor, i es dispersaran les ovelles del ramat.",
  "v32": "Però quan hauré ressuscitat aniré davant vostre a Galilea.\n ",
  "v33": "Pere li va contestar:\n – Ni que, per causa teva, tots fallin, jo no fallaré pas.\n ",
  "v34": "Jesús li digué:\n – En veritat t’ho dic: aquesta mateixa nit, abans no canti el gall, m’hauràs negat tres vegades.\n ",
  "v35": "Llavors Pere li diu:\n – Ni que em calgui morir amb tu, no et negaré.\n I tots els altres deixebles digueren el mateix.\n ",
  "v36": "Llavors Jesús va arribar amb els deixebles en un terreny anomenat Getsemaní, i els digué:\n – Seieu aquí mentre vaig allà a pregar.\n ",
  "v37": "Va prendre amb ell Pere i els dos fills de Zebedeu, i començà a sentir tristor i angoixa.",
  "v38": "Llavors els digué:\n – Sento a l’ànima una tristor de mort. Quedeu-vos aquí i vetlleu amb mi.\n ",
  "v39": "S’avançà un tros enllà, es prosternà amb el front a terra i pregava dient:\n – Pare meu, si és possible, que aquesta copa s’allunyi de mi. Però que no es faci com jo vull, sinó com tu vols.\n ",
  "v40": "Després va cap als deixebles i els troba dormint. Diu a Pere:\n – Així, doncs, ¿no heu estat capaços de vetllar una hora amb mi?",
  "v41": "Vetlleu i pregueu, per no caure en la temptació. L’esperit de l’home és prompte, però la seva carn és feble.\n ",
  "v42": "Se n’anà per segona vegada i va pregar dient:\n – Pare meu, si aquesta copa no pot passar lluny sense que jo la begui, que es faci la teva voluntat.\n ",
  "v43": "Després tornà i els trobà dormint: és que els ulls els pesaven.\n ",
  "v44": "Els deixà i se’n tornà a pregar per tercera vegada, dient les mateixes paraules.",
  "v45": "Llavors va cap als deixebles i els diu:\n – Dormiu ara i reposeu! S’acosta l’hora, i el Fill de l’home serà entregat en mans dels pecadors.",
  "v46": "Aixequeu-vos, anem! El qui em traeix ja és aquí.\n ",
  "v47": "Encara Jesús parlava quan va arribar Judes, un dels Dotze. L’acompanyava molta gent amb espases i garrots, que venia de part dels grans sacerdots i dels notables del poble.",
  "v48": "El qui el traïa els havia donat aquest senyal:\n – És el qui jo besaré: deteniu-lo.\n ",
  "v49": "A l’instant es va acostar a Jesús i li digué:\n – Salve, rabí!\n I el besà.\n ",
  "v50": "Jesús li digué:\n – Company, estigues pel que has de fer.\n Llavors s’abraonaren sobre Jesús i el detingueren.",
  "v51": "Però un dels qui anaven amb ell posà la mà a l’espasa, la desembeinà i, d’un cop, tallà l’orella al criat del gran sacerdot.\n ",
  "v52": "Jesús li diu:\n – Torna l’espasa a la beina, que tots els qui empunyen l’espasa, per l’espasa moriran.",
  "v53": "¿Et penses que no puc demanar ajut al meu Pare? Ara mateix m’enviaria més de dotze legions d’àngels.",
  "v54": "Però llavors, com es complirien les Escriptures, segons les quals cal que sigui així?\n ",
  "v55": "En aquella mateixa hora, Jesús digué a la gent:\n – Heu sortit a agafar-me amb espases i garrots, com si fos un bandoler. Cada dia estava assegut al temple ensenyant i no em vau detenir.",
  "v56": "Però tot això ha passat perquè es complís el que hi ha escrit en els llibres dels Profetes.\n Llavors tots els deixebles l’abandonaren i fugiren.\n ",
  "v57": "Els qui havien detingut Jesús se’l van endur a casa de Caifàs, el gran sacerdot, on s’havien reunit els mestres de la Llei i els notables.",
  "v58": "Pere el seguia de lluny, fins que va arribar al pati del palau del gran sacerdot. Hi entrà i s’assegué amb els guardes per veure quin seria el desenllaç.\n ",
  "v59": "Els grans sacerdots i tot el Sanedrí buscaven una falsa declaració contra Jesús per fer-lo morir,",
  "v60": "però no en van trobar cap, tot i que es van presentar molts falsos testimonis. Finalment se’n presentaren dos",
  "v61": "que van declarar:\n – Aquest va dir: “Puc destruir el santuari de Déu i reconstruir-lo en tres dies.”\n ",
  "v62": "Llavors el gran sacerdot es posà dret i va dir a Jesús:\n – ¿No contestes res? Què en dius, de les acusacions que aquests et fan?\n ",
  "v63": "Però Jesús callava. El gran sacerdot li digué:\n – Et conjuro pel Déu viu que ens diguis si tu ets el Messies, el Fill de Déu.\n ",
  "v64": "Jesús li respon:\n – Tu ho has dit. Us ho asseguro: des d’ara veureu el Fill de l’home assegut a la dreta del Totpoderós i venint sobre els núvols del cel .\n ",
  "v65": "Aleshores el gran sacerdot s’esquinçà els vestits exclamant:\n – Ha blasfemat! Per què necessitem més testimonis? Ara mateix acabeu de sentir la blasfèmia.",
  "v66": "Què us en sembla?\n Ells respongueren:\n – Mereix pena de mort!\n ",
  "v67": "Llavors es posaren a escopir-li a la cara i a donar-li cops de puny. Altres li pegaven bufetades",
  "v68": "tot dient:\n – Fes de profeta, Messies! Digue’ns qui t’ha pegat!\n ",
  "v69": "Mentrestant, Pere s’estava assegut a fora, al pati. Se li va acostar una criada i li digué:\n – Tu també hi anaves, amb Jesús, el Galileu.\n ",
  "v70": "Pere ho negà davant de tothom:\n – No sé de què parles.\n ",
  "v71": "Quan Pere sortia cap al portal, el va veure una altra criada i digué als qui eren allí:\n – Aquest anava amb Jesús, el Natzarè.\n ",
  "v72": "Pere ho tornà a negar tot jurant:\n – No conec aquest home.\n ",
  "v73": "Poc després, els qui eren allí es van acostar a Pere i li digueren:\n – És veritat que tu també ets d’ells: si fins i tot se’t nota per l’accent amb què parles.\n ",
  "v74": "Llavors es posà a maleir i a jurar dient:\n – Jo no conec aquest home!\n A l’instant va cantar el gall.",
  "v75": "Pere es va recordar d’allò que Jesús li havia dit: «Abans no canti el gall, m’hauràs negat tres vegades.»\n I així que va ser fora, va plorar amargament.",
  "source": "https://www.bible.com/bible/335/MAT.26.BCI"
}