{
  "v1": "Per aquells dies es va presentar Joan Baptista, que predicava en el desert de Judea",
  "v2": "dient:\n – Convertiu-vos, que el Regne del cel és a prop.\n ",
  "v3": "De Joan parlava el profeta Isaïes quan deia:\n És la veu d’un que crida en el desert:\n Prepareu el camí del Senyor,\n aplaneu les seves rutes.\n ",
  "v4": "Joan duia un vestit de pèl de camell i portava una pell a la cintura; el seu aliment eren llagostes i mel boscana.",
  "v5": "Anaven a trobar-lo gent de Jerusalem, de tot Judea i de tota la regió del Jordà,",
  "v6": "confessaven els seus pecats i es feien batejar per ell al riu Jordà.\n ",
  "v7": "Quan Joan veié que molts fariseus i saduceus hi anaven perquè els bategés, els va dir:\n – Cria d’escurçons! Qui us ha dit que us escapareu del judici que s’acosta?",
  "v8": "Doneu els fruits que demana la conversió,",
  "v9": "i no us refieu pensant que teniu Abraham per pare; us asseguro que Déu pot fer sortir fills a Abraham fins i tot d’aquestes pedres.",
  "v10": "Ara la destral ja és ran de la soca dels arbres, i tot arbre que no dóna bon fruit és tallat i llençat al foc.",
  "v11": "Jo us batejo amb aigua perquè us convertiu; però el qui ve després de mi és més fort que jo, i jo no sóc digne ni de portar-li les sandàlies: ell us batejarà amb l’Esperit Sant i amb foc.",
  "v12": "Ja té la pala a les mans per ventar el gra de l’era; arreplegarà el blat i l’entrarà al graner, però cremarà la palla en un foc que no s’apaga.\n ",
  "v13": "Llavors Jesús vingué de Galilea i es va presentar a Joan, vora el Jordà, a fer-se batejar per ell.",
  "v14": "Però Joan s’hi oposava, dient:\n – Sóc jo el qui necessita ser batejat per tu, i tu véns a mi!\n ",
  "v15": "Jesús li respongué:\n – Deixa’m fer, ara. Convé que complim d’aquesta manera tota justícia.\n Aleshores Joan el deixà fer.\n ",
  "v16": "Un cop batejat, Jesús va pujar de l’aigua. Llavors davant d’ell el cel s’obrí, i Jesús veié l’Esperit de Déu que baixava com un colom i venia damunt d’ell.",
  "v17": "I una veu digué des del cel:\n – Aquest és el meu Fill, el meu estimat, en qui m’he complagut.",
  "source": "https://www.bible.com/bible/335/MAT.3.BCI"
}