{
  "v1": "Jesús baixà de la muntanya, i molta gent es posà a seguir-lo.",
  "v2": "Llavors es va acostar un leprós, es prosternà davant d’ell i li deia:\n – Senyor, si vols, em pots purificar.\n ",
  "v3": "Jesús va estendre la mà i el tocà dient:\n – Ho vull, queda pur.\n A l’instant quedà pur de la lepra.",
  "v4": "Jesús li digué:\n – Vigila de no dir-ho a ningú. Vés només a fer-te examinar pel sacerdot i presenta l’ofrena que va ordenar Moisès: això els servirà de prova.\n ",
  "v5": "Jesús va entrar a Cafarnaüm. Un centurió l’anà a trobar i li suplicava:\n ",
  "v6": "– Senyor, el meu criat és a casa al llit amb paràlisi i sofreix terriblement.\n ",
  "v7": "Jesús li diu:\n – Vinc a curar-lo.\n ",
  "v8": "El centurió li respon:\n – Senyor, jo no sóc digne que entris a casa meva; però digues només una paraula i el meu criat es posarà bo.",
  "v9": "Perquè també jo, que estic sota l’autoritat d’un altre, tinc soldats a les meves ordres. I a un li dic: “Vés-te’n”, i se’n va, i a un altre: “Vine”, i ve, i al meu servent li mano: “Fes això”, i ho fa.\n ",
  "v10": "Quan Jesús ho sentí, en quedà admirat i digué als qui el seguien:\n – En veritat us dic que no he trobat ningú a Israel amb tanta fe.",
  "v11": "I us dic que vindrà molta gent d’orient i d’occident i s’asseuran a taula amb Abraham, Isaac i Jacob en el Regne del cel,",
  "v12": "mentre que els fills del Regne seran llançats fora, a la tenebra; allà hi haurà els plors i el cruixit de dents.\n ",
  "v13": "Després Jesús digué al centurió:\n – Vés-te’n, i que es faci tal com has cregut.\n I en aquell mateix moment el criat es va posar bo.\n ",
  "v14": "Jesús va arribar a casa de Pere i trobà que la sogra d’aquest era al llit amb febre.",
  "v15": "Llavors li tocà la mà, i la febre va deixar-la. Ella es va aixecar i es posà a servir-lo.\n ",
  "v16": "Al vespre li van portar molts endimoniats. Jesús va treure els esperits malignes només amb la seva paraula, i va curar tots els malalts.",
  "v17": "Així es va complir allò que havia anunciat el profeta Isaïes:\n Ell va portar les nostres febleses\n i prengué damunt seu\n les nostres malalties .\n ",
  "v18": "Jesús, veient que hi havia una gentada al seu voltant, va donar l’ordre de passar a l’altra riba.",
  "v19": "Llavors s’acostà un mestre de la Llei i li digué:\n – Mestre, et seguiré arreu on vagis.\n ",
  "v20": "Jesús li respon:\n – Les guineus tenen caus, i els ocells, nius, però el Fill de l’home no té on reposar el cap.\n ",
  "v21": "Un altre, un dels seus deixebles, li digué:\n – Senyor, deixa’m anar primer a en-terrar el meu pare.\n ",
  "v22": "Jesús li respon:\n – Segueix-me, i deixa que els morts enterrin els seus morts.\n ",
  "v23": "Jesús pujà llavors a la barca, i els seus deixebles el van seguir.",
  "v24": "Tot d’una es va aixecar en el llac una tempesta tan gran que les onades cobrien la barca. Però Jesús dormia.",
  "v25": "Ells van anar a despertar-lo i li deien:\n – Senyor, salva’ns, que ens enfonsem!\n ",
  "v26": "Ell els diu:\n – Per què sou tan covards, gent de poca fe?\n Llavors es va aixecar, va increpar els vents i l’aigua, i arribà una gran bonança.",
  "v27": "Aquells homes, admirats, deien:\n – Qui és aquest, que fins els vents i l’aigua l’obeeixen?\n ",
  "v28": "Després Jesús va arribar a l’altra banda del llac, al territori dels gadarencs, i l’anaren a trobar dos endimoniats que venien de les coves sepulcrals; eren tan perillosos que ningú no s’aventurava a passar per aquell camí.",
  "v29": "Els endimoniats es posaren a cridar:\n – Per què et fiques amb nosaltres, Fill de Déu? ¿Has vingut aquí a turmentar-nos abans d’hora?\n ",
  "v30": "Un tros lluny, hi pasturava un gran ramat de porcs.",
  "v31": "Els dimonis suplicaven a Jesús:\n – Si ens treus fora, envia’ns al ramat de porcs.\n ",
  "v32": "Ell els digué:\n – Aneu-hi.\n Els dimonis van sortir i se n’anaren als porcs. Llavors tot el ramat es va tirar al llac pel precipici, i van morir ofegats dintre l’aigua.",
  "v33": "Els porquers van fugir i, arribats a la ciutat, escamparen la notícia de tot el que havia passat i el cas dels endimoniats.",
  "v34": "Aleshores tota la ciutat va sortir a trobar Jesús i li suplicaren que abandonés el seu territori.",
  "source": "https://www.bible.com/bible/335/MAT.8.BCI"
}