{
  "v1": "Sis dies després, Jesús va prendre amb ell Pere, Jaume i Joan, el germà de Jaume, i se’ls endugué a part dalt d’una muntanya alta.",
  "v2": "Allí es transfigurà davant d’ells: el seu rostre es tornà resplendent com el sol, i els seus vestits, blancs com la llum.",
  "v3": "Llavors se’ls van aparèixer Moisès i Elies, que conversaven amb Jesús.",
  "v4": "Pere digué a Jesús:\n – Senyor, és bo que estiguem aquí dalt. Si vols, hi faré tres cabanes: una per a tu, una per a Moisès i una altra per a Elies.\n ",
  "v5": "Encara parlava, quan els cobrí un núvol lluminós, i una veu digué des del núvol:\n – Aquest és el meu Fill, el meu estimat, en qui m’he complagut; escolteu-lo.\n ",
  "v6": "Els deixebles, en sentir-ho, es van prosternar amb el front a terra, plens de gran temor.",
  "v7": "Jesús s’acostà, els tocà i els digué:\n – Aixequeu-vos, no tingueu por.\n ",
  "v8": "Ells van alçar els ulls i no veieren ningú més que Jesús tot sol.\n ",
  "v9": "Mentre baixaven de la muntanya, Jesús els va donar aquesta ordre:\n – No digueu res a ningú d’aquesta visió fins que el Fill de l’home hagi ressuscitat d’entre els morts.\n ",
  "v10": "Després els deixebles preguntaren a Jesús:\n – Com és que els mestres de la Llei diuen que primer ha de venir Elies?\n ",
  "v11": "Jesús els respongué:\n – És cert que Elies ha de venir a restablir-ho tot.",
  "v12": "Doncs bé, jo us asseguro que ja ha vingut i no l’han reconegut, sinó que han fet d’ell el que els ha semblat. Igualment el Fill de l’home ha de patir a les seves mans.\n ",
  "v13": "Llavors els deixebles comprengueren que els havia parlat de Joan Baptista.\n ",
  "v14": "Així que van arribar on era la gent, un home es va acostar a Jesús, s’agenollà davant d’ell",
  "v15": "i li digué:\n – Senyor, tingues pietat del meu fill, que és epilèptic i pateix molt: sovint cau al foc o a l’aigua.",
  "v16": "L’he portat als teus deixebles, però no l’han pogut curar.\n ",
  "v17": "Jesús digué:\n – Generació descreguda i esgarriada! Fins quan hauré d’estar amb vosaltres? Fins quan us hauré de suportar? Porteu-me el noi aquí.\n ",
  "v18": "Aleshores Jesús increpà el dimoni, que va sortir del noi, i el noi quedà curat des d’aquell mateix moment.\n ",
  "v19": "Quan van ser sols, els deixebles anaren a trobar Jesús i li preguntaren:\n – Per què nosaltres no l’hem pogut treure?\n ",
  "v20": "Ell els respongué:\n – Per la vostra poca fe. En veritat us ho dic: només que tinguéssiu fe com un gra de mostassa, diríeu a aquesta muntanya: “Trasllada’t d’aquí cap allà”, i s’hi traslladaria. Res no us seria impossible. (",
  "v21": ")\n ",
  "v22": "Es trobaven tots junts a Galilea, i Jesús digué als seus deixebles:\n – El Fill de l’home ha de ser entregat en mans dels homes,",
  "v23": "i el mataran; però el tercer dia ressuscitarà.\n I els deixebles es van entristir molt.\n ",
  "v24": "Després que ells van arribar a Cafarnaüm, els qui cobraven el tribut del temple anaren a trobar Pere i li preguntaren:\n – ¿Que no té el costum de pagar el tribut, el vostre mestre?\n ",
  "v25": "Pere respongué:\n – És clar que sí.\n Un cop Pere va entrar a casa, Jesús s’avançà a preguntar-li:\n – Què et sembla, Simó? Els reis de la terra, ¿de qui cobren impostos i tributs: dels seus fills o dels estranys?\n ",
  "v26": "Pere li respon:\n – Dels estranys.\n Jesús li diu:\n – Per tant, els fills no hi estan obligats.",
  "v27": "Però, per no escandalitzar ningú, vés al llac, tira l’ham, obre la boca del primer peix que agafis i hi trobaràs la moneda que ens cal per a pagar: dóna’ls-la per mi i per tu.",
  "source": "https://www.bible.com/bible/335/MAT.17.BCI"
}