{
  "v1": "Comença l’evangeli de Jesús, el Messies, Fill de Déu.\n ",
  "v2": "En el profeta Isaïes hi ha escrit:\n Jo envio davant teu el meu missatger\n perquè et prepari el camí.\n ",
  "v3": "És la veu d’un que crida\n en el desert:\n Prepareu el camí del Senyor,\n aplaneu les seves rutes.\n ",
  "v4": "Es presentà, doncs, Joan, que batejava en el desert i que predicava un baptisme de conversió per al perdó dels pecats.",
  "v5": "Anaven a trobar-lo gent d’arreu de Judea i tots els habitants de Jerusalem, confessaven els seus pecats i es feien batejar per ell al riu Jordà.\n ",
  "v6": "Joan duia una roba de pèl de camell i portava una pell a la cintura; s’alimentava de llagostes i mel boscana.",
  "v7": "I predicava així:\n – Després de mi ve el qui és més fort que jo, i jo no sóc digne ni d’ajupir-me a deslligar-li les corretges de les sandàlies.",
  "v8": "Jo us he batejat amb aigua, però ell us batejarà amb l’Esperit Sant.\n ",
  "v9": "Per aquells dies, Jesús vingué des de Natzaret de Galilea i fou batejat per Joan en el Jordà.",
  "v10": "I tot seguit, mentre pujava de l’aigua, veié que el cel s’esquinçava i que l’Esperit, com un colom, baixava cap a ell.",
  "v11": "I una veu digué des del cel:\n – Tu ets el meu Fill, el meu estimat; en tu m’he complagut.\n ",
  "v12": "Immediatament l’Esperit empenyé Jesús cap al desert.",
  "v13": "Hi va passar quaranta dies, temptat per Satanàs; s’estava entre les feres, i els àngels l’assistien.\n ",
  "v14": "Després que Joan fou empreso-nat, Jesús anà a Galilea i anunciava la bona nova de Déu.",
  "v15": "Deia:\n – S’ha complert el temps i el Regne de Déu és a prop. Convertiu-vos i creieu en la bona nova.\n ",
  "v16": "Tot passant vora el llac de Galilea, veié Simó i el seu germà Andreu, que tiraven les xarxes a l’aigua. Eren pescadors.",
  "v17": "Jesús els digué:\n – Veniu amb mi i us faré pescadors d’homes.\n ",
  "v18": "Immediatament deixaren les xarxes i el van seguir.\n ",
  "v19": "Una mica més enllà veié Jaume, fill de Zebedeu, i el seu germà Joan, que eren a la barca repassant les xarxes,",
  "v20": "i tot seguit els va cridar. Ells deixaren el seu pare Zebedeu a la barca amb els jornalers i se n’anaren amb Jesús.\n ",
  "v21": "Després van arribar a Cafarnaüm. El dissabte, Jesús entrà a la sinagoga i ensenyava.",
  "v22": "La gent estava admirada de la seva doctrina, perquè els ensenyava amb autoritat i no com ho feien els mestres de la Llei.\n ",
  "v23": "En aquella sinagoga hi havia un home posseït d’un esperit maligne, que es posà a cridar:\n ",
  "v24": "– Per què et fiques amb nosaltres, Jesús de Natzaret? ¿Has vingut a destruir-nos? Ja sé prou qui ets: el Sant de Déu!\n ",
  "v25": "Però Jesús el va increpar dient:\n – Calla i surt d’aquest home!\n ",
  "v26": "Llavors l’esperit maligne el sacsejà violentament, llançà un gran xiscle i en va sortir.",
  "v27": "Tots quedaren tan sorpresos que es preguntaven entre ells:\n – Què és tot això? Una doctrina nova ensenyada amb autoritat! Fins i tot dóna ordres als esperits malignes i l’obeeixen!\n ",
  "v28": "I la seva anomenada s’estengué ràpidament per tota la regió de Galilea.\n ",
  "v29": "Tan bon punt sortiren de la sinagoga, anaren a casa de Simó i Andreu, acompanyats de Jaume i Joan.",
  "v30": "La sogra de Simó era al llit amb febre, i de seguida ho digueren a Jesús.",
  "v31": "Llavors ell s’hi acostà i, agafant-la per la mà, la va fer aixecar. La febre va deixar-la, i ella es posà a servir-los.\n ",
  "v32": "Al vespre, quan el sol s’havia post, li anaven portant tots els malalts i els endimoniats.",
  "v33": "Tota la població s’havia aplegat davant la porta.",
  "v34": "Ell va curar molts malalts que patien diverses malalties; també va treure molts dimonis i no els deixava parlar, perquè sabien qui era.\n ",
  "v35": "De bon matí, quan encara era fosc, es va llevar, sortí, se n’anà en un lloc solitari i s’hi va quedar pregant.\n ",
  "v36": "Simó i els seus companys es posaren a buscar-lo.",
  "v37": "Quan el van trobar li digueren:\n – Tothom et busca.\n ",
  "v38": "Ell els diu:\n – Anem a altres llocs, als pobles veïns, que també allí vull predicar-hi; és per això que he vingut.\n ",
  "v39": "I anà per tot Galilea, predicant a les seves sinagogues i traient els dimonis.\n ",
  "v40": "Un leprós el vingué a trobar i, agenollat, li suplicava:\n – Si vols, em pots purificar.\n ",
  "v41": "Jesús, compadit, va estendre la mà, el tocà i li digué:\n – Ho vull, queda pur.\n ",
  "v42": "A l’instant la lepra el va deixar i quedà pur.",
  "v43": "Tot seguit Jesús el va fer marxar, després d’advertir-lo severament.",
  "v44": "Li digué:\n – Vigila de no dir res a ningú. Vés només a fer-te examinar pel sacerdot i ofereix per la teva purificació el que va ordenar Moisès: això els servirà de prova.\n ",
  "v45": "Però ell, així que se n’anà, començà de pregonar la nova i escampar-la pertot arreu, de manera que Jesús ja no podia entrar obertament en cap població, sinó que es quedava a fora, en llocs despoblats. I la gent venia a trobar-lo de tot arreu.",
  "source": "https://www.bible.com/bible/335/MRK.1.BCI"
}