{
  "v1": "I afegia:\n – En veritat us dic que alguns dels qui són aquí no moriran sense haver vist arribar amb poder el Regne de Déu.\n ",
  "v2": "Sis dies després, Jesús va prendre amb ell Pere, Jaume i Joan i se’ls endugué a part tots sols dalt d’una muntanya alta. Allí es transfigurà davant d’ells:",
  "v3": "els seus vestits es tornaren resplendents i tan blancs que cap tintorer del món no hauria pogut blanquejar-los així.",
  "v4": "Llavors se’ls va aparèixer Elies amb Moisès, i conversaven amb Jesús.",
  "v5": "Pere digué a Jesús:\n – Rabí, és bo que estiguem aquí dalt. Hi farem tres cabanes: una per a tu, una per a Moisès i una altra per a Elies.\n ",
  "v6": "No sabia pas què deia, d’esglaiats que estaven.",
  "v7": "Llavors es formà un núvol que els anà cobrint, i del núvol va sortir una veu:\n – Aquest és el meu Fill, el meu estimat; escolteu-lo.\n ",
  "v8": "Però de sobte, mirant al seu voltant, ja no veieren ningú més, sinó Jesús tot sol amb ells.\n ",
  "v9": "Mentre baixaven de la muntanya, Jesús els va manar que no expliquessin a ningú allò que havien vist, fins que el Fill de l’home hagués ressuscitat d’entre els morts.",
  "v10": "Ells retingueren aquestes paraules, però discutien entre ells què volia dir això de «ressuscitar d’entre els morts».\n ",
  "v11": "Després preguntaven a Jesús:\n – Com és que els mestres de la Llei diuen que primer ha de venir Elies?\n ",
  "v12": "Jesús els respongué:\n – És cert que Elies ha de venir primer a restablir-ho tot. Però llavors, per què l’Escriptura diu del Fill de l’home que ha de patir molt i ha de ser tingut per no res?",
  "v13": "Doncs bé, jo us asseguro que Elies ja ha vingut i que han fet d’ell el que els ha semblat, tal com d’ell diu l’Escriptura.\n ",
  "v14": "Quan van arribar on eren els altres deixebles, veieren una gentada al seu voltant i uns mestres de la Llei que discutien amb ells.",
  "v15": "Tota la gent, sorpresos de veure Jesús, anaren corrents a saludar-lo.",
  "v16": "Jesús els preguntà:\n – Què discutíeu amb ells?\n ",
  "v17": "Un de la gent li respongué:\n – Mestre, t’he portat el meu fill, posseït d’un esperit que el priva de parlar.",
  "v18": "Quan se n’apodera, sigui on sigui, el tira per terra, i el noi treu bromera, cruix de dents i es queda rígid. He dit als teus deixebles que l’hi traguessin, però no han pogut.\n ",
  "v19": "Jesús els diu:\n – Generació descreguda! Fins quan hauré d’estar amb vosaltres? Fins quan us hauré de suportar? Porteu-me el noi.\n ",
  "v20": "Ells l’hi portaren. Així que l’esperit veié Jesús, provocà convulsions al noi; el noi caigué a terra i es rebolcava traient bromera.",
  "v21": "Jesús preguntà al seu pare:\n – Quant de temps fa que li passa això?\n Ell contestà:\n – Des de petit.",
  "v22": "Sovint l’ha tirat al foc i a l’aigua per matar-lo. Però si pots fer-hi res, tingues compassió de nosaltres, ajuda’ns!\n ",
  "v23": "Jesús li respongué:\n – Em dius si puc fer-hi res... Tot és possible al qui creu.\n ",
  "v24": "A l’instant el pare del noi exclamà:\n – Crec, però ajuda la meva poca fe!\n ",
  "v25": "Jesús, veient que hi acudia més gent, increpà l’esperit maligne amb aquestes paraules:\n – Esperit mut i sord, jo t’ho mano: surt d’aquest noi i no hi tornis a entrar més.\n ",
  "v26": "Llavors l’esperit va sortir enmig de xiscles i de grans convulsions, i el noi quedà com mort: tothom deia que ja no vivia.",
  "v27": "Però Jesús el va prendre per la mà, el va aixecar i el noi es posà dret.\n ",
  "v28": "Un cop a casa tots sols, els seus deixebles li preguntaven:\n – Com és que nosaltres no l’hem pogut treure?\n ",
  "v29": "Ell els va respondre:\n – Esperits d’aquesta mena només es poden treure amb la pregària.\n ",
  "v30": "Sortint d’allà, travessaven Galilea, però Jesús no volia que ho sabés ningú.",
  "v31": "Instruïa els seus deixebles i els deia:\n – El Fill de l’home serà entregat en mans dels homes, i el mataran; però, un cop mort, al cap de tres dies ressuscitarà.\n ",
  "v32": "Ells no entenien què volia dir, però tenien por de fer-li preguntes.\n ",
  "v33": "Arribaren a Cafarnaüm. Un cop a casa, els preguntà:\n – Què discutíeu pel camí?\n ",
  "v34": "Però ells callaven, perquè pel camí havien discutit quin d’ells era el més important.",
  "v35": "Aleshores s’assegué, va cridar els Dotze i els va dir:\n – Si algú vol ser el primer, que es faci el darrer de tots i el servidor de tots.\n ",
  "v36": "Llavors va agafar un infant, el posà enmig d’ells, el prengué en braços i els digué:\n ",
  "v37": "– Qui acull un d’aquests infants en nom meu, a mi m’acull, i qui m’acull a mi, no m’acull a mi, sinó el qui m’ha enviat.\n ",
  "v38": "Joan digué a Jesús:\n – Mestre, n’hem vist un que es valia del teu nom per a treure dimonis i hem mirat d’impedir-ho, perquè no és dels qui vénen amb nosaltres.\n ",
  "v39": "Jesús respongué:\n – No li ho impediu. Ningú que en nom meu faci miracles no podrà després malparlar de mi.",
  "v40": "Qui no està contra nosaltres, està amb nosaltres.",
  "v41": "Tothom qui us doni un got d’aigua pel fet que sou de Crist, en veritat us dic que no quedarà sense recompensa.\n ",
  "v42": "»Però al qui fa caure en pecat un d’aquests petits que creuen en mi, més li valdria que li lliguessin al coll una mola de molí i el tiressin al mar.\n ",
  "v43": "»Si la mà et fa caure en pecat, talla-te-la. Val més que entris a la vida sense mà, que no pas que vagis amb totes dues mans a l’infern, al foc que no s’apaga. (",
  "v44": ")\n ",
  "v45": "»Si el peu et fa caure en pecat, talla-te’l. Val més que entris a la vida sense peu, que no pas que siguis llançat amb tots dos peus a l’infern. (",
  "v46": ")\n ",
  "v47": "»I si l’ull et fa caure en pecat, arrenca-te’l. Val més que entris al Regne de Déu amb un sol ull, que no pas que siguis llançat amb tots dos ulls a l’infern,",
  "v48": "on el cuc no mor i el foc no s’apaga.",
  "v49": "Tothom serà salat amb foc.\n ",
  "v50": "»La sal és bona, però, si perd la salabror, amb què la tornareu salada? Tingueu sal enmig vostre i viviu en pau entre vosaltres.",
  "source": "https://www.bible.com/bible/335/MRK.9.BCI"
}