{
  "v1": "Es presentaren els fariseus i els saduceus i, per posar-lo a prova, li demanaren que els fes veure un senyal del cel.",
  "v2": "Jesús els respongué:\n – Quan arriba el capvespre, dieu: “Cel rogenc, bon temps.”",
  "v3": "I de bon matí: “Cel roig i fosc, mal temps, avui.” ¿Vosaltres, doncs, sabeu interpretar l’aspecte del cel i no sou capaços d’interpretar els signes dels temps?",
  "v4": "La gent d’aquesta generació dolenta i adúltera demana un senyal, però no els serà donat cap altre senyal que el de Jonàs.\n Llavors Jesús els deixà i se’n va anar.\n ",
  "v5": "Quan els deixebles passaren a l’altra riba, van veure que s’havien oblidat de proveir-se de pans.",
  "v6": "Jesús els digué:\n – Estigueu alerta, guardeu-vos del llevat dels fariseus i dels saduceus.\n ",
  "v7": "Ells pensaven: «Ho diu perquè no ens hem proveït de pans.»\n ",
  "v8": "Jesús se n’adonà i els va dir:\n – Gent de poca fe! Per què esteu pensant que no teniu pans?",
  "v9": "¿Encara no ho enteneu? ¿No recordeu el fet dels cinc pans i dels cinc mil homes, i quantes cistelles vau recollir de les sobres?",
  "v10": "¿O el fet dels set pans i dels quatre mil homes, i quantes paneres vau recollir del que havia sobrat?",
  "v11": "¿Encara no enteneu que no us he parlat de pans? Guardeu-vos del llevat dels fariseus i dels saduceus.\n ",
  "v12": "Aleshores comprengueren que no els parlava de guardar-se del llevat del pa, sinó de la doctrina dels fariseus i dels saduceus.\n ",
  "v13": "Jesús va arribar a la regió de Cesarea de Filip, i preguntava als seus deixebles:\n – Qui diu la gent que és el Fill de l’home?\n ",
  "v14": "Ells respongueren:\n – Uns diuen que és Joan Baptista; d’altres, Elies; d’altres, Jeremies o algun dels profetes.\n ",
  "v15": "Ell els pregunta:\n – I vosaltres, qui dieu que sóc?\n ",
  "v16": "Simó Pere respongué:\n – Tu ets el Messies, el Fill del Déu viu.\n ",
  "v17": "Llavors Jesús li va dir:\n – Feliç de tu, Simó, fill de Jonàs: això no t’ho ha revelat ni la carn ni la sang, sinó el meu Pare del cel.",
  "v18": "I jo et dic que tu ets Pere, i sobre aquesta pedra edificaré la meva Església, i les portes del reialme de la mort no la podran dominar.",
  "v19": "Et donaré les claus del Regne del cel; tot allò que lliguis a la terra quedarà lligat al cel, i tot allò que deslliguis a la terra quedarà deslligat al cel.\n ",
  "v20": "Després va manar als seus deixebles que no diguessin a ningú que ell era el Messies.\n ",
  "v21": "Des d’aleshores Jesús començà a explicar als deixebles que calia que anés a Jerusalem i que patís molt de part dels notables, els grans sacerdots i els mestres de la Llei, i que havia de ser mort i de ressuscitar el tercer dia.\n ",
  "v22": "Llavors Pere el prengué a part i es posà a renyar-lo:\n – Déu te’n guard, Senyor! A tu això no et passarà.\n ",
  "v23": "Però Jesús es girà i digué a Pere:\n – Vés-te’n d’aquí, Satanàs! Em vols fer caure, perquè no veus les coses com Déu, sinó com els homes.\n ",
  "v24": "Aleshores Jesús digué als seus deixebles:\n – Si algú vol venir amb mi, que es negui a ell mateix, que prengui la seva creu i que em segueixi.",
  "v25": "Qui vulgui salvar la seva vida, la perdrà, però el qui la perdi per mi, la trobarà.",
  "v26": "Què en trauria l’home de guanyar tot el món si perdia la vida? Què no donaria l’home a canvi de la seva vida?",
  "v27": "Perquè el Fill de l’home ha de venir amb els seus àngels en la glòria del seu Pare, i llavors pagarà a cadascú segons les seves obres.",
  "v28": "En veritat us dic que alguns dels qui són aquí no moriran sense haver vist el Fill de l’home venint en el seu Regne.",
  "source": "https://www.bible.com/bible/335/MAT.16.BCI"
}