{
  "v1": "»Perquè amb el Regne del cel passa com amb un propietari que va sortir de bon matí a llogar treballadors per a la seva vinya.",
  "v2": "Després de fer tractes amb ells per un jornal d’un denari, els envià a la seva propietat.",
  "v3": "Va tornar a sortir cap a mig matí, en veié d’altres que s’estaven a la plaça sense feina",
  "v4": "i els digué:\n »– Aneu també vosaltres a la meva vinya i us donaré el que sigui just.\n ",
  "v5": "»Ells hi van anar. Cap a migdia i cap a mitja tarda va sortir una altra vegada i va fer el mateix.",
  "v6": "Encara va sortir cap al final de la tarda, en va trobar d’altres i els digué:\n »– Per què us esteu aquí tot el dia sense fer res?\n ",
  "v7": "»Ells li responen:\n »– És que ningú no ens ha llogat.\n »Els diu:\n »– Aneu també vosaltres a la meva vinya.\n ",
  "v8": "»Quan va arribar el vespre, l’amo de la vinya va dir a l’encarregat:\n »– Crida els treballadors i paga’ls el jornal. Comença pels qui han arribat darrers i acaba pels primers.\n ",
  "v9": "»Vingueren, doncs, els qui havien començat a treballar al final de la tarda i van cobrar un denari cada un.",
  "v10": "Quan va tocar als primers, es pensaven que cobrarien més, però també van rebre un denari.",
  "v11": "Mentre cobraven, murmuraven contra el propietari",
  "v12": "i deien:\n »– Aquests darrers han treballat només una hora i els pagues igual que a nosaltres, que hem hagut de suportar el pes de la jornada i la calor.\n ",
  "v13": "»L’amo va respondre a un d’aquests:\n »– Company, jo no et faig cap injustícia. ¿No havíem fet tractes per un denari?",
  "v14": "Doncs pren el que és teu i vés-te’n. A aquest darrer li vull donar igual que a tu.",
  "v15": "¿Que no puc fer el que vull amb el que és meu? ¿O és que veus amb mals ulls que jo sigui generós?\n ",
  "v16": "»Així, els darrers passaran a primers, i els primers, a darrers.\n ",
  "v17": "Mentre Jesús pujava a Jerusalem va prendre a part els dotze deixebles i pel camí els digué:\n ",
  "v18": "– Ara pugem a Jerusalem, i el Fill de l’home serà entregat als grans sacerdots i als mestres de la Llei, el condemnaran a mort",
  "v19": "i el posaran en mans dels pagans perquè l’escarneixin, l’assotin i el crucifiquin; però el tercer dia ressuscitarà.\n ",
  "v20": "Llavors la mare dels fills de Zebedeu va anar amb els seus fills a trobar Jesús i es prosternà per fer-li una petició.",
  "v21": "Jesús li preguntà:\n – Què vols?\n Ella li respongué:\n – Mana que aquests dos fills meus seguin en el teu Regne l’un a la teva dreta i l’altre a la teva esquerra.\n ",
  "v22": "Jesús contestà:\n – No sabeu què demaneu. ¿Podeu beure la copa que jo he de beure?\n Ells li responen:\n – Sí que podem.\n ",
  "v23": "Jesús els diu:\n – Prou que beureu la meva copa, però seure a la meva dreta o a la meva esquerra, no sóc jo qui ho ha de concedir: hi seuran aquells per a qui el meu Pare ho ha preparat.\n ",
  "v24": "Quan els altres deu ho sentiren, es van indignar contra els dos germans.",
  "v25": "Jesús els cridà i els digué:\n – Ja sabeu que els governants de les nacions les dominen com si en fossin amos i que els grans personatges les mantenen sota el seu poder.",
  "v26": "Però entre vosaltres no ha de ser pas així: qui vulgui ser important enmig vostre, que es faci el vostre servidor,",
  "v27": "i qui vulgui ser el primer, que es faci el vostre esclau;",
  "v28": "com el Fill de l’home, que no ha vingut a ser servit, sinó a servir i a donar la seva vida en rescat per tothom.\n ",
  "v29": "Mentre sortien de Jericó, molta gent seguia Jesús.",
  "v30": "Dos cecs que seien a la vora del camí van sentir dir que passava Jesús, i començaren a cridar:\n – Senyor, Fill de David, tingues pietat de nosaltres!\n ",
  "v31": "La gent els renyava perquè callessin, però ells cridaven encara més fort:\n – Senyor, Fill de David, tingues pietat de nosaltres!\n ",
  "v32": "Jesús s’aturà, els cridà i digué:\n – Què voleu que faci per vosaltres?\n ",
  "v33": "Ells li responen:\n – Senyor, que se’ns obrin els ulls.\n ",
  "v34": "Jesús se’n compadí, els va tocar els ulls, i a l’instant hi veieren i el van seguir.",
  "source": "https://www.bible.com/bible/335/MAT.20.BCI"
}