{
  "v1": "Jesús es posà a parlar-los novament en paràboles. Els digué:\n ",
  "v2": "– Amb el Regne del cel passa com amb un rei que celebrava les noces del seu fill.",
  "v3": "Va enviar els seus servents a cridar els convidats, però ells no s’hi volgueren presentar.",
  "v4": "Llavors envià uns altres servents a dir-los:\n »– Ja tinc preparat el meu banquet: he fet matar els vedells i l’aviram, i tot és a punt. Veniu a les noces!\n ",
  "v5": "»Però ells no en feren cas i se’n van anar, l’un al seu camp, l’altre al seu negoci;",
  "v6": "i els altres agafaren els servents, els van maltractar i els van matar.",
  "v7": "El rei, indignat, envià les seves tropes per exterminar aquells assassins i incendiar-los la ciutat.",
  "v8": "Llavors va dir als seus servents:\n »– El banquet de noces és a punt, però els convidats no n’eren dignes;",
  "v9": "aneu, doncs, a les cruïlles dels camins i convideu a les noces tothom que trobeu.\n ",
  "v10": "»Aquells servents van sortir als camins i van reunir tots els qui van trobar, bons i dolents; i la sala del banquet s’omplí de convidats.\n ",
  "v11": "»Aleshores el rei va entrar a veure els convidats i s’adonà que allí hi havia un home que no duia vestit de noces,",
  "v12": "i li digué:\n »– Amic, com és que has entrat aquí sense vestit de noces?\n »Però ell va callar.",
  "v13": "Llavors el rei digué als qui servien:\n »– Lligueu-lo de mans i peus i llanceu-lo fora, a la tenebra; allà hi haurà els plors i el cruixit de dents.\n ",
  "v14": "»Perquè molts són cridats, però pocs són escollits.\n ",
  "v15": "Aleshores els fariseus van planejar la manera de sorprendre Jesús en alguna paraula comprometedora.",
  "v16": "I van enviar els seus deixebles i els partidaris d’Herodes a dir-li:\n – Mestre, sabem que dius la veritat i que ensenyes realment el camí de Déu, sense deixar-te influir per ningú, ja que no fas distinció de persones.",
  "v17": "Digues-nos què et sembla: ¿És permès o no de pagar tribut al Cèsar?\n ",
  "v18": "Jesús es va adonar de la seva malícia i els digué:\n – Per què em poseu a prova, hipòcrites?",
  "v19": "Ensenyeu-me la moneda del tribut.\n Ells li portaren un denari.",
  "v20": "Jesús els preguntà:\n – De qui són aquesta imatge i aquesta inscripció?\n ",
  "v21": "Li responen:\n – Del Cèsar.\n Llavors els diu:\n – Doncs doneu al Cèsar el que és del Cèsar, i a Déu el que és de Déu.\n ",
  "v22": "En sentir aquesta resposta quedaren sorpresos i, deixant-lo, se’n van anar.\n ",
  "v23": "Aquell dia, uns saduceus l’anaren a trobar. Els saduceus neguen que hi hagi resurrecció; per això li van plantejar aquesta dificultat:\n ",
  "v24": "– Mestre, Moisès va dir: Si un home mor sense fills, el seu germà s’ha de casar amb la viuda per donar descendència al germà difunt .",
  "v25": "Doncs bé, hi havia entre nosaltres set germans. El primer es va casar i va morir, i com que no tenia descendència, el seu germà es va casar amb la viuda.",
  "v26": "El mateix va passar amb el segon, amb el tercer, i així fins al setè.",
  "v27": "Després de tots va morir la dona.",
  "v28": "Així, doncs, quan arribi la resurrecció, de quin dels set serà muller, si tots ells s’hi havien casat?\n ",
  "v29": "Jesús els respongué:\n – Aneu equivocats, perquè no coneixeu les Escriptures ni el poder de Déu.",
  "v30": "Quan arribi la resurrecció, ja no prendran muller ni marit, sinó que seran com els àngels del cel.\n ",
  "v31": "»I pel que fa a la resurrecció dels morts, ¿no heu llegit el que Déu us va dir:",
  "v32": "Jo sóc el Déu d’Abraham, el Déu d’Isaac i el Déu de Jacob ? Ell no és Déu de morts, sinó de vius.\n ",
  "v33": "La gent, que ho va sentir, estava admirada de la seva doctrina.\n ",
  "v34": "Quan els fariseus van saber que Jesús havia fet callar els saduceus, es reuniren tots junts,",
  "v35": "i un d’ells, que era mestre de la Llei, per provar-lo li va fer aquesta pregunta:\n ",
  "v36": "– Mestre, quin és el manament més gran de la Llei?\n ",
  "v37": "Jesús li digué:\n – Estima el Senyor, el teu Déu, amb tot el cor, amb tota l’ànima i amb tot el pensament .",
  "v38": "Aquest manament és el més gran i el primer.",
  "v39": "El segon li és semblant: Estima els altres com a tu mateix .",
  "v40": "Tots els manaments de la Llei i dels Profetes depenen d’aquests dos.\n ",
  "v41": "Mentre els fariseus estaven reunits, Jesús els va fer aquesta pregunta:\n ",
  "v42": "– Què en penseu, del Messies: de qui ha de ser fill?\n Li responen:\n – De David.\n ",
  "v43": "Ell els diu:\n – ¿Com és, doncs, que David, mogut per l’Esperit, l’anomena “Senyor” quan diu:\n ",
  "v44": "»El Senyor digué al meu Senyor:\n Seu a la meva dreta,\n mentre poso els enemics\n sota els teus peus ?\n ",
  "v45": "»Per tant, si David l’anomena Senyor, com pot ser fill seu?\n ",
  "v46": "Ningú no va ser capaç de respondre-li res, ni es van atrevir des d’aquell dia a fer-li cap més pregunta.",
  "source": "https://www.bible.com/bible/335/MAT.22.BCI"
}