{
  "v1": "Aleshores l’Esperit va conduir Jesús al desert perquè el diable el temptés.",
  "v2": "Jesús dejunà quaranta dies i quaranta nits, i al final va tenir fam.",
  "v3": "El temptador se li acostà i li digué:\n – Si ets Fill de Déu, digues que aquestes pedres es tornin pans.\n ",
  "v4": "Però ell li va respondre:\n – L’Escriptura diu: L’home no viu només de pa; viu de tota paraula que surt de la boca de Déu .\n ",
  "v5": "Llavors el diable se l’enduu a la ciutat santa, el posa al punt més alt del temple",
  "v6": "i li diu:\n – Si ets Fill de Déu, tira’t daltabaix. Diu l’Escriptura: Donarà ordre als seus àngels, i et duran a les palmes de les mans perquè els teus peus no ensopeguin amb les pedres .\n ",
  "v7": "Jesús li contestà:\n – També diu l’Escriptura: No temptis el Senyor, el teu Déu .\n ",
  "v8": "Després el diable se l’enduu dalt d’una muntanya molt alta, li mostra tots els reialmes del món i la seva glòria",
  "v9": "i li diu:\n – Et donaré tot això si et prosternes i m’adores.\n ",
  "v10": "Li diu Jesús:\n – Vés-te’n, Satanàs! Diu l’Escriptura: Adora el Senyor, el teu Déu, serveix-lo només a ell .\n ",
  "v11": "Llavors el diable el va deixar, i vingueren uns àngels i l’assistien.\n ",
  "v12": "Quan Jesús va saber que Joan havia estat empresonat, es retirà a Galilea;",
  "v13": "però va deixar Natzaret i se n’anà a viure a Cafarnaüm, vora el llac, en els territoris de Zabuló i de Neftalí.",
  "v14": "Així es va complir allò que havia anunciat el profeta Isaïes:\n ",
  "v15": "Terra de Zabuló i de Neftalí,\n camí del mar, l’altra banda del Jordà,\n Galilea dels pagans:\n ",
  "v16": "el poble que vivia en la fosca\n ha vist una gran llum;\n una llum ha resplendit\n per als qui vivien\n al país de mort i de tenebra .\n ",
  "v17": "Des d’aleshores Jesús començà a predicar. Deia:\n – Convertiu-vos, que el Regne del cel és a prop.\n ",
  "v18": "Tot caminant vora el llac de Galilea, veié dos germans, Simó, l’anomenat Pere, i el seu germà Andreu, que tiraven les xarxes a l’aigua. Eren pescadors.",
  "v19": "Jesús els diu:\n – Veniu amb mi i us faré pescadors d’homes.\n ",
  "v20": "Ells immediatament deixaren les xarxes i el van seguir.\n ",
  "v21": "Una mica més enllà veié altres dos germans, Jaume, fill de Zebedeu, i el seu germà Joan. Eren a la barca amb Zebedeu, el seu pare, repassant les xarxes, i Jesús els va cridar.",
  "v22": "Ells immediatament deixaren la barca i el pare i el van seguir.\n ",
  "v23": "Jesús recorria tot Galilea, ensenyant a les sinagogues, anunciant la bona nova del Regne i guarint entre el poble malalties i xacres de tota mena.\n ",
  "v24": "La seva anomenada es va escampar per tot Síria. Li portaven tots els qui estaven malalts, els afectats per diverses malalties i sofriments: endimoniats, epilèptics i paralítics; i ell els curava.",
  "v25": "I el va seguir molta gent de Galilea, de la Decàpolis, de Jerusalem, de Judea i de l’altra banda del Jordà.",
  "source": "https://www.bible.com/bible/335/MAT.4.BCI"
}