{
  "v1": "Quan Jesús sortia del temple, un dels seus deixebles li diu:\n – Mestre, mira quines pedres i quines construccions!\n ",
  "v2": "Jesús li respon:\n – Veus aquestes grans construccions? Aquí no quedarà pedra sobre pedra: tot serà destruït.\n ",
  "v3": "Després, mentre estava assegut a la muntanya de les Oliveres, enfront del temple, Pere, Jaume, Joan i Andreu li preguntaren a part:\n ",
  "v4": "– Digues-nos quan passarà això i quin serà el senyal que tot això està a punt de complir-se.\n ",
  "v5": "Aleshores Jesús els va dir:\n – Estigueu alerta, que ningú no us enganyi.",
  "v6": "En vindran molts que es valdran del meu nom i diran: “Sóc jo”, i enganyaran molta gent.",
  "v7": "Quan sentireu parlar de guerres i de rumors de guerres, no us alarmeu: cal que això succeeixi, però encara no serà la fi.",
  "v8": "Un poble s’alçarà contra un altre poble, i un regne contra un altre regne; hi haurà terratrèmols pertot arreu, hi haurà fam. Així començaran els dolors d’infantament.\n ",
  "v9": "»Vosaltres mateixos estigueu alerta. Per causa meva us portaran als tribunals i us assotaran a les sinagogues, i compareixereu davant els governadors i els reis perquè doneu testimoni davant d’ells:",
  "v10": "cal que, abans de la fi, la bona nova de l’evangeli sigui anunciada a tots els pobles.",
  "v11": "I quan se us emportin per posar-vos a les seves mans no us preocupeu del que haureu de dir: en aquell moment digueu allò que us sigui inspirat, perquè no sereu vosaltres qui parlareu, sinó l’Esperit Sant.",
  "v12": "Un germà portarà a la mort el seu germà, i un pare el seu fill; els fills es rebel·laran contra els pares i els mataran.",
  "v13": "Tothom us odiarà per causa del meu nom. Però el qui es mantindrà ferm fins a la fi se salvarà.\n ",
  "v14": "»Quan veureu “l’abominació devastadora” instal·lada on no hauria d’estar –qui ho llegeixi, que ho comprengui!–, llavors els qui es trobin a Judea, que fugin a les muntanyes;",
  "v15": "el qui sigui al terrat, que no baixi ni entri a casa seva per endur-se’n res,",
  "v16": "i el qui sigui al camp, que no torni enrere a recollir el mantell.",
  "v17": "Ai de les qui esperin un fill o el criïn aquells dies!",
  "v18": "Pregueu que això no passi a l’hivern.",
  "v19": "Perquè aquells dies seran d’una gran tribulació, com no n’hi ha haguda cap des que Déu va crear el món fins ara ni tornarà a haver-n’hi cap més.",
  "v20": "I si el Senyor no hagués decidit d’escurçar aquells dies, no se salvaria ningú; però, per amor als elegits, aquells que ell va escollir, els escurçarà.\n ",
  "v21": "»En aquell moment, si algú us deia: “El Messies és aquí” o “És allà”, no us ho cregueu.",
  "v22": "Perquè sorgiran falsos messies i falsos profetes, que faran senyals i prodigis per esgarriar, si fos possible, els elegits.",
  "v23": "Estigueu alerta: jo us ho he dit tot per endavant.\n ",
  "v24": "»Però aquells dies, després de la tribulació, el sol s’enfosquirà i la lluna ja no farà claror;",
  "v25": "les estrelles aniran caient del cel i els estols celestials trontollaran .\n ",
  "v26": "»Aleshores veuran el Fill de l’home venint entre núvols amb gran poder i majestat.",
  "v27": "I llavors ell enviarà els àngels a reunir els seus elegits des dels quatre vents, de l’extrem de la terra a l’extrem del cel.\n ",
  "v28": "»Mireu la figuera i apreneu-ne la lliçó: quan les seves branques es tornen tendres i comença a treure fulla, coneixeu que l’estiu és a prop;",
  "v29": "igualment, quan veureu que succeeix tot això, sapigueu que ell és a prop, que ja és a les portes.",
  "v30": "En veritat us dic que no passarà aquesta generació sense que tot això hagi succeït.",
  "v31": "El cel i la terra passaran, però les meves paraules no passaran.\n ",
  "v32": "»D’aquell dia i d’aquella hora, ningú no en sap res, ni els àngels del cel ni el Fill, sinó tan sols el Pare.\n ",
  "v33": "»Estigueu alerta, vetlleu, perquè no sabeu quan serà el moment.",
  "v34": "Passa com amb un home que se’n va a terres llunyanes. Deixa casa seva, després de donar facultats als seus servents i confiar a cada un la seva tasca; i al porter li mana que vetlli.",
  "v35": "Vetlleu, doncs, perquè no sabeu quan vindrà l’amo de la casa: al vespre, a mitjanit, al cant del gall o a la matinada;",
  "v36": "no fos cas que arribés sobtadament i us trobés dormint.",
  "v37": "El que us dic a vosaltres, ho dic a tothom: Vetlleu!",
  "source": "https://www.bible.com/bible/335/MRK.13.BCI"
}