{
  "v1": "Quan Jesús hagué acabat de donar aquestes instruccions als seus dotze deixebles, se’n va anar a ensenyar i a predicar per aquelles poblacions.\n ",
  "v2": "Joan, que era a la presó, va saber les obres que feia el Messies i envià els seus deixebles",
  "v3": "a preguntar-li: «¿Ets tu el qui ha de venir, o n’hem d’esperar un altre?»\n ",
  "v4": "Jesús els respongué:\n – Aneu a anunciar a Joan el que sentiu i veieu:",
  "v5": "els cecs hi veuen , els coixos caminen, els leprosos queden purs, els sords hi senten , els morts ressusciten , els pobres reben l’anunci de la bona nova.",
  "v6": "I feliç aquell qui no em rebutjarà!\n ",
  "v7": "Mentre ells se n’anaven, Jesús es posà a parlar de Joan a les multituds:\n – Què heu sortit a contemplar al desert? ¿Una canya sacsejada pel vent?",
  "v8": "Doncs què hi heu sortit a veure? ¿Un home vestit refinadament? Els qui porten vestits refinats s’estan als palaus dels reis!",
  "v9": "Doncs què hi heu sortit a veure? ¿Un profeta? Sí, us ho asseguro, i més que un profeta.",
  "v10": "És aquell de qui diu l’Escriptura: Jo envio davant teu el meu missatger perquè et prepari el camí .",
  "v11": "En veritat us ho dic: entre els nascuts de dona no n’hi ha hagut cap de més gran que Joan Baptista; però el més petit en el Regne del cel és més gran que ell.",
  "v12": "Des de Joan Baptista fins ara, el Regne del cel sofreix violència, i gent violenta se’n vol apoderar.",
  "v13": "Tots els profetes i la Llei han profetitzat fins que ha arribat Joan.",
  "v14": "I ni que no ho volguéssiu creure, ell és Elies, el qui havia de venir.",
  "v15": "Qui tingui orelles, que escolti.\n ",
  "v16": "»A qui compararé la gent d’aquesta generació? S’assemblen als nois que seuen a les places i criden als seus companys",
  "v17": "dient-los: “Toquem la flauta, i no balleu; cantem complantes, i no us planyeu!”",
  "v18": "Perquè ha vingut Joan, que no menja ni beu, i diuen: “Té el dimoni”;",
  "v19": "ha vingut el Fill de l’home, que menja i beu, i diuen: “Aquí teniu un golut i un bevedor, amic de publicans i pecadors.” Però les obres de la saviesa acrediten que és justa.\n ",
  "v20": "Aleshores Jesús començà a blasmar les poblacions on havia fet molts dels seus miracles, perquè no s’havien convertit:\n ",
  "v21": "– Ai de tu, Corazín! Ai de tu, Betsaida! Si a Tir i a Sidó s’haguessin fet els miracles que s’han fet entre vosaltres, ja fa temps que, en senyal de penediment, s’haurien posat cendra i roba de sac i s’haurien convertit.",
  "v22": "Per això us dic que el dia del judici serà més suportable per a Tir i Sidó que per a vosaltres.",
  "v23": "I tu, Cafarnaüm, ¿et penses que seràs enaltida fins al cel? Al país dels morts, baixaràs! Perquè si a Sodoma s’haguessin fet els miracles que s’han fet dins teu, encara avui existiria.",
  "v24": "Per això et dic que el dia del judici serà més suportable per a Sodoma que per a tu.\n ",
  "v25": "En aquell temps, Jesús digué:\n – T’enalteixo, Pare, Senyor del cel i de la terra, perquè has revelat als senzills tot això que has amagat als savis i entesos.",
  "v26": "Sí, Pare, així t’ha plagut de fer-ho.\n ",
  "v27": "»El meu Pare ho ha posat tot a les meves mans. Ningú no coneix el Fill, fora del Pare, i ningú no coneix el Pare, fora del Fill i d’aquells a qui el Fill el vol revelar.\n ",
  "v28": "»Veniu a mi tots els qui esteu cansats i afeixugats, i jo us faré reposar.",
  "v29": "Accepteu el meu jou i feu-vos deixebles meus, que sóc mansuet i humil de cor, i la vostra ànima trobarà el repòs,",
  "v30": "perquè el meu jou és suau, i la meva càrrega, lleugera.",
  "source": "https://www.bible.com/bible/335/MAT.11.BCI"
}