{
  "v1": "Quan Jesús hagué acabat aquests ensenyaments, se’n va anar de Galilea i arribà al territori de Judea, a l’altra banda del Jordà.",
  "v2": "El va seguir molta gent, i allí els curava.\n ",
  "v3": "Aleshores se li van atansar uns fariseus i, per posar-lo a prova, li preguntaren:\n – ¿És permès a un home de divorciar-se de la seva dona per qualsevol motiu?\n ",
  "v4": "Jesús els va dir:\n – ¿No heu llegit en l’Escriptura que el Creador, des del principi, els va fer home i dona ?\n ",
  "v5": "I continuà:\n – Per això l’home deixa el pare i la mare per unir-se a la seva dona, i tots dos formen una sola carn .",
  "v6": "Per tant, ja no són dos, sinó una sola carn. Allò que Déu ha unit, que l’home no ho separi.\n ",
  "v7": "Ells li pregunten:\n – Doncs com és que Moisès va ordenar que, si el marit vol divorciar-se, doni a la seva muller un document de divorci ?\n ",
  "v8": "Jesús els respon:\n – Moisès us va permetre de divorciar-vos de la muller per la vostra duresa de cor. Però al principi no era pas així.",
  "v9": "I jo us dic que el qui es divorcia de la seva dona, fora del cas d’una relació il·legítima, i es casa amb una altra, comet adulteri.\n ",
  "v10": "Els deixebles li diuen:\n – Si la situació entre marit i muller és aquesta, val més no casar-se.\n ",
  "v11": "Ell els respongué:\n – No tothom comprèn aquest ensenyament, sinó tan sols aquells a qui és concedit.\n ",
  "v12": "»N’hi ha que no es casen perquè són eunucs des de les entranyes de la mare; altres són eunucs perquè els homes els n’han fet; però n’hi ha que es fan eunucs a ells mateixos per causa del Regne del cel. Qui ho pugui comprendre, que ho comprengui.\n ",
  "v13": "Llavors alguns presentaren a Jesús uns infants perquè els imposés les mans i pregués per ells, però els deixebles els renyaven.",
  "v14": "Jesús digué:\n – Deixeu estar els infants: no els impediu que vinguin a mi, perquè el Regne del cel és dels qui són com ells.\n ",
  "v15": "I, després d’imposar-los les mans, se’n va anar d’allí.\n ",
  "v16": "Un jove anà a trobar Jesús i va preguntar-li:\n – Mestre, quina cosa bona haig de fer per a obtenir la vida eterna?\n ",
  "v17": "Jesús li digué:\n – Per què em preguntes sobre el que és bo? Un de sol és bo. Si vols entrar a la vida, guarda els manaments.\n ",
  "v18": "Ell li preguntà:\n – Quins?\n Jesús respongué:\n – No matis, no cometis adulteri, no robis, no acusis ningú falsament,",
  "v19": "honra el pare i la mare , i estima els altres com a tu mateix .\n ",
  "v20": "El jove li va dir:\n – Tot això ja ho he complert. Què em falta encara?\n ",
  "v21": "Jesús li respongué:\n – Si vols ser perfecte, vés, ven tot el que tens i dóna-ho als pobres, i tindràs un tresor al cel. Després vine i segueix-me.\n ",
  "v22": "Quan aquell jove va sentir aquestes paraules, se n’anà tot trist, perquè tenia molts béns.\n ",
  "v23": "Llavors Jesús digué als seus deixebles:\n – En veritat us dic que un ric difícilment entrarà al Regne del cel.",
  "v24": "Més encara: és més fàcil que un camell passi pel forat d’una agulla que no pas que un ric entri al Regne de Déu.\n ",
  "v25": "Els deixebles, en sentir aquestes paraules, quedaren molt desconcertats, i deien:\n – Si és així, qui pot salvar-se?\n ",
  "v26": "Jesús se’ls mirà i els digué:\n – Als homes els és impossible, però Déu ho pot tot.\n ",
  "v27": "Llavors Pere li va dir:\n – Mira, nosaltres ho hem deixat tot i t’hem seguit. Què rebrem, doncs?\n ",
  "v28": "Jesús els digué:\n – Us ho asseguro: quan neixi el món nou i el Fill de l’home s’assegui en el seu tron gloriós, també vosaltres, els qui m’heu seguit, us asseureu en dotze trons per jutjar les dotze tribus d’Israel.",
  "v29": "I tothom qui pel meu nom hagi deixat cases, germans, germanes, pare, mare, fills o camps, en rebrà cent vegades més i posseirà la vida eterna.\n ",
  "v30": "»Molts passaran de primers a darrers, i molts, de darrers a primers.",
  "source": "https://www.bible.com/bible/335/MAT.19.BCI"
}