{
  "v1": "En aquell temps, el tetrarca Herodes va sentir parlar de l’anomenada de Jesús",
  "v2": "i digué als seus cortesans:\n – Aquest és Joan Baptista: ha ressuscitat d’entre els morts, i per això actua en ell el poder de fer miracles.\n ",
  "v3": "En efecte, Herodes havia fet agafar Joan, l’havia encadenat i el tenia tancat a la presó, a causa d’Herodies, la dona del seu germà Filip.",
  "v4": "Joan li deia:\n – No t’és permès de conviure amb ella.\n ",
  "v5": "Herodes el volia fer matar, però tenia por de la gent, que considerava Joan un profeta.\n ",
  "v6": "El dia de l’aniversari d’Herodes, la filla d’Herodies va dansar davant els convidats, i va agradar tant a Herodes",
  "v7": "que aquest es comprometé amb jurament a donar-li el que demanés.",
  "v8": "Ella, instigada per la seva mare, digué:\n – Dóna’m aquí mateix, en una safata, el cap de Joan Baptista.\n ",
  "v9": "El rei es va posar trist, però a causa del jurament que havia fet davant els convidats manà que l’hi donessin,",
  "v10": "i va fer decapitar Joan a la presó.",
  "v11": "Van dur el cap en una safata, el donaren a la noia, i ella el va portar a la seva mare.\n ",
  "v12": "Els deixebles de Joan anaren a endur-se’n el cos i li donaren sepultura. Després ho van fer saber a Jesús.\n ",
  "v13": "Quan Jesús va rebre la notícia, es retirà d’allí en una barca tot sol cap a un lloc despoblat. Però així que la gent ho va saber, el seguiren a peu des de les seves poblacions.",
  "v14": "Quan desembarcà, veié una gran gentada, se’n compadí i va curar els seus malalts.\n ",
  "v15": "Arribat el capvespre, els deixebles s’acostaren a dir-li:\n – Aquest lloc és despoblat i ja s’ha fet tard. Acomiada la gent, i que vagin als pobles a comprar-se menjar.\n ",
  "v16": "Però Jesús els respongué:\n – No cal que hi vagin. Doneu-los menjar vosaltres mateixos.\n ",
  "v17": "Ells li diuen:\n – Aquí només tenim cinc pans i dos peixos.\n ",
  "v18": "Ell els digué:\n – Porteu-me’ls aquí.\n ",
  "v19": "Llavors va manar que la gent s’assegués a l’herba, prengué els cinc pans i els dos peixos, alçà els ulls al cel, digué la benedicció, partí els pans, els donà als seus deixebles, i ells els donaren a la gent.",
  "v20": "Tots en van menjar i quedaren saciats. Després van recollir els bocins de pa que havien sobrat i n’ompliren dotze cistelles.",
  "v21": "Els qui havien menjat eren uns cinc mil homes, sense comptar dones ni criatures.\n ",
  "v22": "Tot seguit, Jesús va fer pujar els deixebles a la barca i els manà que passessin al davant d’ell cap a l’altra riba, mentre ell acomiadava la gent.",
  "v23": "Després d’acomiadar-los va pujar tot sol a la muntanya a pregar. Al vespre encara era allà tot sol.",
  "v24": "Mentrestant, la barca ja s’havia allunyat un bon tros de terra, i les ones la sacsejaven, perquè el vent era contrari.",
  "v25": "A la matinada, Jesús va anar cap a ells caminant sobre l’aigua.",
  "v26": "Quan els deixebles el veieren caminant sobre l’aigua, es van esglaiar i es digueren:\n – És un fantasma!\n I es posaren a cridar de por.\n ",
  "v27": "Però de seguida Jesús els digué:\n – Coratge! Sóc jo. No tingueu por.\n ",
  "v28": "Pere li contestà:\n – Senyor, si ets tu, mana’m que vingui caminant sobre l’aigua.\n ",
  "v29": "Jesús li digué:\n – Vine.\n Pere baixà de la barca, es posà a caminar sobre l’aigua i anà cap a Jesús.",
  "v30": "Però en veure que el vent era fort, es va espantar. Llavors començà d’enfonsar-se i cridà:\n – Senyor, salva’m!\n ",
  "v31": "A l’instant, Jesús estengué la mà i va agafar-lo tot dient-li:\n – Home de poca fe! Per què has dubtat?\n ",
  "v32": "Llavors pujaren a la barca, i el vent va parar.",
  "v33": "Els qui eren a la barca es prosternaren davant d’ell i exclamaren:\n – Realment ets Fill de Déu!\n ",
  "v34": "Quan hagueren fet la travessia del llac, Jesús i els seus deixebles van tocar terra a Genesaret.",
  "v35": "La gent d’aquell indret el van reconèixer i escamparen la notícia per tota la regió. Li van portar tots els malalts",
  "v36": "i li suplicaven que els deixés tocar ni que fos tan sols la borla del seu mantell. I tots els qui el van tocar quedaren curats.",
  "source": "https://www.bible.com/bible/335/MAT.14.BCI"
}