{
  "v1": "Tot seguit, en despuntar el dia, els grans sacerdots, amb els notables i els mestres de la Llei i tot el Sanedrí, van prendre un acord. I després de lligar Jesús, se’l van endur i l’entregaren a Pilat.\n ",
  "v2": "Pilat el va interrogar:\n – ¿Tu ets el rei dels jueus?\n Ell li respongué:\n – Tu ho dius.\n ",
  "v3": "Els grans sacerdots li feien moltes acusacions.\n ",
  "v4": "Llavors Pilat l’interrogà altra vegada:\n – ¿No contestes res? Mira quantes acusacions et fan!\n ",
  "v5": "Però Jesús ja no va respondre res més, i Pilat n’estava sorprès.\n ",
  "v6": "Cada any, per la festa de Pasqua, Pilat els deixava lliure el pres que ells demanaven.",
  "v7": "Hi havia un tal Barrabàs, empresonat amb els sediciosos que havien comès un assassinat durant els disturbis.",
  "v8": "La gent, doncs, va pujar i demanaven a Pilat allò que els solia concedir.",
  "v9": "Pilat els digué:\n – ¿Voleu que us deixi lliure el rei dels jueus?\n ",
  "v10": "Deia això perquè s’adonava que els grans sacerdots li havien entregat Jesús per enveja.",
  "v11": "Però els grans sacerdots van incitar la gent perquè demanessin la llibertat de Barrabàs.",
  "v12": "Pilat els replicà:\n – Què voleu que en faci, doncs, del qui anomeneu el rei dels jueus?\n ",
  "v13": "Ells tornaren a cridar:\n – Crucifica’l!\n ",
  "v14": "Pilat els deia:\n – Però quin mal ha fet?\n Ells cridaren encara més fort:\n – Crucifica’l!\n ",
  "v15": "Pilat, volent acontentar la gent, els deixà lliure Barrabàs i va entregar Jesús, després de fer-lo assotar, perquè fos crucificat.\n ",
  "v16": "Els soldats se’l van endur a l’interior del palau, és a dir, al pretori, i convocaren tota la cohort.",
  "v17": "Llavors el vestiren de porpra, li cenyiren al cap una corona d’espines que havien trenat",
  "v18": "i l’anaven saludant:\n – Salve, rei dels jueus!\n ",
  "v19": "Li pegaven al cap amb una canya, li escopien i doblegant el genoll li feien reverència.\n ",
  "v20": "Acabada la burla, li tragueren la porpra, li posaren els seus vestits i se l’endugueren fora per crucificar-lo.\n ",
  "v21": "I van obligar a portar la creu de Jesús un que passava, un tal Simó de Cirene, el pare d’Alexandre i de Rufus, que venia del camp.",
  "v22": "Dugueren Jesús a un indret anomenat Gòlgota –que vol dir «lloc de la Calavera».",
  "v23": "Li oferien vi adobat amb mirra, però no en prengué.\n ",
  "v24": "Llavors el van crucificar i es repartiren els seus vestits jugant-se’ls als daus , a veure què treia cadascú.",
  "v25": "Eren les nou del matí quan el crucificaren.\n ",
  "v26": "El rètol on constava la causa de la seva condemna deia això: «El rei dels jueus.»\n ",
  "v27": "Juntament amb ell van crucificar dos bandolers, l’un a la seva dreta i l’altre a la seva esquerra. (",
  "v28": ")",
  "v29": "Els qui passaven per allí l’injuriaven movent el cap amb aires de mofa i dient:\n – Va, tu que havies de destruir el santuari i reconstruir-lo en tres dies,",
  "v30": "salva’t a tu mateix i baixa de la creu!\n ",
  "v31": "Igualment se’n burlaven els grans sacerdots entre ells i amb els mestres de la Llei, tot dient:\n – Ell que va salvar-ne d’altres, a si mateix no es pot salvar.",
  "v32": "El Messies, el rei d’Israel! Que baixi ara de la creu perquè ho vegem i creguem!\n També l’insultaven els qui estaven crucificats amb ell.\n ",
  "v33": "Arribat el migdia, es va estendre per tota la terra una foscor que va durar fins a les tres de la tarda.",
  "v34": "I a les tres de la tarda, Jesús va cridar amb tota la força:\n – Eloí, Eloí, ¿lemà sabactani? –que traduït vol dir: « Déu meu, Déu meu, per què m’has abandonat? »\n ",
  "v35": "En sentir-ho, alguns dels presents deien:\n – Mireu com crida Elies.\n ",
  "v36": "Llavors un corregué, xopà de vinagre una esponja, la clavà en una canya i la hi donava perquè begués, dient:\n – Deixeu, a veure si ve Elies i el baixa de la creu.\n ",
  "v37": "Però Jesús llançà un gran crit i va expirar.\n ",
  "v38": "Llavors la cortina del santuari s’esquinçà en dos trossos de dalt a baix.",
  "v39": "El centurió, que estava enfront d’ell, quan veié la manera com havia expirat, digué:\n – És veritat: aquest home era Fill de Déu.\n ",
  "v40": "També hi havia unes dones que s’ho miraven de lluny estant; entre elles, Maria Magdalena, Maria, mare de Jaume el Menor i de Josep, i Salomé.",
  "v41": "Aquestes dones seguien Jesús quan era a Galilea i li prestaven ajut. N’hi havia també moltes d’altres que havien pujat amb ell a Jerusalem.\n ",
  "v42": "Arribat ja el capvespre, com que era el dia de preparació, el dia abans del repòs del dissabte,",
  "v43": "Josep d’Arimatea, membre distingit del Sanedrí, que esperava també l’arribada del Regne de Déu, va gosar entrar a veure Pilat per demanar-li el cos de Jesús.",
  "v44": "Pilat es va estranyar que ja fos mort i féu cridar el centurió per preguntar-li si això era cert.",
  "v45": "Informat pel centurió, va permetre a Josep que s’endugués el cadàver.",
  "v46": "Josep va comprar un llençol, va baixar Jesús de la creu, l’embolcallà amb el llençol i el va dipositar en un sepulcre que havia estat tallat a la roca. Després va fer rodolar una pedra davant l’entrada del sepulcre.",
  "v47": "Maria Magdalena i Maria, mare de Josep, miraven on el posaven.",
  "source": "https://www.bible.com/bible/335/MRK.15.BCI"
}