{
  "v1": "Danach fuhr Jesus über den See von Galiläa bei Tiberias.",
  "v2": "Und es folgte ihm eine große Volksmenge nach, weil sie seine Zeichen sahen, die er an den Kranken tat.",
  "v3": "Jesus aber ging auf den Berg und saß dort mit seinen Jüngern beisammen.",
  "v4": "Es war aber das Passah nahe, das Fest der Juden.\n ",
  "v5": "Da nun Jesus die Augen erhob und sah, dass eine große Volksmenge zu ihm kam, sprach er zu Philippus : Wo kaufen wir Brot, damit diese essen können?",
  "v6": "(Das sagte er aber, um ihn auf die Probe zu stellen, denn er selbst wusste wohl, was er tun wollte.)",
  "v7": "Philippus antwortete ihm: Für 200 Denare Brot reicht nicht aus für sie, dass jeder von ihnen auch nur ein wenig bekommt!",
  "v8": "Da sprach einer von seinen Jüngern, Andreas, der Bruder des Simon Petrus, zu ihm:",
  "v9": "Es ist ein Knabe hier, der hat fünf Gerstenbrote und zwei Fische; doch was ist das für so viele?\n ",
  "v10": "Jesus aber sprach: Lasst die Leute sich setzen! Es war nämlich viel Gras an dem Ort. Da setzten sich die Männer; es waren etwa 5 000.",
  "v11": "Und Jesus nahm die Brote, sagte Dank und teilte sie den Jüngern aus, die Jünger aber denen, die sich gesetzt hatten; ebenso auch von den Fischen, so viel sie wollten.",
  "v12": "Und als sie gesättigt waren, sprach er zu seinen Jüngern: Sammelt die übrig gebliebenen Brocken, damit nichts verdirbt!",
  "v13": "Da sammelten sie und füllten zwölf Körbe mit Brocken von den fünf Gerstenbroten, die denen übrig geblieben waren, welche gegessen hatten.\n ",
  "v14": "Als nun die Leute das Zeichen sahen, das Jesus getan hatte, sprachen sie: Das ist wahrhaftig der Prophet, der in die Welt kommen soll!",
  "v15": "Da nun Jesus erkannte, dass sie kommen würden, um ihn mit Gewalt zum König zu machen, zog er sich wiederum auf den Berg zurück, er allein.\n ",
  "v16": "Als es aber Abend geworden war, gingen seine Jünger hinab an den See,",
  "v17": "und sie stiegen in das Schiff und fuhren über den See nach Kapernaum. Und es war schon finster geworden, und Jesus war nicht zu ihnen gekommen.",
  "v18": "Und der See ging hoch, da ein starker Wind wehte.\n ",
  "v19": "Als sie nun ungefähr 25 oder 30 Stadien gerudert hatten, sahen sie Jesus auf dem See gehen und sich dem Schiff nähern; und sie fürchteten sich.",
  "v20": "Er aber sprach zu ihnen: Ich bin’s, fürchtet euch nicht!",
  "v21": "Da wollten sie ihn in das Schiff nehmen, und sogleich war das Schiff am Land, wohin sie fahren wollten.\n ",
  "v22": "Am folgenden Tag, als die Volksmenge , die am jenseitigen Ufer des Sees stand, gesehen hatte, dass kein anderes Schiff dort war, als nur das eine, in welches seine Jünger gestiegen waren, und dass Jesus nicht mit seinen Jüngern in das Schiff gestiegen war, sondern dass seine Jünger allein abgefahren waren,",
  "v23": "(es kamen aber andere Schiffe von Tiberias nahe an den Ort, wo sie das Brot gegessen hatten nach der Danksagung des Herrn)",
  "v24": "— da also die Volksmenge sah, dass Jesus nicht dort war, auch nicht seine Jünger, stiegen auch sie in die Schiffe und kamen nach Kapernaum und suchten Jesus.",
  "v25": "Und als sie ihn am anderen Ufer des Sees fanden, sprachen sie zu ihm: Rabbi , wann bist du hierher gekommen?\n ",
  "v26": "Jesus antwortete ihnen und sprach: Wahrlich, wahrlich, ich sage euch: Ihr sucht mich nicht deshalb, weil ihr Zeichen gesehen, sondern weil ihr von den Broten gegessen habt und satt geworden seid.",
  "v27": "Wirkt nicht [für] die Speise , die vergänglich ist, sondern [für] die Speise, die bis ins ewige Leben bleibt, die der Sohn des Menschen euch geben wird; denn diesen hat Gott, der Vater, bestätigt !",
  "v28": "Da sprachen sie zu ihm: Was sollen wir tun, um die Werke Gottes zu wirken ?\n ",
  "v29": "Jesus antwortete und sprach zu ihnen: Das ist das Werk Gottes, dass ihr an den glaubt, den er gesandt hat.",
  "v30": "Da sprachen sie zu ihm: Was tust du denn für ein Zeichen, damit wir sehen und dir glauben? Was wirkst du?",
  "v31": "Unsere Väter haben das Manna gegessen in der Wüste, wie geschrieben steht: » Brot aus dem Himmel gab er ihnen zu essen« .\n ",
  "v32": "Da sprach Jesus zu ihnen: Wahrlich, wahrlich, ich sage euch: Nicht Mose hat euch das Brot aus dem Himmel gegeben, sondern mein Vater gibt euch das wahre Brot aus dem Himmel.",
  "v33": "Denn das Brot Gottes ist derjenige, der aus dem Himmel herabkommt und der Welt Leben gibt.\n ",
  "v34": "Da sprachen sie zu ihm: Herr, gib uns allezeit dieses Brot!",
  "v35": "Jesus aber sprach zu ihnen: Ich bin das Brot des Lebens. Wer zu mir kommt, den wird nicht hungern , und wer an mich glaubt, den wird niemals dürsten .",
  "v36": "Aber ich habe es euch gesagt, dass ihr mich gesehen habt und doch nicht glaubt.\n ",
  "v37": "Alles, was mir der Vater gibt, wird zu mir kommen; und wer zu mir kommt, den werde ich nicht hinausstoßen.",
  "v38": "Denn ich bin aus dem Himmel herabgekommen, nicht damit ich meinen Willen tue, sondern den Willen dessen, der mich gesandt hat.",
  "v39": "Und das ist der Wille des Vaters, der mich gesandt hat, dass ich nichts verliere von allem, was er mir gegeben hat, sondern dass ich es auferwecke am letzten Tag.",
  "v40": "Das ist aber der Wille dessen, der mich gesandt hat, dass jeder, der den Sohn sieht und an ihn glaubt, ewiges Leben hat; und ich werde ihn auferwecken am letzten Tag.\n ",
  "v41": "Da murrten die Juden über ihn, weil er gesagt hatte: Ich bin das Brot, das aus dem Himmel herabgekommen ist,",
  "v42": "und sie sprachen: Ist dieser nicht Jesus, der Sohn Josephs, dessen Vater und Mutter wir kennen? Wie kann dieser denn sagen: Ich bin aus dem Himmel herabgekommen?\n ",
  "v43": "Da antwortete Jesus und sprach zu ihnen: Murrt nicht untereinander!",
  "v44": "Niemand kann zu mir kommen, es sei denn, dass ihn der Vater zieht, der mich gesandt hat; und ich werde ihn auferwecken am letzten Tag.",
  "v45": "Es steht geschrieben in den Propheten: »Und sie werden alle von Gott gelehrt sein« . Jeder nun, der vom Vater gehört und gelernt hat, kommt zu mir.",
  "v46": "Nicht, dass jemand den Vater gesehen hätte; nur der, welcher von Gott ist, der hat den Vater gesehen.\n ",
  "v47": "Wahrlich, wahrlich, ich sage euch: Wer an mich glaubt, der hat ewiges Leben.",
  "v48": "Ich bin das Brot des Lebens.",
  "v49": "Eure Väter haben das Manna gegessen in der Wüste und sind gestorben;",
  "v50": "dies ist das Brot, das aus dem Himmel herabkommt, damit, wer davon isst, nicht stirbt.",
  "v51": "Ich bin das lebendige Brot, das aus dem Himmel herabgekommen ist. Wenn jemand von diesem Brot isst, so wird er leben in Ewigkeit. Das Brot aber, das ich geben werde, ist mein Fleisch, das ich geben werde für das Leben der Welt.\n ",
  "v52": "Da stritten die Juden untereinander und sprachen: Wie kann dieser uns [sein] Fleisch zu essen geben?",
  "v53": "Darum sprach Jesus zu ihnen: Wahrlich, wahrlich, ich sage euch: Wenn ihr nicht das Fleisch des Menschensohnes esst und sein Blut trinkt, so habt ihr kein Leben in euch.",
  "v54": "Wer mein Fleisch isst und mein Blut trinkt, der hat ewiges Leben, und ich werde ihn auferwecken am letzten Tag.",
  "v55": "Denn mein Fleisch ist wahrhaftig Speise, und mein Blut ist wahrhaftig Trank.",
  "v56": "Wer mein Fleisch isst und mein Blut trinkt, der bleibt in mir und ich in ihm.\n ",
  "v57": "Wie mich der lebendige Vater gesandt hat und ich um des Vaters willen lebe, so wird auch der, welcher mich isst, um meinetwillen leben.",
  "v58": "Dies ist das Brot, das aus dem Himmel herabgekommen ist; es ist nicht wie das Manna, das eure Väter gegessen haben, und sind gestorben; wer dieses Brot isst, der wird leben in Ewigkeit!",
  "v59": "Dies sprach er, als er in der Synagoge von Kapernaum lehrte.\n ",
  "v60": "Viele nun von seinen Jüngern, die das hörten, sprachen: Das ist eine harte Rede! Wer kann sie hören?",
  "v61": "Da aber Jesus bei sich selbst erkannte, dass seine Jünger darüber murrten, sprach er zu ihnen: Ist euch das ein Ärgernis?",
  "v62": "Wie nun, wenn ihr den Sohn des Menschen dorthin auffahren seht, wo er zuvor war?",
  "v63": "Der Geist ist es, der lebendig macht, das Fleisch nützt gar nichts. Die Worte, die ich zu euch rede, sind Geist und sind Leben .",
  "v64": "Aber es sind etliche unter euch, die nicht glauben. Denn Jesus wusste von Anfang an, wer die waren, die nicht glaubten, und wer ihn verraten würde.",
  "v65": "Und er sprach: Darum habe ich euch gesagt: Niemand kann zu mir kommen, es sei ihm denn von meinem Vater gegeben!",
  "v66": "Aus diesem Anlass zogen sich viele seiner Jünger zurück und gingen nicht mehr mit ihm.\n ",
  "v67": "Da sprach Jesus zu den Zwölfen: Wollt ihr nicht auch weggehen?",
  "v68": "Da antwortete ihm Simon Petrus: Herr, zu wem sollen wir gehen? Du hast Worte ewigen Lebens;",
  "v69": "und wir haben geglaubt und erkannt, dass du der Christus bist, der Sohn des lebendigen Gottes!",
  "v70": "Jesus antwortete ihnen: Habe ich nicht euch Zwölf erwählt ? Und doch ist einer von euch ein Teufel!",
  "v71": "Er redete aber von Judas, Simons Sohn, dem Ischariot, denn dieser sollte ihn verraten, er, der einer von den Zwölfen war.",
  "source": "https://www.bible.com/bible/157/JHN.6.SCH2000"
}