{
  "v1": "Und am dritten Tag war eine Hochzeit in Kana in Galiläa, und die Mutter Jesu war dort.",
  "v2": "Aber auch Jesus wurde samt seinen Jüngern zur Hochzeit eingeladen.",
  "v3": "Und als es an Wein mangelte, spricht die Mutter Jesu zu ihm: Sie haben keinen Wein!",
  "v4": "Jesus spricht zu ihr: Frau , was habe ich mit dir zu tun? Meine Stunde ist noch nicht gekommen!",
  "v5": "Seine Mutter spricht zu den Dienern: Was er euch sagt, das tut!\n ",
  "v6": "Es waren aber dort sechs steinerne Wasserkrüge, nach der Reinigungssitte der Juden, von denen jeder zwei oder drei Eimer fasste.",
  "v7": "Jesus spricht zu ihnen: Füllt die Krüge mit Wasser! Und sie füllten sie bis obenhin.",
  "v8": "Und er spricht zu ihnen: Schöpft nun und bringt es dem Speisemeister! Und sie brachten es hin.",
  "v9": "Als aber der Speisemeister das Wasser, das zu Wein geworden war, gekostet hatte (und er wusste nicht, woher es war; die Diener aber, die das Wasser geschöpft hatten, wussten es), da rief der Speisemeister den Bräutigam",
  "v10": "und sprach zu ihm: Jedermann setzt zuerst den guten Wein vor, und dann, wenn sie trunken geworden sind, den geringeren; du aber hast den guten Wein bis jetzt behalten!\n ",
  "v11": "Diesen Anfang der Zeichen machte Jesus in Kana in Galiläa und ließ seine Herrlichkeit offenbar werden, und seine Jünger glaubten an ihn.",
  "v12": "Danach zog er hinab nach Kapernaum , er und seine Mutter und seine Brüder und seine Jünger, und sie blieben wenige Tage dort.\n ",
  "v13": "Und das Passah der Juden war nahe, und Jesus zog hinauf nach Jerusalem.",
  "v14": "Und er fand im Tempel die Verkäufer von Rindern und Schafen und Tauben und die Wechsler, die dasaßen.",
  "v15": "Und er machte eine Geißel aus Stricken und trieb sie alle zum Tempel hinaus, samt den Schafen und Rindern, und den Wechslern verschüttete er das Geld und stieß die Tische um;",
  "v16": "und zu den Taubenverkäufern sprach er: Schafft das weg von hier! Macht nicht das Haus meines Vaters zu einem Kaufhaus!",
  "v17": "Seine Jünger dachten aber daran, dass geschrieben steht: »Der Eifer um dein Haus hat mich verzehrt« .\n ",
  "v18": "Da antworteten die Juden und sprachen zu ihm: Was für ein Zeichen zeigst du uns, dass du dies tun darfst?",
  "v19": "Jesus antwortete und sprach zu ihnen: Brecht diesen Tempel ab, und in drei Tagen will ich ihn aufrichten!",
  "v20": "Da sprachen die Juden: In 46 Jahren ist dieser Tempel erbaut worden, und du willst ihn in drei Tagen aufrichten?",
  "v21": "Er aber redete von dem Tempel seines Leibes.",
  "v22": "Als er nun aus den Toten auferstanden war, dachten seine Jünger daran, dass er ihnen dies gesagt hatte, und sie glaubten der Schrift und dem Wort, das Jesus gesprochen hatte.\n ",
  "v23": "Als er aber am Passahfest in Jerusalem war, glaubten viele an seinen Namen, weil sie seine Zeichen sahen, die er tat.",
  "v24": "Jesus selbst aber vertraute sich ihnen nicht an, weil er alle kannte,",
  "v25": "und weil er es nicht nötig hatte, dass jemand von dem Menschen Zeugnis gab; denn er wusste selbst, was im Menschen war.",
  "source": "https://www.bible.com/bible/157/JHN.2.SCH2000"
}