{
  "v1": "Dies habe ich zu euch geredet, damit ihr keinen Anstoß nehmt.",
  "v2": "Sie werden euch aus der Synagoge ausschließen; es kommt sogar die Stunde, wo jeder, der euch tötet, meinen wird, Gott einen Dienst zu erweisen.",
  "v3": "Und dies werden sie euch antun, weil sie weder den Vater noch mich kennen.",
  "v4": "Ich aber habe euch dies gesagt, damit ihr daran denkt, wenn die Stunde kommt, dass ich es euch gesagt habe. Dies aber habe ich euch nicht von Anfang an gesagt, weil ich bei euch war.\n ",
  "v5": "Nun aber gehe ich hin zu dem, der mich gesandt hat, und niemand unter euch fragt mich: Wohin gehst du?,",
  "v6": "sondern weil ich euch dies gesagt habe, ist euer Herz voll Traurigkeit.",
  "v7": "Aber ich sage euch die Wahrheit: Es ist gut für euch, dass ich hingehe; denn wenn ich nicht hingehe, so kommt der Beistand nicht zu euch. Wenn ich aber hingegangen bin, will ich ihn zu euch senden.\n ",
  "v8": "Und wenn jener kommt, wird er die Welt überführen von Sünde und von Gerechtigkeit und vom Gericht;",
  "v9": "von Sünde, weil sie nicht an mich glauben;",
  "v10": "von Gerechtigkeit aber, weil ich zu meinem Vater gehe und ihr mich nicht mehr seht;",
  "v11": "vom Gericht, weil der Fürst dieser Welt gerichtet ist.\n ",
  "v12": "Noch vieles hätte ich euch zu sagen; aber ihr könnt es jetzt nicht ertragen.",
  "v13": "Wenn aber jener kommt, der Geist der Wahrheit, so wird er euch in die ganze Wahrheit leiten ; denn er wird nicht aus sich selbst reden, sondern was er hören wird, das wird er reden, und was zukünftig ist, wird er euch verkündigen.",
  "v14": "Er wird mich verherrlichen ; denn von dem Meinen wird er nehmen und euch verkündigen .",
  "v15": "Alles, was der Vater hat, ist mein; darum habe ich gesagt, dass er von dem Meinen nehmen und euch verkündigen wird.\n ",
  "v16": "Noch eine kurze Zeit, und ihr werdet mich nicht sehen , und wiederum eine kurze Zeit, und ihr werdet mich sehen; denn ich gehe zum Vater.",
  "v17": "Da sprachen etliche seiner Jünger zueinander: Was bedeutet das, dass er sagt: Noch eine kurze Zeit, und ihr werdet mich nicht sehen, und wiederum eine kurze Zeit, und ihr werdet mich sehen, und: Ich gehe zum Vater?",
  "v18": "Deshalb sagten sie: Was bedeutet das, dass er sagt: Noch eine kurze Zeit? Wir wissen nicht, was er redet!\n ",
  "v19": "Da erkannte Jesus, dass sie ihn fragen wollten, und sprach zu ihnen: Ihr befragt einander darüber, dass ich gesagt habe: Noch eine kurze Zeit, und ihr werdet mich nicht sehen, und wiederum eine kurze Zeit, und ihr werdet mich sehen?",
  "v20": "Wahrlich, wahrlich, ich sage euch: Ihr werdet weinen und wehklagen, aber die Welt wird sich freuen; und ihr werdet trauern, doch eure Traurigkeit soll in Freude verwandelt werden.",
  "v21": "Wenn eine Frau gebiert, so hat sie Traurigkeit , weil ihre Stunde gekommen ist; wenn sie aber das Kind geboren hat, denkt sie nicht mehr an die Angst, um der Freude willen, dass ein Mensch in die Welt geboren ist.\n ",
  "v22": "So habt auch ihr nun Traurigkeit ; ich werde euch aber wiedersehen, und dann wird euer Herz sich freuen , und niemand soll eure Freude von euch nehmen.",
  "v23": "Und an jenem Tag werdet ihr mich nichts fragen . Wahrlich, wahrlich, ich sage euch: Was auch immer ihr den Vater bitten werdet in meinem Namen, er wird es euch geben !",
  "v24": "Bis jetzt habt ihr nichts in meinem Namen gebeten; bittet , so werdet ihr empfangen, damit eure Freude völlig wird!",
  "v25": "Dies habe ich euch in Gleichnissen gesagt; es kommt aber die Stunde, da ich nicht mehr in Gleichnissen zu euch reden, sondern euch offen vom Vater Kunde geben werde.",
  "v26": "An jenem Tag werdet ihr in meinem Namen bitten, und ich sage euch nicht, dass ich den Vater für euch bitten will;",
  "v27": "denn er selbst, der Vater, hat euch lieb , weil ihr mich liebt und glaubt, dass ich von Gott ausgegangen bin.",
  "v28": "Ich bin vom Vater ausgegangen und in die Welt gekommen; wiederum verlasse ich die Welt und gehe zum Vater.\n ",
  "v29": "Da sagen seine Jünger zu ihm: Siehe, jetzt redest du offen und gebrauchst kein Gleichnis!",
  "v30": "Jetzt wissen wir, dass du alles weißt und es nicht nötig hast, dass dich jemand fragt; darum glauben wir, dass du von Gott ausgegangen bist!",
  "v31": "Jesus antwortete ihnen: Jetzt glaubt ihr?",
  "v32": "Siehe, es kommt die Stunde, und sie ist jetzt schon da, wo ihr euch zerstreuen werdet, jeder in das Seine, und mich allein lasst; aber ich bin nicht allein, denn der Vater ist bei mir.",
  "v33": "Dies habe ich zu euch geredet, damit ihr in mir Frieden habt. In der Welt habt ihr Bedrängnis ; aber seid getrost, ich habe die Welt überwunden !",
  "source": "https://www.bible.com/bible/157/JHN.16.SCH2000"
}