{
  "v1": "Als nun der Herr erfuhr, dass die Pharisäer gehört hatten, dass Jesus mehr Jünger mache und taufe als Johannes",
  "v2": "— obwohl Jesus nicht selbst taufte, sondern seine Jünger —,",
  "v3": "da verließ er Judäa und zog wieder nach Galiläa.",
  "v4": "Er musste aber durch Samaria reisen.",
  "v5": "Da kommt er in eine Stadt Samarias, genannt Sichar, nahe bei dem Feld , das Jakob seinem Sohn Joseph gab.",
  "v6": "Es war aber dort Jakobs Brunnen. Weil nun Jesus müde war von der Reise, setzte er sich so an den Brunnen; es war um die sechste Stunde.\n ",
  "v7": "Da kommt eine Frau aus Samaria, um Wasser zu schöpfen. Jesus spricht zu ihr: Gib mir zu trinken!",
  "v8": "Denn seine Jünger waren in die Stadt gegangen, um Speise zu kaufen.",
  "v9": "Nun spricht die samaritische Frau zu ihm: Wie erbittest du als ein Jude von mir etwas zu trinken, da ich doch eine samaritische Frau bin? (Denn die Juden haben keinen Umgang mit den Samaritern .)",
  "v10": "Jesus antwortete und sprach zu ihr: Wenn du die Gabe Gottes erkennen würdest und wer der ist, der zu dir spricht: Gib mir zu trinken!, so würdest du ihn bitten, und er gäbe dir lebendiges Wasser .",
  "v11": "Die Frau spricht zu ihm: Herr, du hast ja keinen Eimer, und der Brunnen ist tief; woher hast du denn das lebendige Wasser?",
  "v12": "Bist du größer als unser Vater Jakob, der uns den Brunnen gegeben und selbst daraus getrunken hat, samt seinen Söhnen und seinem Vieh?\n ",
  "v13": "Jesus antwortete und sprach zu ihr: Jeden, der von diesem Wasser trinkt, wird wieder dürsten.",
  "v14": "Wer aber von dem Wasser trinkt, das ich ihm geben werde, den wird in Ewigkeit nicht dürsten, sondern das Wasser, das ich ihm geben werde, wird in ihm zu einer Quelle von Wasser werden, das bis ins ewige Leben quillt.\n ",
  "v15": "Die Frau spricht zu ihm: Herr, gib mir dieses Wasser, damit ich nicht dürste und nicht hierherkommen muss, um zu schöpfen!",
  "v16": "Jesus spricht zu ihr: Geh hin, rufe deinen Mann und komm her!",
  "v17": "Die Frau antwortete und sprach: Ich habe keinen Mann! Jesus spricht zu ihr: Du hast recht gesagt: Ich habe keinen Mann!",
  "v18": "Denn fünf Männer hast du gehabt, und der, den du jetzt hast, ist nicht dein Mann. Da hast du die Wahrheit gesprochen!",
  "v19": "Die Frau spricht zu ihm: Herr, ich sehe, dass du ein Prophet bist!",
  "v20": "Unsere Väter haben auf diesem Berg angebetet, und ihr sagt, in Jerusalem sei der Ort, wo man anbeten soll.\n ",
  "v21": "Jesus spricht zu ihr: Frau, glaube mir, es kommt die Stunde, wo ihr weder auf diesem Berg noch in Jerusalem den Vater anbeten werdet.",
  "v22": "Ihr betet an, was ihr nicht kennt; wir beten an, was wir kennen, denn das Heil kommt aus den Juden.",
  "v23": "Aber die Stunde kommt und ist schon da, wo die wahren Anbeter den Vater im Geist und in der Wahrheit anbeten werden; denn der Vater sucht solche Anbeter.",
  "v24": "Gott ist Geist , und die ihn anbeten, müssen ihn im Geist und in der Wahrheit anbeten.\n ",
  "v25": "Die Frau spricht zu ihm: Ich weiß, dass der Messias kommt, welcher Christus genannt wird; wenn dieser kommt, wird er uns alles verkündigen.",
  "v26": "Jesus spricht zu ihr: Ich bin’s, der mit dir redet!\n ",
  "v27": "Unterdessen kamen seine Jünger und verwunderten sich, dass er mit einer Frau redete. Doch sagte keiner: Was willst du? oder: Was redest du mit ihr?",
  "v28": "Nun ließ die Frau ihren Wasserkrug stehen und lief in die Stadt und sprach zu den Leuten:",
  "v29": "Kommt, seht einen Menschen, der mir alles gesagt hat, was ich getan habe! Ob dieser nicht der Christus ist?",
  "v30": "Da gingen sie aus der Stadt hinaus und kamen zu ihm.\n ",
  "v31": "Inzwischen aber baten ihn die Jünger und sprachen: Rabbi, iss!",
  "v32": "Er aber sprach zu ihnen: Ich habe eine Speise zu essen, die ihr nicht kennt!",
  "v33": "Da sprachen die Jünger zueinander: Hat ihm denn jemand zu essen gebracht?",
  "v34": "Jesus spricht zu ihnen: Meine Speise ist die, dass ich den Willen dessen tue, der mich gesandt hat, und sein Werk vollbringe.\n ",
  "v35": "Sagt ihr nicht: Es sind noch vier Monate, dann kommt die Ernte? Siehe, ich sage euch: Hebt eure Augen auf und seht die Felder an; sie sind schon weiß zur Ernte.",
  "v36": "Und wer erntet, der empfängt Lohn und sammelt Frucht zum ewigen Leben , damit sich der Sämann und der Schnitter miteinander freuen.",
  "v37": "Denn hier ist der Spruch wahr: Der eine sät, der andere erntet.",
  "v38": "Ich habe euch ausgesandt zu ernten, woran ihr nicht gearbeitet habt; andere haben gearbeitet, und ihr seid in ihre Arbeit eingetreten.\n ",
  "v39": "Aus jener Stadt aber glaubten viele Samariter an ihn um des Wortes der Frau willen, die bezeugte: Er hat mir alles gesagt, was ich getan habe.",
  "v40": "Als nun die Samariter zu ihm kamen, baten sie ihn, bei ihnen zu bleiben ; und er blieb zwei Tage dort.",
  "v41": "Und noch viel mehr Leute glaubten um seines Wortes willen.\n ",
  "v42": "Und zu der Frau sprachen sie: Nun glauben wir nicht mehr um deiner Rede willen; wir haben selbst gehört und erkannt , dass dieser wahrhaftig der Retter der Welt, der Christus ist!\n ",
  "v43": "Nach den zwei Tagen aber zog er fort und ging nach Galiläa.",
  "v44": "Jesus selbst bezeugte zwar, dass ein Prophet in seinem eigenen Vaterland nicht geachtet wird.",
  "v45": "Als er aber nun nach Galiläa kam, nahmen ihn die Galiläer auf, weil sie alles gesehen hatten, was er während des Festes in Jerusalem getan hatte; denn auch sie waren zu dem Fest gekommen.\n ",
  "v46": "Jesus kam nun wieder nach Kana in Galiläa, wo er das Wasser zu Wein gemacht hatte. Und da gab es einen königlichen Beamten, dessen Sohn lag krank in Kapernaum.",
  "v47": "Als dieser hörte, dass Jesus aus Judäa nach Galiläa gekommen sei, ging er zu ihm und bat ihn, er möchte herabkommen und seinen Sohn gesund machen; denn er lag im Sterben.",
  "v48": "Da sprach Jesus zu ihm: Wenn ihr nicht Zeichen und Wunder seht, so glaubt ihr nicht!",
  "v49": "Der königliche Beamte spricht zu ihm: Herr, komm herab, ehe mein Kind stirbt!\n ",
  "v50": "Jesus spricht zu ihm: Geh hin, dein Sohn lebt! Und der Mensch glaubte dem Wort, das Jesus zu ihm sprach, und ging hin.",
  "v51": "Als er aber noch unterwegs war, kamen ihm seine Knechte entgegen und berichteten ihm und sprachen: Dein Sohn lebt!",
  "v52": "Nun erkundigte er sich bei ihnen nach der Stunde, in welcher es mit ihm besser geworden war. Und sie sprachen zu ihm: Gestern um die siebte Stunde verließ ihn das Fieber.",
  "v53": "Da erkannte der Vater, dass es eben in der Stunde geschehen war, in welcher Jesus zu ihm gesagt hatte: Dein Sohn lebt! Und er glaubte samt seinem ganzen Haus.",
  "v54": "Dies ist das zweite Zeichen, das Jesus wiederum tat, als er aus Judäa nach Galiläa kam.",
  "source": "https://www.bible.com/bible/157/JHN.4.SCH2000"
}