{
  "v1": "Und es begab sich, als er am Sabbat in das Haus eines Obersten der Pharisäer ging, um zu speisen , da beobachteten sie ihn.",
  "v2": "Und siehe, da war ein wassersüchtiger Mensch vor ihm.",
  "v3": "Und Jesus ergriff das Wort und redete zu den Gesetzesgelehrten und Pharisäern, indem er sprach: Ist es erlaubt, am Sabbat zu heilen?",
  "v4": "Sie aber schwiegen . Da rührte er ihn an, machte ihn gesund und entließ ihn.\n ",
  "v5": "Und er begann und sprach zu ihnen: Wer von euch, wenn ihm sein Esel oder Ochse in den Brunnen fällt, wird ihn nicht sogleich herausziehen am Tag des Sabbats?",
  "v6": "Und sie konnten ihm nichts dagegen antworten.\n ",
  "v7": "Er sagte aber zu den Gästen ein Gleichnis, da er bemerkte, wie sie sich die ersten Plätze aussuchten, und sprach zu ihnen:",
  "v8": "Wenn du von jemand zur Hochzeit eingeladen bist, so setze dich nicht auf den obersten Platz, damit nicht etwa ein Vornehmerer als du von ihm eingeladen ist,",
  "v9": "und nun der, der dich und ihn eingeladen hat, kommt und zu dir sagt: Mache diesem Platz! — und du dann beschämt den letzten Platz einnehmen musst.",
  "v10": "Sondern wenn du eingeladen bist, so geh hin und setze dich auf den letzten Platz, damit der, welcher dich eingeladen hat, wenn er kommt, zu dir spricht: Freund, rücke hinauf! Dann wirst du Ehre haben vor denen, die mit dir zu Tisch sitzen.",
  "v11": "Denn jeder, der sich selbst erhöht, wird erniedrigt werden; und wer sich selbst erniedrigt, der wird erhöht werden.\n ",
  "v12": "Er sagte aber auch zu dem, der ihn eingeladen hatte: Wenn du ein Mittags- oder Abendmahl machst, so lade nicht deine Freunde, noch deine Brüder, noch deine Verwandten, noch reiche Nachbarn ein, damit nicht etwa auch sie dich wieder einladen und dir vergolten wird;",
  "v13": "sondern wenn du ein Gastmahl machst, so lade Arme, Krüppel, Lahme, Blinde ein,",
  "v14": "so wirst du glückselig sein; denn weil sie es dir nicht vergelten können, wird es dir vergolten werden bei der Auferstehung der Gerechten.\n ",
  "v15": "Als nun einer, der mit ihm zu Tisch saß, dies hörte, sprach er zu ihm: Glückselig ist, wer das Brot isst im Reich Gottes!",
  "v16": "Er aber sprach zu ihm: Ein Mensch machte ein großes Mahl und lud viele dazu ein.",
  "v17": "Und er sandte seinen Knecht zur Stunde des Mahles, um den Geladenen zu sagen: Kommt , denn es ist schon alles bereit!\n ",
  "v18": "Und sie fingen alle einstimmig an, sich zu entschuldigen. Der erste sprach zu ihm: Ich habe einen Acker gekauft und muss unbedingt hinausgehen und ihn ansehen; ich bitte dich, entschuldige mich!",
  "v19": "Und ein anderer sprach: Ich habe fünf Joch Ochsen gekauft und gehe hin, um sie zu erproben; ich bitte dich, entschuldige mich!",
  "v20": "Wieder ein anderer sprach: Ich habe eine Frau geheiratet, darum kann ich nicht kommen!\n ",
  "v21": "Und jener Knecht kam wieder und berichtete das seinem Herrn. Da wurde der Hausherr zornig und sprach zu seinem Knecht: Geh schnell hinaus auf die Gassen und Plätze der Stadt und führe die Armen und Krüppel und Lahmen und Blinden herein!",
  "v22": "Und der Knecht sprach: Herr, es ist geschehen, wie du befohlen hast; es ist aber noch Raum da!",
  "v23": "Und der Herr sprach zu dem Knecht: Geh hinaus an die Landstraßen und Zäune und nötige sie hereinzukommen, damit mein Haus voll werde!",
  "v24": "Denn ich sage euch, dass keiner jener Männer, die eingeladen waren, mein Mahl schmecken wird!\n ",
  "v25": "Es zog aber eine große Volksmenge mit ihm; und er wandte sich um und sprach zu ihnen:",
  "v26": "Wenn jemand zu mir kommt und hasst nicht seinen Vater und seine Mutter, seine Frau und Kinder, Brüder und Schwestern, dazu aber auch sein eigenes Leben , so kann er nicht mein Jünger sein.",
  "v27": "Und wer nicht sein Kreuz trägt und mir nachkommt, der kann nicht mein Jünger sein.\n ",
  "v28": "Denn wer von euch, der einen Turm bauen will, setzt sich nicht zuvor hin und berechnet die Kosten, ob er die Mittel hat zur gänzlichen Ausführung,",
  "v29": "damit nicht etwa, wenn er den Grund gelegt hat und es nicht vollenden kann, alle, die es sehen, über ihn zu spotten beginnen",
  "v30": "und sagen: Dieser Mensch fing an zu bauen und konnte es nicht vollenden!\n ",
  "v31": "Oder welcher König, der ausziehen will, um mit einem anderen König Krieg zu führen, setzt sich nicht zuvor hin und berät, ob er imstande ist, mit zehntausend dem zu begegnen, der mit zwanzigtausend gegen ihn anrückt?",
  "v32": "Wenn aber nicht, so sendet er, solange jener noch fern ist, eine Gesandtschaft und bittet um die Friedensbedingungen.",
  "v33": "So kann auch keiner von euch mein Jünger sein, der nicht allem entsagt, was er hat.\n ",
  "v34": "Das Salz ist gut; wenn aber das Salz fade wird, womit soll es gewürzt werden?",
  "v35": "Es ist weder für das Erdreich noch für den Dünger tauglich; man wirft es hinaus. Wer Ohren hat zu hören, der höre!",
  "source": "https://www.bible.com/bible/157/LUK.14.SCH2000"
}