{
  "v1": "Es begab sich aber in jenen Tagen, dass ein Befehl ausging von dem Kaiser Augustus , dass der ganze Erdkreis sich erfassen lassen sollte.",
  "v2": "Diese Erfassung war die erste und geschah, als Kyrenius Statthalter in Syrien war.",
  "v3": "Und es zogen alle aus, um sich erfassen zu lassen, jeder in seine eigene Stadt.",
  "v4": "Es ging aber auch Joseph von Galiläa, aus der Stadt Nazareth, hinauf nach Judäa in die Stadt Davids, die Bethlehem heißt, weil er aus dem Haus und Geschlecht Davids war,",
  "v5": "um sich erfassen zu lassen mit Maria, seiner ihm angetrauten Frau, die schwanger war.\n ",
  "v6": "Es geschah aber, während sie dort waren, da erfüllten sich die Tage, dass sie gebären sollte.",
  "v7": "Und sie gebar ihren Sohn , den Erstgeborenen, und wickelte ihn in Windeln und legte ihn in die Krippe, weil für sie kein Raum war in der Herberge.\n ",
  "v8": "Und es waren Hirten in derselben Gegend auf dem Feld, die bewachten ihre Herde in der Nacht.",
  "v9": "Und siehe, ein Engel des Herrn trat zu ihnen, und die Herrlichkeit des Herrn umleuchtete sie; und sie fürchteten sich sehr.",
  "v10": "Und der Engel sprach zu ihnen: Fürchtet euch nicht! Denn siehe, ich verkündige euch große Freude , die dem ganzen Volk widerfahren soll.",
  "v11": "Denn euch ist heute in der Stadt Davids der Retter geboren, welcher ist Christus, der Herr .",
  "v12": "Und das sei für euch das Zeichen : Ihr werdet ein Kind finden, in Windeln gewickelt, in der Krippe liegend.\n ",
  "v13": "Und plötzlich war bei dem Engel die Menge der himmlischen Heerscharen, die lobten Gott und sprachen:",
  "v14": "Herrlichkeit [ist] bei Gott in der Höhe und Friede auf Erden, [und] unter den Menschen [Gottes] Wohlgefallen !\n ",
  "v15": "Und es geschah, als die Engel von ihnen weg in den Himmel zurückgekehrt waren, da sprachen die Hirten zueinander: Lasst uns doch bis nach Bethlehem gehen und die Sache sehen, die geschehen ist, die der Herr uns verkündet hat!",
  "v16": "Und sie gingen eilends und fanden Maria und Joseph, dazu das Kind in der Krippe liegend.",
  "v17": "Nachdem sie es aber gesehen hatten, machten sie überall das Wort bekannt, das ihnen über dieses Kind gesagt worden war.",
  "v18": "Und alle, die es hörten, verwunderten sich über das, was ihnen von den Hirten gesagt wurde.",
  "v19": "Maria aber behielt alle diese Worte und bewegte sie in ihrem Herzen.",
  "v20": "Und die Hirten kehrten wieder um und priesen und lobten Gott für alles, was sie gehört und gesehen hatten, so wie es ihnen gesagt worden war.\n ",
  "v21": "Und als acht Tage vollendet waren, als man das Kind beschneiden musste, da wurde ihm der Name Jesus gegeben, den der Engel genannt hatte, ehe er im Mutterleib empfangen worden war.",
  "v22": "Und als die Tage ihrer Reinigung nach dem Gesetz Moses vollendet waren, brachten sie ihn nach Jerusalem, um ihn dem Herrn darzustellen,",
  "v23": "wie im Gesetz des Herrn geschrieben steht: » Alle männliche Erstgeburt soll dem Herrn geheiligt heißen« ,",
  "v24": "und um ein Opfer darzubringen, wie es im Gesetz des Herrn geboten ist, ein Paar Turteltauben oder zwei junge Tauben.\n ",
  "v25": "Und siehe, es war ein Mensch namens Simeon in Jerusalem; und dieser Mensch war gerecht und gottesfürchtig und wartete auf den Trost Israels; und der Heilige Geist war auf ihm.",
  "v26": "Und er hatte vom Heiligen Geist die Zusage empfangen, dass er den Tod nicht sehen werde, bevor er den Gesalbten des Herrn gesehen habe.",
  "v27": "Und er kam auf Antrieb des Geistes in den Tempel. Und als die Eltern das Kind Jesus hineinbrachten, um für ihn zu tun, was der Brauch des Gesetzes verlangte,",
  "v28": "da nahm er es auf seine Arme, lobte Gott und sprach:\n ",
  "v29": "Nun, Herr, entlässt du deinen Knecht in Frieden nach deinem Wort!",
  "v30": "Denn meine Augen haben dein Heil gesehen,",
  "v31": "das du vor allen Völkern bereitet hast,",
  "v32": "ein Licht zur Offenbarung für die Heiden und zur Verherrlichung deines Volkes Israel!\n ",
  "v33": "Und Joseph und seine Mutter verwunderten sich über das, was über ihn gesagt wurde.",
  "v34": "Und Simeon segnete sie und sprach zu Maria, seiner Mutter: Siehe, dieser ist gesetzt zum Fall und zum Auferstehen vieler in Israel und zu einem Zeichen, dem widersprochen wird —",
  "v35": "aber auch dir selbst wird ein Schwert durch die Seele dringen —, damit aus vielen Herzen die Gedanken geoffenbart werden.\n ",
  "v36": "Und da war auch Hanna, eine Prophetin , die Tochter Phanuels, aus dem Stamm Asser, die war hochbetagt und hatte nach ihrer Jungfrauschaft mit ihrem Mann sieben Jahre gelebt;",
  "v37": "und sie war eine Witwe von etwa 84 Jahren; die wich nicht vom Tempel , sondern diente [Gott] mit Fasten und Beten Tag und Nacht.",
  "v38": "Auch diese trat zu derselben Stunde hinzu und pries den Herrn und redete von ihm zu allen, die auf die Erlösung warteten in Jerusalem.\n ",
  "v39": "Und nachdem sie alles vollbracht hatten nach dem Gesetz des Herrn, kehrten sie zurück nach Galiläa, in ihre Stadt Nazareth .",
  "v40": "Das Kind aber wuchs und wurde stark im Geist, erfüllt mit Weisheit, und Gottes Gnade war auf ihm.\n ",
  "v41": "Und seine Eltern reisten jährlich am Passahfest nach Jerusalem.",
  "v42": "Und als er zwölf Jahre alt war, gingen sie nach dem Brauch des Festes hinauf nach Jerusalem.",
  "v43": "Und als sie die Tage vollendet hatten und wieder heimkehrten, blieb der Knabe Jesus in Jerusalem; und Joseph und seine Mutter wussten es nicht.",
  "v44": "Da sie aber meinten, er wäre bei den Reisegefährten, zogen sie eine Tagereise weit und suchten ihn unter den Verwandten und unter den Bekannten.",
  "v45": "Und weil sie ihn nicht fanden, kehrten sie wieder nach Jerusalem zurück und suchten ihn.",
  "v46": "Und es geschah, nach drei Tagen fanden sie ihn im Tempel sitzend mitten unter den Lehrern, wie er ihnen zuhörte und sie befragte.\n ",
  "v47": "Es erstaunten aber alle, die ihn hörten, über sein Verständnis und seine Antworten.",
  "v48": "Und als sie ihn sahen, waren sie bestürzt; und seine Mutter sprach zu ihm: Kind, warum hast du uns das getan? Siehe, dein Vater und ich haben dich mit Schmerzen gesucht!",
  "v49": "Und er sprach zu ihnen: Weshalb habt ihr mich gesucht? Wusstet ihr nicht, dass ich in dem sein muss , was meines Vaters ist?",
  "v50": "Und sie verstanden das Wort nicht, das er zu ihnen sagte.",
  "v51": "Und er ging mit ihnen hinab und kam nach Nazareth und ordnete sich ihnen unter . Und seine Mutter behielt alle diese Worte in ihrem Herzen.",
  "v52": "Und Jesus nahm zu an Weisheit und Alter und Gnade bei Gott und den Menschen.",
  "source": "https://www.bible.com/bible/157/LUK.2.SCH2000"
}