{
  "v1": "Als sich inzwischen das Volk zu Tausenden gesammelt hatte, sodass sie aufeinander traten, begann er zuerst zu seinen Jüngern zu sprechen: Hütet euch vor dem Sauerteig der Pharisäer, welcher die Heuchelei ist!",
  "v2": "Es ist aber nichts verdeckt, das nicht aufgedeckt werden wird, und nichts verborgen, das nicht bekannt werden wird.",
  "v3": "Alles, was ihr im Finstern redet, wird man darum im Licht hören, und was ihr in den Kammern ins Ohr gesprochen habt, wird auf den Dächern verkündigt werden.\n ",
  "v4": "Ich sage aber euch, meinen Freunden : Fürchtet euch nicht vor denen, die den Leib töten und danach nichts Weiteres tun können.",
  "v5": "Ich will euch aber zeigen, wen ihr fürchten sollt: Fürchtet den, welcher, nachdem er getötet hat, auch Macht besitzt, in die Hölle zu werfen! Ja, ich sage euch, den fürchtet!",
  "v6": "Verkauft man nicht fünf Sperlinge um zwei Groschen? Und nicht ein Einziger von ihnen ist vor Gott vergessen.",
  "v7": "Aber auch die Haare eures Hauptes sind alle gezählt. Darum fürchtet euch nicht! Ihr seid mehr wert als viele Sperlinge.\n ",
  "v8": "Ich sage euch aber: Jeder, der sich zu mir bekennen wird vor den Menschen, zu dem wird sich auch der Sohn des Menschen bekennen vor den Engeln Gottes;",
  "v9": "wer mich aber verleugnet hat vor den Menschen, der wird verleugnet werden vor den Engeln Gottes.\n ",
  "v10": "Und jedem, der ein Wort reden wird gegen den Sohn des Menschen, dem wird vergeben werden; wer aber gegen den Heiligen Geist lästert, dem wird nicht vergeben werden.\n ",
  "v11": "Wenn sie euch aber vor die Synagogen und vor die Fürsten und Obrigkeiten führen, so sorgt nicht, wie oder womit ihr euch verteidigen oder was ihr sagen sollt;",
  "v12": "denn der Heilige Geist wird euch in derselben Stunde lehren, was ihr sagen sollt.\n ",
  "v13": "Es sprach aber einer aus der Volksmenge zu ihm: Meister, sage meinem Bruder, dass er das Erbe mit mir teilen soll!",
  "v14": "Er aber sprach zu ihm: Mensch, wer hat mich zum Richter oder Erbteiler über euch gesetzt?",
  "v15": "Er sagte aber zu ihnen: Habt acht und hütet euch vor der Habsucht ! Denn niemandes Leben hängt von dem Überfluss ab, den er an Gütern hat.\n ",
  "v16": "Und er sagte ihnen ein Gleichnis und sprach: Das Feld eines reichen Mannes hatte viel Frucht getragen.",
  "v17": "Und er überlegte bei sich selbst und sprach: Was soll ich tun, da ich keinen Platz habe, wo ich meine Früchte aufspeichern kann?",
  "v18": "Und er sprach: Das will ich tun: Ich will meine Scheunen abbrechen und größere bauen und will darin alles, was mir gewachsen ist, und meine Güter aufspeichern",
  "v19": "und will zu meiner Seele sagen: Seele, du hast einen großen Vorrat auf viele Jahre; habe nun Ruhe, iss, trink und sei guten Mutes !",
  "v20": "Aber Gott sprach zu ihm: Du Narr! In dieser Nacht wird man deine Seele von dir fordern; und wem wird gehören, was du bereitet hast?",
  "v21": "So geht es dem, der für sich selbst Schätze sammelt und nicht reich ist für Gott!\n ",
  "v22": "Und er sprach zu seinen Jüngern: Darum sage ich euch: Sorgt euch nicht um euer Leben, was ihr essen sollt, noch um den Leib, was ihr anziehen sollt.",
  "v23": "Das Leben ist mehr als die Speise und der Leib mehr als die Kleidung.",
  "v24": "Betrachtet die Raben ! Sie säen nicht und ernten nicht, sie haben weder Speicher noch Scheunen, und Gott nährt sie doch. Wie viel mehr seid ihr wert als die Vögel!\n ",
  "v25": "Wer aber von euch kann durch sein Sorgen zu seiner Lebenslänge eine einzige Elle hinzusetzen?",
  "v26": "Wenn ihr nun nicht einmal das Geringste vermögt, was sorgt ihr euch um das Übrige?",
  "v27": "Betrachtet die Lilien, wie sie wachsen! Sie mühen sich nicht und spinnen nicht; ich sage euch aber: Selbst Salomo in all seiner Herrlichkeit ist nicht gekleidet gewesen wie eine von ihnen!\n ",
  "v28": "Wenn aber Gott das Gras auf dem Feld, das heute steht und morgen in den Ofen geworfen wird, so kleidet, wie viel mehr euch, ihr Kleingläubigen !",
  "v29": "Und ihr sollt auch nicht danach trachten, was ihr essen oder was ihr trinken sollt; und beunruhigt euch nicht!",
  "v30": "Denn nach all diesem trachten die Heidenvölker der Welt; euer Vater aber weiß, dass ihr diese Dinge benötigt.\n ",
  "v31": "Trachtet vielmehr nach dem Reich Gottes, so wird euch dies alles hinzugefügt werden!",
  "v32": "Fürchte dich nicht, du kleine Herde; denn es hat eurem Vater gefallen, euch das Reich zu geben.",
  "v33": "Verkauft eure Habe und gebt Almosen! Macht euch Beutel, die nicht veralten, einen Schatz , der nicht vergeht, im Himmel, wo kein Dieb hinkommt und keine Motte ihr Zerstörungswerk treibt.",
  "v34": "Denn wo euer Schatz ist, da wird auch euer Herz sein.\n ",
  "v35": "Eure Lenden sollen umgürtet sein und eure Lichter brennend;",
  "v36": "und seid Menschen gleich, die ihren Herrn erwarten, wenn er von der Hochzeit aufbrechen wird, damit, wenn er kommt und anklopft, sie ihm sogleich auftun.",
  "v37": "Glückselig sind jene Knechte, welche der Herr, wenn er kommt, wachend finden wird! Wahrlich, ich sage euch: Er wird sich schürzen und sie zu Tisch führen und hinzutreten und sie bedienen .",
  "v38": "Und wenn er in der zweiten Nachtwache kommt oder in der dritten Nachtwache kommt und sie so findet, glückselig sind jene Knechte!\n ",
  "v39": "Das aber erkennt: Wenn der Hausherr wüsste, zu welcher Stunde der Dieb käme, so würde er wachen und nicht in sein Haus einbrechen lassen.",
  "v40": "Darum seid auch ihr bereit! Denn der Sohn des Menschen kommt zu einer Stunde, da ihr es nicht meint.\n ",
  "v41": "Da sprach Petrus zu ihm: Herr, sagst du dieses Gleichnis für uns oder auch für alle?",
  "v42": "Der Herr aber sprach: Wer ist wohl der treue und kluge Haushalter , den der Herr über seine Dienerschaft setzen wird, damit er ihnen zur rechten Zeit die verordnete Speise gibt?",
  "v43": "Glückselig ist jener Knecht, den sein Herr, wenn er kommt, bei solchem Tun finden wird!",
  "v44": "Wahrlich, ich sage euch: Er wird ihn über alle seine Güter setzen.\n ",
  "v45": "Wenn aber jener Knecht in seinem Herzen spricht: Mein Herr säumt zu kommen! und anfängt, die Knechte und die Mägde zu schlagen , auch zu essen und zu trinken und sich zu berauschen",
  "v46": "so wird der Herr jenes Knechtes an einem Tag kommen, da er es nicht erwartet, und zu einer Stunde, die er nicht kennt, und wird ihn entzweihauen und ihm sein Teil mit den Ungläubigen geben.\n ",
  "v47": "Der Knecht aber, der den Willen seines Herrn kannte und sich nicht bereithielt und auch nicht nach seinem Willen tat, wird viele Schläge erleiden müssen;",
  "v48": "wer ihn aber nicht kannte und doch tat, was Schläge verdient, der wird wenig Schläge erleiden müssen. Denn wem viel gegeben ist, bei dem wird man viel suchen; und wem viel anvertraut ist, von dem wird man desto mehr fordern.\n ",
  "v49": "Ich bin gekommen, ein Feuer auf die Erde zu bringen, und wie wünschte ich, es wäre schon entzündet!",
  "v50": "Aber ich muss mich taufen lassen mit einer Taufe, und wie drängt es mich, bis sie vollbracht ist!",
  "v51": "Meint ihr, dass ich gekommen sei, Frieden auf Erden zu geben? Nein, sage ich euch, sondern vielmehr Entzweiung !",
  "v52": "Denn von nun an werden fünf in einem Haus entzweit sein, drei mit zweien und zwei mit dreien;",
  "v53": "der Vater wird mit dem Sohn entzweit sein und der Sohn mit dem Vater, die Mutter mit der Tochter und die Tochter mit der Mutter, die Schwiegermutter mit ihrer Schwiegertochter und die Schwiegertochter mit ihrer Schwiegermutter.\n ",
  "v54": "Er sprach aber auch zu der Volksmenge: Wenn ihr das Gewölk aufsteigen seht vom Westen her, so sagt ihr sofort: Es gibt Regen!, und es geschieht auch so.",
  "v55": "Und wenn der Südwind weht, so sagt ihr: Es wird heiß!, und es geschieht auch so.",
  "v56": "Ihr Heuchler, das Aussehen der Erde und des Himmels könnt ihr beurteilen; wie kommt es aber, dass ihr diese Zeit nicht beurteilt?\n ",
  "v57": "Und warum entscheidet ihr nicht von euch selbst aus, was recht ist?",
  "v58": "Denn wenn du mit deinem Widersacher zur Obrigkeit gehst, so gib dir auf dem Weg Mühe, von ihm loszukommen, damit er dich nicht vor den Richter schleppt und der Richter dich dem Gerichtsdiener übergibt und der Gerichtsdiener dich ins Gefängnis wirft.",
  "v59": "Ich sage dir: Du wirst von dort nicht herauskommen, bis du auch den letzten Groschen bezahlt hast!",
  "source": "https://www.bible.com/bible/157/LUK.12.SCH2000"
}