{
  "v1": "Nachdem viele es unternommen haben, einen Bericht über die Tatsachen abzufassen, die unter uns völlig erwiesen sind,",
  "v2": "wie sie uns diejenigen überliefert haben, die von Anfang an Augenzeugen und Diener des Wortes gewesen sind,",
  "v3": "so schien es auch mir gut, der ich allem von Anfang an genau nachgegangen bin, es dir der Reihe nach zu beschreiben, vortrefflichster Theophilus ,",
  "v4": "damit du die Gewissheit der Dinge erkennst, in denen du unterrichtet worden bist.\n ",
  "v5": "In den Tagen des Herodes , des Königs von Judäa, lebte ein Priester mit Namen Zacharias, aus der Abteilung Abijas ; und seine Frau war von den Töchtern Aarons, und ihr Name war Elisabeth.",
  "v6": "Sie waren aber beide gerecht vor Gott und wandelten untadelig in allen Geboten und Rechtsbestimmungen des Herrn.",
  "v7": "Und sie hatten kein Kind, weil Elisabeth unfruchtbar war; und beide waren in fortgeschrittenem Alter .\n ",
  "v8": "Es geschah aber, als er seinen Priesterdienst vor Gott verrichtete, zur Zeit, als seine Abteilung an die Reihe kam,",
  "v9": "da traf ihn nach dem Brauch des Priestertums das Los , dass er in den Tempel des Herrn gehen und räuchern sollte.",
  "v10": "Und die ganze Menge des Volkes betete draußen zur Stunde des Räucherns.",
  "v11": "Da erschien ihm ein Engel des Herrn, der stand zur Rechten des Räucheraltars .",
  "v12": "Und Zacharias erschrak, als er ihn sah, und Furcht überfiel ihn.\n ",
  "v13": "Aber der Engel sprach zu ihm: Fürchte dich nicht, Zacharias! Denn dein Gebet ist erhört worden, und deine Frau Elisabeth wird dir einen Sohn gebären, und du sollst ihm den Namen Johannes geben.",
  "v14": "Und er wird dir Freude und Frohlocken bereiten, und viele werden sich über seine Geburt freuen.",
  "v15": "Denn er wird groß sein vor dem Herrn; Wein und starkes Getränk wird er nicht trinken, und mit Heiligem Geist wird er erfüllt werden schon von Mutterleib an.",
  "v16": "Und viele von den Kindern Israels wird er zu dem Herrn, ihrem Gott, zurückführen.",
  "v17": "Und er wird vor ihm hergehen im Geist und in der Kraft Elias , um die Herzen der Väter umzuwenden zu den Kindern und die Ungehorsamen zur Gesinnung der Gerechten, um dem Herrn ein zugerüstetes Volk zu bereiten.\n ",
  "v18": "Und Zacharias sprach zu dem Engel: Woran soll ich das erkennen ? Denn ich bin ein alter Mann, und meine Frau ist in fortgeschrittenem Alter!",
  "v19": "Und der Engel antwortete und sprach zu ihm: Ich bin Gabriel , der vor Gott steht , und bin gesandt , zu dir zu reden und dir diese frohe Botschaft zu bringen.",
  "v20": "Und siehe, du wirst stumm sein und nicht reden können bis zu dem Tag, an dem dies geschehen wird, weil du meinen Worten nicht geglaubt hast, die erfüllt werden sollen zu ihrer Zeit!",
  "v21": "Und das Volk wartete auf Zacharias; und sie verwunderten sich, dass er so lange im Tempel blieb.",
  "v22": "Als er aber herauskam, konnte er nicht zu ihnen reden; und sie merkten, dass er im Tempel eine Erscheinung gesehen hatte. Und er winkte ihnen und blieb stumm.\n ",
  "v23": "Und es geschah, als die Tage seines Dienstes vollendet waren, ging er heim in sein Haus.",
  "v24": "Aber nach diesen Tagen wurde seine Frau Elisabeth schwanger; und sie verbarg sich fünf Monate und sprach:",
  "v25": "So hat der Herr an mir gehandelt in den Tagen, da er mich angesehen hat, um meine Schmach unter den Menschen hinwegzunehmen!\n ",
  "v26": "Im sechsten Monat aber wurde der Engel Gabriel von Gott in eine Stadt Galiläas namens Nazareth gesandt,",
  "v27": "zu einer Jungfrau, die verlobt war mit einem Mann namens Joseph, aus dem Haus Davids; und der Name der Jungfrau war Maria.",
  "v28": "Und der Engel kam zu ihr herein und sprach: Sei gegrüßt, du Begnadigte! Der Herr ist mit dir, du Gesegnete unter den Frauen!",
  "v29": "Als sie ihn aber sah, erschrak sie über sein Wort und dachte darüber nach, was das für ein Gruß sei.\n ",
  "v30": "Und der Engel sprach zu ihr: Fürchte dich nicht, Maria! Denn du hast Gnade bei Gott gefunden.",
  "v31": "Und siehe, du wirst schwanger werden und einen Sohn gebären; und du sollst ihm den Namen Jesus geben.",
  "v32": "Dieser wird groß sein und Sohn des Höchsten genannt werden; und Gott der Herr wird ihm den Thron seines Vaters David geben;",
  "v33": "und er wird regieren über das Haus Jakobs in Ewigkeit, und sein Reich wird kein Ende haben.\n ",
  "v34": "Maria aber sprach zu dem Engel: Wie kann das sein, da ich von keinem Mann weiß?",
  "v35": "Und der Engel antwortete und sprach zu ihr: Der Heilige Geist wird über dich kommen, und die Kraft des Höchsten wird dich überschatten. Darum wird auch das Heilige , das geboren wird, Gottes Sohn genannt werden.",
  "v36": "Und siehe, Elisabeth, deine Verwandte, hat auch einen Sohn empfangen in ihrem Alter und ist jetzt im sechsten Monat, sie, die vorher unfruchtbar genannt wurde.",
  "v37": "Denn bei Gott ist kein Ding unmöglich.",
  "v38": "Maria aber sprach: Siehe, ich bin die Magd des Herrn; mir geschehe nach deinem Wort ! Und der Engel schied von ihr.\n ",
  "v39": "Maria aber machte sich auf in diesen Tagen und reiste rasch in das Bergland, in eine Stadt in Juda,",
  "v40": "und sie kam in das Haus des Zacharias und begrüßte Elisabeth.\n ",
  "v41": "Und es geschah, als Elisabeth den Gruß der Maria hörte, da hüpfte das Kind in ihrem Leib; und Elisabeth wurde mit Heiligem Geist erfüllt",
  "v42": "und rief mit lauter Stimme und sprach: Gesegnet bist du unter den Frauen, und gesegnet ist die Frucht deines Leibes!",
  "v43": "Und woher wird mir das zuteil, dass die Mutter meines Herrn zu mir kommt?",
  "v44": "Denn siehe, sowie der Klang deines Grußes in mein Ohr drang, hüpfte das Kind vor Freude in meinem Leib.",
  "v45": "Und glückselig ist, die geglaubt hat; denn es wird erfüllt werden, was ihr vom Herrn gesagt worden ist!\n ",
  "v46": "Und Maria sprach:\n Meine Seele erhebt den Herrn,\n ",
  "v47": "und mein Geist freut sich über Gott, meinen Retter,\n ",
  "v48": "dass er angesehen hat die Niedrigkeit seiner Magd;\n denn siehe, von nun an werden mich glückselig preisen alle Geschlechter!\n ",
  "v49": "Denn große Dinge hat der Mächtige an mir getan,\n und heilig ist sein Name;\n ",
  "v50": "und seine Barmherzigkeit währt von Geschlecht zu Geschlecht\n über die, welche ihn fürchten.\n ",
  "v51": "Er tut Mächtiges mit seinem Arm ;\n er zerstreut, die hochmütig sind in der Gesinnung ihres Herzens.\n ",
  "v52": "Er stößt die Mächtigen von ihren Thronen\n und erhöht die Niedrigen.\n ",
  "v53": "Hungrige sättigt er mit Gütern,\n und Reiche schickt er leer fort.\n ",
  "v54": "Er nimmt sich seines Knechtes Israel an,\n um an [seine] Barmherzigkeit zu gedenken,\n ",
  "v55": "wie er es unseren Vätern verheißen hat,\n Abraham und seinem Samen, auf ewig!\n ",
  "v56": "Und Maria blieb bei ihr etwa drei Monate und kehrte wieder in ihr Haus zurück.\n ",
  "v57": "Für Elisabeth aber erfüllte sich die Zeit, da sie gebären sollte, und sie gebar einen Sohn.",
  "v58": "Und ihre Nachbarn und Verwandten hörten, dass der Herr seine Barmherzigkeit an ihr groß gemacht hatte, und sie freuten sich mit ihr.",
  "v59": "Und es geschah am achten Tag, dass sie kamen, um das Kind zu beschneiden; und sie nannten es nach dem Namen seines Vaters Zacharias.",
  "v60": "Seine Mutter aber erwiderte und sprach: Nein, sondern er soll Johannes heißen!",
  "v61": "Und sie sagten zu ihr: Es ist doch niemand in deiner Verwandtschaft, der diesen Namen trägt!\n ",
  "v62": "Sie winkten aber seinem Vater, wie er ihn genannt haben wolle.",
  "v63": "Und er forderte ein Täfelchen und schrieb die Worte: Johannes ist sein Name ! Und sie verwunderten sich alle.",
  "v64": "Sofort aber wurde sein Mund geöffnet, und seine Zunge [wurde gelöst], und er redete und lobte Gott.",
  "v65": "Und es kam Furcht über alle ihre Nachbarn, und im ganzen Bergland von Judäa wurden alle diese Dinge besprochen.",
  "v66": "Und alle, die es hörten, nahmen es sich zu Herzen und sprachen: Was wird wohl aus diesem Kind werden? Und die Hand des Herrn war mit ihm.\n ",
  "v67": "Und sein Vater Zacharias wurde mit Heiligem Geist erfüllt, weissagte und sprach:\n ",
  "v68": "Gepriesen sei der Herr, der Gott Israels!\n Denn er hat sein Volk besucht und ihm Erlösung bereitet,\n ",
  "v69": "und hat uns aufgerichtet ein Horn des Heils\n in dem Haus seines Knechtes David,\n ",
  "v70": "wie er es verheißen hat durch den Mund seiner heiligen Propheten,\n die von alters her waren:\n ",
  "v71": "Errettung von unseren Feinden\n und aus der Hand aller, die uns hassen;\n ",
  "v72": "um Barmherzigkeit zu erweisen an unseren Vätern\n und zu gedenken an seinen heiligen Bund,\n ",
  "v73": "an den Eid, den er unserem Vater Abraham geschworen hat,\n uns zu geben,\n ",
  "v74": "dass wir, erlöst aus der Hand unserer Feinde,\n ihm dienten ohne Furcht\n ",
  "v75": "in Heiligkeit und Gerechtigkeit vor ihm\n alle Tage unseres Lebens.\n ",
  "v76": "Und du, Kindlein, wirst ein Prophet des Höchsten genannt werden,\n denn du wirst vor dem Angesicht des Herrn hergehen, um seine Wege zu bereiten ,\n ",
  "v77": "um seinem Volk Erkenntnis des Heils zu geben,\n [das ihnen zuteil wird] durch die Vergebung ihrer Sünden,\n ",
  "v78": "um der herzlichen Barmherzigkeit unseres Gottes willen,\n durch die uns besucht hat der Aufgang aus der Höhe,\n ",
  "v79": "um denen zu scheinen , die in Finsternis und Todesschatten sitzen,\n um unsere Füße auf den Weg des Friedens zu richten!\n ",
  "v80": "Das Kind aber wuchs und wurde stark im Geist; und er war in der Wüste bis zum Tag seines Auftretens vor Israel.",
  "source": "https://www.bible.com/bible/157/LUK.1.SCH2000"
}