{
  "v1": "An jenem Tag aber ging Jesus aus dem Haus hinaus und setzte sich an den See.",
  "v2": "Und es versammelte sich eine große Volksmenge zu ihm, sodass er in das Schiff stieg und sich setzte; und alles Volk stand am Ufer.\n ",
  "v3": "Und er redete zu ihnen vieles in Gleichnissen und sprach: Siehe, der Sämann ging aus, um zu säen.",
  "v4": "Und als er säte, fiel etliches an den Weg, und die Vögel kamen und fraßen es auf.",
  "v5": "Anderes aber fiel auf den felsigen Boden, wo es nicht viel Erde hatte; und es ging sogleich auf, weil es keine tiefe Erde hatte.",
  "v6": "Als aber die Sonne aufging, wurde es verbrannt, und weil es keine Wurzel hatte, verdorrte es.",
  "v7": "Anderes aber fiel unter die Dornen; und die Dornen wuchsen auf und erstickten es.",
  "v8": "Anderes aber fiel auf das gute Erdreich und brachte Frucht, etliches hundertfältig, etliches sechzigfältig und etliches dreißigfältig.",
  "v9": "Wer Ohren hat zu hören, der höre!\n ",
  "v10": "Da traten die Jünger herzu und sprachen zu ihm: Warum redest du in Gleichnissen mit ihnen?",
  "v11": "Er aber antwortete und sprach zu ihnen: Weil es euch gegeben ist, die Geheimnisse des Reiches der Himmel zu verstehen; jenen aber ist es nicht gegeben.",
  "v12": "Denn wer hat, dem wird gegeben werden, und er wird Überfluss haben; wer aber nicht hat, von dem wird auch das genommen werden, was er hat.",
  "v13": "Darum rede ich in Gleichnissen zu ihnen, weil sie sehen und doch nicht sehen und hören und doch nicht hören und nicht verstehen;",
  "v14": "und es wird an ihnen die Weissagung des Jesaja erfüllt, welche lautet: »Mit den Ohren werdet ihr hören und nicht verstehen, und mit den Augen werdet ihr sehen und nicht erkennen!",
  "v15": "Denn das Herz dieses Volkes ist verstockt, und mit den Ohren hören sie schwer, und ihre Augen haben sie verschlossen, dass sie nicht etwa mit den Augen sehen und mit den Ohren hören und mit dem Herzen verstehen und sich bekehren und ich sie heile.«\n ",
  "v16": "Aber glückselig sind eure Augen, dass sie sehen, und eure Ohren, dass sie hören!",
  "v17": "Denn wahrlich, ich sage euch: Viele Propheten und Gerechte haben zu sehen begehrt, was ihr seht, und haben es nicht gesehen, und zu hören, was ihr hört, und haben es nicht gehört.\n ",
  "v18": "So hört nun ihr das Gleichnis vom Sämann:",
  "v19": "Sooft jemand das Wort vom Reich hört und nicht versteht , kommt der Böse und raubt das, was in sein Herz gesät ist. Das ist der, bei dem es an den Weg gestreut war.",
  "v20": "Auf den felsigen Boden gestreut aber ist es bei dem, der das Wort hört und sogleich mit Freuden aufnimmt;",
  "v21": "er hat aber keine Wurzel in sich, sondern ist wetterwendisch. Wenn nun Bedrängnis oder Verfolgung entsteht um des Wortes willen, so nimmt er sogleich Anstoß.",
  "v22": "Unter die Dornen gesät aber ist es bei dem, der das Wort hört, aber die Sorge dieser Weltzeit und der Betrug des Reichtums ersticken das Wort, und es wird unfruchtbar.",
  "v23": "Auf das gute Erdreich gesät aber ist es bei dem, der das Wort hört und versteht; der bringt dann auch Frucht , und der eine trägt hundertfältig, ein anderer sechzigfältig, ein dritter dreißigfältig.\n ",
  "v24": "Ein anderes Gleichnis legte er ihnen vor und sprach: Das Reich der Himmel gleicht einem Menschen, der guten Samen auf seinen Acker säte.",
  "v25": "Während aber die Leute schliefen, kam sein Feind und säte Unkraut mitten unter den Weizen und ging davon.",
  "v26": "Als nun die Saat wuchs und Frucht ansetzte, da zeigte sich auch das Unkraut .",
  "v27": "Und die Knechte des Hausherrn traten herzu und sprachen zu ihm: Herr, hast du nicht guten Samen in deinen Acker gesät? Woher hat er denn das Unkraut?\n ",
  "v28": "Er aber sprach zu ihnen: Das hat der Feind getan! Da sagten die Knechte zu ihm: Willst du nun, dass wir hingehen und es zusammenlesen ?",
  "v29": "Er aber sprach: Nein!, damit ihr nicht beim Zusammenlesen des Unkrauts zugleich mit ihm den Weizen ausreißt.",
  "v30": "Lasst beides miteinander wachsen bis zur Ernte , und zur Zeit der Ernte will ich den Schnittern sagen: Lest zuerst das Unkraut zusammen und bindet es in Bündel, dass man es verbrenne; den Weizen aber sammelt in meine Scheune!\n ",
  "v31": "Ein anderes Gleichnis legte er ihnen vor und sprach: Das Reich der Himmel gleicht einem Senfkorn, das ein Mensch nahm und auf seinen Acker säte.",
  "v32": "Dieses ist zwar von allen Samenkörnern das kleinste; wenn es aber wächst, so wird es größer als die Gartengewächse und wird ein Baum, sodass die Vögel des Himmels kommen und in seinen Zweigen nisten.\n ",
  "v33": "Ein anderes Gleichnis sagte er ihnen: Das Reich der Himmel gleicht einem Sauerteig, den eine Frau nahm und heimlich in drei Scheffel Mehl hineinmischte, bis das Ganze durchsäuert war.\n ",
  "v34": "Dies alles redete Jesus in Gleichnissen zu der Volksmenge, und ohne Gleichnis redete er nicht zu ihnen,",
  "v35": "damit erfüllt würde, was durch den Propheten gesagt ist, der spricht: »Ich will meinen Mund zu Gleichnisreden öffnen; ich will verkündigen, was von Grundlegung der Welt an verborgen war« .\n ",
  "v36": "Da entließ Jesus die Volksmenge und ging in das Haus. Und seine Jünger traten zu ihm und sprachen: Erkläre uns das Gleichnis vom Unkraut auf dem Acker!\n ",
  "v37": "Und er antwortete und sprach zu ihnen: Der den guten Samen sät, ist der Sohn des Menschen.",
  "v38": "Der Acker ist die Welt ; der gute Same sind die Kinder des Reichs; das Unkraut aber sind die Kinder des Bösen.",
  "v39": "Der Feind, der es sät, ist der Teufel; die Ernte ist das Ende der Weltzeit; die Schnitter sind die Engel.\n ",
  "v40": "Gleichwie man nun das Unkraut sammelt und mit Feuer verbrennt, so wird es sein am Ende dieser Weltzeit.",
  "v41": "Der Sohn des Menschen wird seine Engel aussenden, und sie werden alle Ärgernisse und die Gesetzlosigkeit verüben aus seinem Reich sammeln",
  "v42": "und werden sie in den Feuerofen werfen; dort wird das Heulen und das Zähneknirschen sein.",
  "v43": "Dann werden die Gerechten leuchten wie die Sonne im Reich ihres Vaters. Wer Ohren hat zu hören, der höre!\n ",
  "v44": "Wiederum gleicht das Reich der Himmel einem verborgenen Schatz im Acker, den ein Mensch fand und verbarg. Und vor Freude darüber geht er hin und verkauft alles, was er hat, und kauft jenen Acker.\n ",
  "v45": "Wiederum gleicht das Reich der Himmel einem Kaufmann, der schöne Perlen suchte.",
  "v46": "Als er eine kostbare Perle fand, ging er hin, verkaufte alles, was er hatte, und kaufte sie.\n ",
  "v47": "Wiederum gleicht das Reich der Himmel einem Netz, das ins Meer geworfen wurde und alle Arten [von Fischen] zusammenbrachte.",
  "v48": "Als es voll war, zogen sie es ans Ufer, setzten sich und sammelten die guten in Gefäße, die faulen aber warfen sie weg.",
  "v49": "So wird es am Ende der Weltzeit sein: Die Engel werden ausgehen und die Bösen aus der Mitte der Gerechten aussondern",
  "v50": "und sie in den Feuerofen werfen. Dort wird das Heulen und Zähneknirschen sein.\n ",
  "v51": "Jesus sprach zu ihnen: Habt ihr das alles verstanden? Sie sprachen zu ihm: Ja, Herr!",
  "v52": "Da sagte er zu ihnen: Darum gleicht jeder Schriftgelehrte , der für das Reich der Himmel unterrichtet ist, einem Hausvater, der aus seinem Schatz Neues und Altes hervorholt.\n ",
  "v53": "Und es geschah, als Jesus diese Gleichnisse beendet hatte, zog er von dort weg.",
  "v54": "Und als er in seine Vaterstadt kam, lehrte er sie in ihrer Synagoge, sodass sie staunten und sprachen: Woher hat dieser solche Weisheit und solche Wunderkräfte?",
  "v55": "Ist dieser nicht der Sohn des Zimmermanns? Heißt nicht seine Mutter Maria, und seine Brüder [heißen] Jakobus und Joses und Simon und Judas?",
  "v56": "Und sind nicht seine Schwestern alle bei uns? Woher hat dieser denn das alles?",
  "v57": "Und sie nahmen Anstoß an ihm. Jesus aber sprach zu ihnen: Ein Prophet ist nirgends verachtet außer in seinem Vaterland und in seinem Haus!",
  "v58": "Und er tat dort nicht viele Wunder um ihres Unglaubens willen.",
  "source": "https://www.bible.com/bible/157/MAT.13.SCH2000"
}