{
  "v1": "Als es aber Morgen geworden war, hielten alle obersten Priester und die Ältesten des Volkes einen Rat gegen Jesus, um ihn zu töten.",
  "v2": "Und sie banden ihn, führten ihn ab und lieferten ihn dem Statthalter Pontius Pilatus aus.\n ",
  "v3": "Als nun Judas, der ihn verraten hatte, sah, dass er verurteilt war, reute es ihn; und er brachte die 30 Silberlinge den obersten Priestern und den Ältesten zurück",
  "v4": "und sprach: Ich habe gesündigt, dass ich unschuldiges Blut verraten habe! Sie aber sprachen: Was geht das uns an? Da sieh du zu!",
  "v5": "Da warf er die Silberlinge im Tempel hin und machte sich davon, ging hin und erhängte sich.",
  "v6": "Die obersten Priester aber nahmen die Silberlinge und sprachen: Wir dürfen sie nicht in den Opferkasten legen, weil es Blutgeld ist!\n ",
  "v7": "Nachdem sie aber Rat gehalten hatten, kauften sie dafür den Acker des Töpfers als Begräbnisstätte für die Fremdlinge.",
  "v8": "Daher wird jener Acker »Blutacker« genannt bis zum heutigen Tag.",
  "v9": "Da wurde erfüllt , was durch den Propheten Jeremia gesagt ist, der spricht: »Und sie nahmen die 30 Silberlinge, den Wert dessen, der geschätzt wurde, den die Kinder Israels geschätzt hatten,",
  "v10": "und gaben sie für den Acker des Töpfers, wie der Herr mir befohlen hatte.«\n ",
  "v11": "Jesus aber stand vor dem Statthalter; und der Statthalter fragte ihn und sprach: Bist du der König der Juden? Jesus sprach zu ihm: Du sagst es!",
  "v12": "Und als er von den obersten Priestern und den Ältesten verklagt wurde, antwortete er nichts.",
  "v13": "Da sprach Pilatus zu ihm: Hörst du nicht, was sie alles gegen dich aussagen?",
  "v14": "Und er antwortete ihm auch nicht auf ein einziges Wort, sodass der Statthalter sich sehr verwunderte.\n ",
  "v15": "Aber anlässlich des Festes pflegte der Statthalter der Volksmenge einen Gefangenen freizugeben, welchen sie wollten.",
  "v16": "Sie hatten aber damals einen berüchtigten Gefangenen namens Barabbas.",
  "v17": "Als sie nun versammelt waren, sprach Pilatus zu ihnen: Welchen wollt ihr, dass ich euch freilasse, Barabbas oder Jesus, den man Christus nennt?",
  "v18": "Denn er wusste, dass sie ihn aus Neid ausgeliefert hatten.\n ",
  "v19": "Als er aber auf dem Richterstuhl saß, sandte seine Frau zu ihm und ließ ihm sagen: Habe du nichts zu schaffen mit diesem Gerechten ; denn ich habe heute im Traum seinetwegen viel gelitten!\n ",
  "v20": "Aber die obersten Priester und die Ältesten überredeten die Volksmenge, den Barabbas zu erbitten, Jesus aber umbringen zu lassen.",
  "v21": "Der Statthalter aber antwortete und sprach zu ihnen: Welchen von diesen beiden wollt ihr, dass ich euch freilasse? Sie sprachen: Den Barabbas!",
  "v22": "Pilatus spricht zu ihnen: Was soll ich denn mit Jesus tun, den man Christus nennt? Sie sprachen alle zu ihm: Kreuzige ihn!",
  "v23": "Da sagte der Statthalter: Was hat er denn Böses getan? Sie aber schrien noch viel mehr und sprachen: Kreuzige ihn!\n ",
  "v24": "Als nun Pilatus sah, dass er nichts ausrichtete, sondern dass vielmehr ein Aufruhr entstand, nahm er Wasser und wusch sich vor der Volksmenge die Hände und sprach: Ich bin unschuldig an dem Blut dieses Gerechten ; seht ihr zu!",
  "v25": "Und das ganze Volk antwortete und sprach: Sein Blut komme über uns und über unsere Kinder!\n ",
  "v26": "Da gab er ihnen den Barabbas frei; Jesus aber ließ er geißeln und übergab ihn zur Kreuzigung.\n ",
  "v27": "Da nahmen die Kriegsknechte des Statthalters Jesus in das Prätorium und versammelten die ganze Schar um ihn.",
  "v28": "Und sie zogen ihn aus und legten ihm einen Purpurmantel um",
  "v29": "und flochten eine Krone aus Dornen, setzten sie auf sein Haupt, gaben ihm ein Rohr in die rechte Hand und beugten vor ihm die Knie, verspotteten ihn und sprachen: Sei gegrüßt, König der Juden!",
  "v30": "Dann spuckten sie ihn an und nahmen das Rohr und schlugen ihn auf das Haupt.",
  "v31": "Und nachdem sie ihn verspottet hatten, zogen sie ihm den Mantel aus und legten ihm seine Kleider an. Und sie führten ihn ab, um ihn zu kreuzigen.\n ",
  "v32": "Als sie aber hinauszogen , fanden sie einen Mann von Kyrene namens Simon; den zwangen sie, ihm das Kreuz zu tragen.",
  "v33": "Und als sie an den Platz kamen, den man Golgatha nennt, das heißt »Schädelstätte«,",
  "v34": "gaben sie ihm Essig mit Galle vermischt zu trinken; und als er es gekostet hatte, wollte er nicht trinken.",
  "v35": "Nachdem sie ihn nun gekreuzigt hatten, teilten sie seine Kleider unter sich und warfen das Los, damit erfüllt würde, was durch den Propheten gesagt ist: »Sie haben meine Kleider unter sich geteilt, und das Los über mein Gewand geworfen« .",
  "v36": "Und sie saßen dort und bewachten ihn.",
  "v37": "Und sie befestigten über seinem Haupt die Inschrift seiner Schuld: »Dies ist Jesus, der König der Juden«.",
  "v38": "Dann wurden mit ihm zwei Räuber gekreuzigt, einer zur Rechten, der andere zur Linken.\n ",
  "v39": "Aber die Vorübergehenden lästerten ihn, schüttelten den Kopf",
  "v40": "und sprachen: Der du den Tempel zerstörst und in drei Tagen aufbaust, rette dich selbst! Wenn du Gottes Sohn bist, so steige vom Kreuz herab!",
  "v41": "Gleicherweise spotteten aber auch die obersten Priester samt den Schriftgelehrten und Ältesten und sprachen:",
  "v42": "Andere hat er gerettet, sich selbst kann er nicht retten! Ist er der König Israels, so steige er nun vom Kreuz herab, und wir wollen ihm glauben !",
  "v43": "Er hat auf Gott vertraut; der befreie ihn jetzt, wenn er Lust an ihm hat; denn er hat ja gesagt: Ich bin Gottes Sohn !",
  "v44": "Ebenso schmähten ihn auch die Räuber, die mit ihm gekreuzigt waren.\n ",
  "v45": "Aber von der sechsten Stunde an kam eine Finsternis über das ganze Land bis zur neunten Stunde.",
  "v46": "Und um die neunte Stunde rief Jesus mit lauter Stimme: Eli, Eli, lama sabachthani, das heißt: »Mein Gott, mein Gott, warum hast du mich verlassen?«",
  "v47": "Etliche der Anwesenden sprachen, als sie es hörten: Der ruft den Elia!",
  "v48": "Und sogleich lief einer von ihnen, nahm einen Schwamm, füllte ihn mit Essig, steckte ihn auf ein Rohr und gab ihm zu trinken.",
  "v49": "Die Übrigen aber sprachen: Halt, lasst uns sehen, ob Elia kommt, um ihn zu retten!",
  "v50": "Jesus aber schrie nochmals mit lauter Stimme und gab den Geist auf.\n ",
  "v51": "Und siehe, der Vorhang im Tempel riss von oben bis unten entzwei, und die Erde erbebte, und die Felsen spalteten sich.",
  "v52": "Und die Gräber öffneten sich, und viele Leiber der entschlafenen Heiligen wurden auferweckt",
  "v53": "und gingen aus den Gräbern hervor nach seiner Auferstehung und kamen in die heilige Stadt und erschienen vielen.\n ",
  "v54": "Als aber der Hauptmann und die, welche mit ihm Jesus bewachten, das Erdbeben sahen und was da geschah, fürchteten sie sich sehr und sprachen: Wahrhaftig, dieser war Gottes Sohn !\n ",
  "v55": "Es waren aber dort viele Frauen, die von ferne zusahen, welche Jesus von Galiläa her gefolgt waren und ihm gedient hatten;",
  "v56": "unter ihnen waren Maria Magdalena und Maria, die Mutter des Jakobus und Joses, und die Mutter der Söhne des Zebedäus.\n ",
  "v57": "Als es nun Abend geworden war, kam ein reicher Mann von Arimathia namens Joseph, der auch ein Jünger Jesu geworden war.",
  "v58": "Dieser ging zu Pilatus und bat um den Leib Jesu. Da befahl Pilatus, dass ihm der Leib gegeben werde.",
  "v59": "Und Joseph nahm den Leib, wickelte ihn in reine Leinwand",
  "v60": "und legte ihn in sein neues Grab , das er im Felsen hatte aushauen lassen; und er wälzte einen großen Stein vor den Eingang des Grabes und ging davon.",
  "v61": "Es waren aber dort Maria Magdalena und die andere Maria, die saßen dem Grab gegenüber.\n ",
  "v62": "Am anderen Tag nun, der auf den Rüsttag folgt, versammelten sich die obersten Priester und die Pharisäer bei Pilatus",
  "v63": "und sprachen: Herr, wir erinnern uns, dass dieser Verführer sprach, als er noch lebte: Nach drei Tagen werde ich auferstehen .",
  "v64": "So befiehl nun, dass das Grab sicher bewacht wird bis zum dritten Tag, damit nicht etwa seine Jünger in der Nacht kommen, ihn stehlen und zum Volk sagen: Er ist aus den Toten auferstanden!, und der letzte Betrug schlimmer wird als der erste.",
  "v65": "Pilatus aber sprach zu ihnen: Ihr sollt eine Wache haben! Geht hin und bewacht es, so gut ihr könnt!",
  "v66": "Da gingen sie hin, versiegelten den Stein und bewachten das Grab mit der Wache .",
  "source": "https://www.bible.com/bible/157/MAT.27.SCH2000"
}