{
  "v1": "Und er sprach zu ihnen: Wahrlich, ich sage euch: Es sind einige unter denen, die hier stehen, die den Tod nicht schmecken werden, bis sie das Reich Gottes in Kraft haben kommen sehen!\n ",
  "v2": "Und nach sechs Tagen nimmt Jesus den Petrus und den Jakobus und den Johannes zu sich und führt sie allein beiseite auf einen hohen Berg. Und er wurde vor ihnen verklärt,",
  "v3": "und seine Kleider wurden glänzend, sehr weiß wie Schnee, wie kein Bleicher auf Erden sie weiß machen kann.",
  "v4": "Und es erschien ihnen Elia mit Mose, die redeten mit Jesus.\n ",
  "v5": "Und Petrus begann und sprach zu Jesus: Rabbi, es ist gut, dass wir hier sind! So lass uns drei Hütten bauen, dir eine und Mose eine und Elia eine!",
  "v6": "Er wusste nämlich nicht, was er sagen sollte; denn sie waren voller Furcht.",
  "v7": "Da kam eine Wolke , die überschattete sie, und aus der Wolke kam eine Stimme, die sprach: Dies ist mein geliebter Sohn ; auf ihn sollt ihr hören !",
  "v8": "Und plötzlich, als sie umherblickten, sahen sie niemand mehr bei sich als Jesus allein.\n ",
  "v9": "Als sie aber vom Berg herabgingen, gebot er ihnen, niemand zu erzählen, was sie gesehen hatten, bis der Sohn des Menschen aus den Toten auferstanden sei.",
  "v10": "Und sie behielten das Wort bei sich und besprachen sich untereinander, was das Auferstehen aus den Toten bedeute.\n ",
  "v11": "Und sie fragten ihn und sprachen: Warum sagen die Schriftgelehrten, dass zuvor Elia kommen müsse?",
  "v12": "Er aber antwortete und sprach zu ihnen: Elia kommt wirklich zuvor und stellt alles wieder her, so wie es auch über den Sohn des Menschen geschrieben steht, dass er viel leiden und verachtet werden muss.",
  "v13": "Aber ich sage euch, dass Elia schon gekommen ist, und sie haben mit ihm gemacht , was sie wollten, wie über ihn geschrieben steht.\n ",
  "v14": "Und als er zu den Jüngern kam, sah er eine große Volksmenge um sie her und Schriftgelehrte, die sich mit ihnen stritten.",
  "v15": "Und die ganze Volksmenge geriet sogleich in Bewegung, als sie ihn sah, und sie liefen herzu und begrüßten ihn.",
  "v16": "Und er fragte die Schriftgelehrten: Was streitet ihr euch mit ihnen?",
  "v17": "Und einer aus der Menge antwortete und sprach: Meister, ich habe meinen Sohn zu dir gebracht, der hat einen sprachlosen Geist;",
  "v18": "und wo immer der ihn ergreift, da wirft er ihn nieder, und er schäumt und knirscht mit seinen Zähnen und wird starr. Und ich habe deinen Jüngern gesagt, sie sollten ihn austreiben; aber sie konnten es nicht!\n ",
  "v19": "Er aber antwortete ihm und sprach: O du ungläubiges Geschlecht! Wie lange soll ich bei euch sein? Wie lange soll ich euch ertragen? Bringt ihn her zu mir!",
  "v20": "Und sie brachten ihn zu ihm. Und sobald der Geist ihn sah, zerrte er ihn, und er fiel auf die Erde, wälzte sich und schäumte.",
  "v21": "Und er fragte seinen Vater: Wie lange geht es ihm schon so? Er sprach: Von Kindheit an;",
  "v22": "und er hat ihn oft ins Feuer und ins Wasser geworfen, um ihn umzubringen; doch wenn du etwas kannst , so erbarme dich über uns und hilf uns!\n ",
  "v23": "Jesus aber sprach zu ihm: Wenn du glauben kannst — alles ist möglich dem, der glaubt!",
  "v24": "Und sogleich rief der Vater des Knaben mit Tränen und sprach: Ich glaube, Herr; hilf mir, [loszukommen] von meinem Unglauben!",
  "v25": "Da nun Jesus eine Volksmenge herbeilaufen sah, befahl er dem unreinen Geist und sprach zu ihm: Du sprachloser und tauber Geist, ich gebiete dir: Fahre aus von ihm und fahre nicht mehr in ihn hinein!",
  "v26": "Da schrie er und zerrte ihn heftig und fuhr aus; und er wurde wie tot, sodass viele sagten: Er ist tot!",
  "v27": "Aber Jesus ergriff ihn bei der Hand und richtete ihn auf; und er stand auf.\n ",
  "v28": "Und als er in ein Haus getreten war, fragten ihn seine Jünger für sich allein: Warum konnten wir ihn nicht austreiben?",
  "v29": "Und er sprach zu ihnen: Diese Art kann durch nichts ausfahren außer durch Gebet und Fasten.\n ",
  "v30": "Und sie gingen von dort weg und zogen durch Galiläa. Und er wollte nicht, dass es jemand erfuhr.",
  "v31": "Denn er lehrte seine Jünger und sprach zu ihnen: Der Sohn des Menschen wird in die Hände der Menschen ausgeliefert; und sie werden ihn töten, und nachdem er getötet worden ist, wird er am dritten Tag auferstehen.",
  "v32": "Sie aber verstanden das Wort nicht und fürchteten sich, ihn zu fragen .\n ",
  "v33": "Und er kam nach Kapernaum; und als er zu Hause angelangt war, fragte er sie: Was habt ihr unterwegs miteinander verhandelt?",
  "v34": "Sie aber schwiegen; denn sie hatten unterwegs miteinander verhandelt, wer der Größte sei.",
  "v35": "Und er setzte sich und rief die Zwölf und sprach zu ihnen: Wenn jemand der Erste sein will, so sei er von allen der Letzte und aller Diener!",
  "v36": "Und er nahm ein Kind und stellte es mitten unter sie; und nachdem er es in die Arme genommen hatte, sprach er zu ihnen:",
  "v37": "Wer ein solches Kind in meinem Namen aufnimmt, der nimmt mich auf; und wer mich aufnimmt, der nimmt nicht mich auf, sondern den, der mich gesandt hat.\n ",
  "v38": "Johannes aber antwortete ihm und sprach: Meister, wir sahen einen, der uns nicht nachfolgt, in deinem Namen Dämonen austreiben, und wir wehrten es ihm, weil er uns nicht nachfolgt.",
  "v39": "Jesus aber sprach: Wehrt es ihm nicht! Denn niemand, der in meinem Namen ein Wunder tut, wird mich bald darauf schmähen können.",
  "v40": "Denn wer nicht gegen uns ist, der ist für uns.",
  "v41": "Denn wer euch einen Becher Wasser in meinem Namen zu trinken gibt, weil ihr Christus angehört, wahrlich, ich sage euch: Ihm wird sein Lohn nicht ausbleiben.\n ",
  "v42": "Wer aber einem der Kleinen, die an mich glauben, Anstoß [zur Sünde] gibt, für den wäre es besser, dass ein Mühlstein um seinen Hals gelegt und er ins Meer geworfen würde.\n ",
  "v43": "Und wenn deine Hand für dich ein Anstoß [zur Sünde] wird, so haue sie ab! Es ist besser für dich, dass du als Krüppel in das Leben eingehst, als dass du beide Hände hast und in die Hölle fährst, in das unauslöschliche Feuer ,",
  "v44": "wo ihr Wurm nicht stirbt und das Feuer nicht erlischt.\n ",
  "v45": "Und wenn dein Fuß für dich ein Anstoß [zur Sünde] wird, so haue ihn ab! Es ist besser für dich, dass du lahm in das Leben eingehst, als dass du beide Füße hast und in die Hölle geworfen wirst, in das unauslöschliche Feuer,",
  "v46": "wo ihr Wurm nicht stirbt und das Feuer nicht erlischt.\n ",
  "v47": "Und wenn dein Auge für dich ein Anstoß [zur Sünde] wird, so reiß es aus! Es ist besser für dich, dass du einäugig in das Reich Gottes eingehst, als dass du zwei Augen hast und in das höllische Feuer geworfen wirst,",
  "v48": "wo ihr Wurm nicht stirbt und das Feuer nicht erlischt.",
  "v49": "Denn jeder muss mit Feuer gesalzen werden, wie jedes Opfer mit Salz gesalzen wird.\n ",
  "v50": "Das Salz ist etwas Gutes; wenn aber das Salz salzlos wird, womit wollt ihr es würzen? Habt Salz in euch und haltet Frieden untereinander!",
  "source": "https://www.bible.com/bible/157/MRK.9.SCH2000"
}