{
  "v1": "Und nach etlichen Tagen ging er wieder nach Kapernaum ; und als man hörte, dass er im Haus sei,",
  "v2": "da versammelten sich sogleich viele, sodass kein Platz mehr war, auch nicht draußen bei der Tür; und er verkündigte ihnen das Wort.",
  "v3": "Und etliche kamen zu ihm und brachten einen Gelähmten, der von vier Leuten getragen wurde.",
  "v4": "Und da sie wegen der Menge nicht zu ihm herankommen konnten, deckten sie dort, wo er war, das Dach ab, und nachdem sie es aufgebrochen hatten, ließen sie die Liegematte herab, auf welcher der Gelähmte lag.",
  "v5": "Als aber Jesus ihren Glauben sah, sprach er zu dem Gelähmten: Sohn, deine Sünden sind dir vergeben !\n ",
  "v6": "Es saßen aber dort etliche von den Schriftgelehrten, die dachten in ihren Herzen:",
  "v7": "Was redet dieser solche Lästerung ? Wer kann Sünden vergeben als nur Gott allein?",
  "v8": "Und sogleich erkannte Jesus in seinem Geist, dass sie so bei sich dachten, und sprach zu ihnen: Warum denkt ihr dies in euren Herzen ?",
  "v9": "Was ist leichter, zu dem Gelähmten zu sagen: Dir sind die Sünden vergeben!, oder zu sagen: Steh auf und nimm deine Liegematte und geh umher?",
  "v10": "Damit ihr aber wisst, dass der Sohn des Menschen Vollmacht hat, auf Erden Sünden zu vergeben — sprach er zu dem Gelähmten:",
  "v11": "Ich sage dir, steh auf und nimm deine Liegematte und geh heim!",
  "v12": "Und er stand sogleich auf, nahm seine Liegematte und ging vor aller Augen hinaus, sodass sie alle erstaunten, Gott priesen und sprachen: So etwas haben wir noch nie gesehen!\n ",
  "v13": "Da ging er wieder an den See hinaus, und die ganze Menge kam zu ihm, und er lehrte sie.",
  "v14": "Und als er vorüberging, sah er Levi, den Sohn des Alphäus, an der Zollstätte sitzen. Und er sprach zu ihm: Folge mir nach! Und er stand auf und folgte ihm.\n ",
  "v15": "Und es geschah, als er in dessen Haus zu Tisch saß, dass auch viele Zöllner und Sünder sich mit Jesus und seinen Jüngern zu Tisch setzten, denn es waren viele, die ihm nachfolgten.",
  "v16": "Und als die Schriftgelehrten und die Pharisäer sahen, dass er mit den Zöllnern und Sündern aß, sprachen sie zu seinen Jüngern: Warum isst und trinkt er mit den Zöllnern und Sündern?",
  "v17": "Als Jesus es hörte, sprach er zu ihnen: Nicht die Starken brauchen den Arzt, sondern die Kranken. Ich bin nicht gekommen, Gerechte zu berufen, sondern Sünder zur Buße.\n ",
  "v18": "Und die Jünger des Johannes und die der Pharisäer pflegten zu fasten; und sie kamen zu ihm und fragten: Warum fasten die Jünger des Johannes und der Pharisäer, deine Jünger aber fasten nicht?",
  "v19": "Und Jesus sprach zu ihnen: Können die Hochzeitsgäste fasten, solange der Bräutigam bei ihnen ist? Solange sie den Bräutigam bei sich haben, können sie nicht fasten.",
  "v20": "Es werden aber Tage kommen, da der Bräutigam von ihnen genommen sein wird, und dann, in jenen Tagen, werden sie fasten.\n ",
  "v21": "Und niemand näht einen Lappen von neuem Tuch auf ein altes Kleid; sonst löst sein neuer Flicken sich ab vom alten, und der Riss wird schlimmer.",
  "v22": "Und niemand füllt neuen Wein in alte Schläuche, sonst zerreißt der neue Wein die Schläuche, und der Wein wird verschüttet und die Schläuche verderben; sondern neuer Wein soll in neue Schläuche gefüllt werden.\n ",
  "v23": "Und es begab sich, dass er am Sabbat durch die Kornfelder ging. Und seine Jünger fingen an, auf dem Weg die Ähren abzustreifen.",
  "v24": "Da sprachen die Pharisäer zu ihm: Sieh doch, warum tun sie am Sabbat, was nicht erlaubt ist?\n ",
  "v25": "Und er sprach zu ihnen: Habt ihr nie gelesen, was David tat, als er Mangel litt und er und seine Gefährten Hunger hatten,",
  "v26": "wie er zur Zeit des Hohenpriesters Abjatar in das Haus Gottes hineinging und die Schaubrote aß, die niemand essen darf als nur die Priester, und auch denen davon gab, die bei ihm waren?",
  "v27": "Und er sprach zu ihnen: Der Sabbat wurde um des Menschen willen geschaffen, nicht der Mensch um des Sabbats willen.",
  "v28": "Also ist der Sohn des Menschen Herr auch über den Sabbat.",
  "source": "https://www.bible.com/bible/157/MRK.2.SCH2000"
}