{
  "v1": "Und Jesus trat hinaus und ging vom Tempel hinweg. Und seine Jünger kamen herzu, um ihm die Gebäude des Tempels zu zeigen.",
  "v2": "Jesus aber sprach zu ihnen: Seht ihr nicht dies alles? Wahrlich, ich sage euch: Hier wird kein Stein auf dem anderen bleiben, der nicht abgebrochen wird!",
  "v3": "Als er aber auf dem Ölberg saß, traten die Jünger allein zu ihm und sprachen: Sage uns, wann wird dies geschehen, und was wird das Zeichen deiner Wiederkunft und des Endes der Weltzeit sein?\n ",
  "v4": "Und Jesus antwortete und sprach zu ihnen: Habt acht, dass euch niemand verführt!",
  "v5": "Denn viele werden unter meinem Namen kommen und sagen: Ich bin der Christus! Und sie werden viele verführen.",
  "v6": "Ihr werdet aber von Kriegen und Kriegsgerüchten hören; habt acht, erschreckt nicht; denn dies alles muss geschehen; aber es ist noch nicht das Ende.",
  "v7": "Denn ein Heidenvolk wird sich gegen das andere erheben und ein Königreich gegen das andere; und es werden hier und dort Hungersnöte, Seuchen und Erdbeben geschehen.",
  "v8": "Dies alles ist der Anfang der Wehen.\n ",
  "v9": "Dann wird man euch der Drangsal preisgeben und euch töten ; und ihr werdet gehasst sein von allen Heidenvölkern um meines Namens willen.",
  "v10": "Und dann werden viele Anstoß nehmen, einander verraten und einander hassen.",
  "v11": "Und es werden viele falsche Propheten auftreten und werden viele verführen .",
  "v12": "Und weil die Gesetzlosigkeit überhandnimmt, wird die Liebe in vielen erkalten.",
  "v13": "Wer aber ausharrt bis ans Ende, der wird gerettet werden.",
  "v14": "Und dieses Evangelium vom Reich wird in der ganzen Welt verkündigt werden, zum Zeugnis für alle Heidenvölker, und dann wird das Ende kommen.\n ",
  "v15": "Wenn ihr nun den Gräuel der Verwüstung, von dem durch den Propheten Daniel geredet wurde, an heiliger Stätte stehen seht (wer es liest, der achte darauf!),",
  "v16": "dann fliehe auf die Berge, wer in Judäa ist;",
  "v17": "wer auf dem Dach ist, der steige nicht hinab, um etwas aus seinem Haus zu holen,",
  "v18": "und wer auf dem Feld ist, der kehre nicht zurück, um seine Kleider zu holen.",
  "v19": "Wehe aber den Schwangeren und den Stillenden in jenen Tagen!",
  "v20": "Bittet aber, dass eure Flucht nicht im Winter noch am Sabbat geschieht.\n ",
  "v21": "Denn dann wird eine große Drangsal sein, wie von Anfang der Welt an bis jetzt keine gewesen ist und auch keine mehr kommen wird.",
  "v22": "Und wenn jene Tage nicht verkürzt würden, so würde kein Fleisch gerettet werden; aber um der Auserwählten willen sollen jene Tage verkürzt werden.\n ",
  "v23": "Wenn dann jemand zu euch sagen wird: Siehe, hier ist der Christus, oder dort, so glaubt es nicht!",
  "v24": "Denn es werden falsche Christusse und falsche Propheten auftreten und werden große Zeichen und Wunder tun, um, wenn möglich, auch die Auserwählten zu verführen .",
  "v25": "Siehe, ich habe es euch vorhergesagt.",
  "v26": "Wenn sie nun zu euch sagen werden: »Siehe, er ist in der Wüste!«, so geht nicht hinaus; »Siehe, er ist in den Kammern!«, so glaubt es nicht!",
  "v27": "Denn wie der Blitz vom Osten ausfährt und bis zum Westen scheint, so wird auch die Wiederkunft des Menschensohnes sein.",
  "v28": "Denn wo das Aas ist, da sammeln sich die Geier.\n ",
  "v29": "Bald aber nach der Drangsal jener Tage wird die Sonne verfinstert werden, und der Mond wird seinen Schein nicht geben, und die Sterne werden vom Himmel fallen und die Kräfte des Himmels erschüttert werden.",
  "v30": "Und dann wird das Zeichen des Menschensohnes am Himmel erscheinen, und dann werden sich alle Geschlechter der Erde an die Brust schlagen , und sie werden den Sohn des Menschen kommen sehen auf den Wolken des Himmels mit großer Kraft und Herrlichkeit.",
  "v31": "Und er wird seine Engel aussenden mit starkem Posaunenschall , und sie werden seine Auserwählten versammeln von den vier Windrichtungen her, von einem Ende des Himmels bis zum anderen.\n ",
  "v32": "Von dem Feigenbaum aber lernt das Gleichnis: Wenn sein Zweig schon saftig wird und Blätter treibt, so erkennt ihr, dass der Sommer nahe ist.",
  "v33": "Also auch ihr, wenn ihr dies alles seht, so erkennt, dass er nahe vor der Türe ist.",
  "v34": "Wahrlich, ich sage euch: Dieses Geschlecht wird nicht vergehen, bis dies alles geschehen ist.",
  "v35": "Himmel und Erde werden vergehen, aber meine Worte werden nicht vergehen.\n ",
  "v36": "Um jenen Tag aber und die Stunde weiß niemand, auch die Engel im Himmel nicht, sondern allein mein Vater .",
  "v37": "Wie es aber in den Tagen Noahs war, so wird es auch bei der Wiederkunft des Menschensohnes sein.",
  "v38": "Denn wie sie in den Tagen vor der Sintflut aßen und tranken, heirateten und verheirateten bis zu dem Tag, als Noah in die Arche ging,",
  "v39": "und nichts merkten, bis die Sintflut kam und sie alle dahinraffte, so wird auch die Wiederkunft des Menschensohnes sein.",
  "v40": "Dann werden zwei auf dem Feld sein; der eine wird genommen, und der andere wird zurückgelassen.",
  "v41": "Zwei werden auf der Mühle mahlen; die eine wird genommen, und die andere wird zurückgelassen.\n ",
  "v42": "So wacht nun, da ihr nicht wisst, in welcher Stunde euer Herr kommt!",
  "v43": "Das aber erkennt: Wenn der Hausherr wüsste, in welcher Nachtstunde der Dieb käme, so würde er wohl wachen und nicht in sein Haus einbrechen lassen.",
  "v44": "Darum seid auch ihr bereit! Denn der Sohn des Menschen kommt zu einer Stunde, da ihr es nicht meint.\n ",
  "v45": "Wer ist nun der treue und kluge Knecht, den sein Herr über seine Dienerschaft gesetzt hat, damit er ihnen die Speise gibt zur rechten Zeit?",
  "v46": "Glückselig ist jener Knecht, den sein Herr, wenn er kommt, bei solchem Tun finden wird.",
  "v47": "Wahrlich, ich sage euch: Er wird ihn über alle seine Güter setzen.",
  "v48": "Wenn aber jener böse Knecht in seinem Herzen spricht: Mein Herr säumt zu kommen!,",
  "v49": "und anfängt, die Mitknechte zu schlagen und mit den Schlemmern zu essen und zu trinken,",
  "v50": "so wird der Herr jenes Knechtes an einem Tag kommen , da er es nicht erwartet, und zu einer Stunde, die er nicht kennt,",
  "v51": "und wird ihn entzweihauen und ihm seinen Teil mit den Heuchlern geben. Da wird das Heulen und Zähneknirschen sein.",
  "source": "https://www.bible.com/bible/157/MAT.24.SCH2000"
}