{
  "v1": "Und es versammelten sich bei ihm die Pharisäer und etliche Schriftgelehrte, die von Jerusalem gekommen waren;",
  "v2": "und als sie einige seiner Jünger mit unreinen, das heißt mit ungewaschenen Händen Brot essen sahen, tadelten sie es.",
  "v3": "Denn die Pharisäer und alle Juden essen nicht, wenn sie sich nicht zuvor gründlich die Hände gewaschen haben, weil sie die Überlieferung der Alten halten.",
  "v4": "Und wenn sie vom Markt kommen, essen sie nicht, ohne sich gewaschen zu haben. Und noch vieles andere haben sie zu halten angenommen, nämlich Waschungen von Bechern und Krügen und ehernem Geschirr und Polstern.",
  "v5": "Daraufhin fragten ihn die Pharisäer und Schriftgelehrten: Warum wandeln deine Jünger nicht nach der Überlieferung der Alten, sondern essen das Brot mit ungewaschenen Händen?\n ",
  "v6": "Er aber antwortete und sprach zu ihnen: Trefflich hat Jesaja von euch Heuchlern geweissagt, wie geschrieben steht: »Dieses Volk ehrt mich mit den Lippen, doch ihr Herz ist fern von mir.",
  "v7": "Vergeblich aber verehren sie mich, weil sie Lehren vortragen, die Menschengebote sind.«\n ",
  "v8": "Denn ihr verlasst das Gebot Gottes und haltet die Überlieferung der Menschen ein, Waschungen von Krügen und Bechern; und viele andere ähnliche Dinge tut ihr.",
  "v9": "Und er sprach zu ihnen: Trefflich verwerft ihr das Gebot Gottes, um eure Überlieferung festzuhalten.",
  "v10": "Denn Mose hat gesagt: »Du sollst deinen Vater und deine Mutter ehren !«, und: »Wer Vater oder Mutter flucht , der soll des Todes sterben!«",
  "v11": "Ihr aber lehrt [so]: Wenn jemand zum Vater oder zur Mutter spricht: »Korban«, das heißt zur Weihegabe ist bestimmt, was dir von mir zugutekommen sollte!,",
  "v12": "dann gestattet ihr ihm auch fortan nicht mehr, irgendetwas für seinen Vater oder seine Mutter zu tun;",
  "v13": "und so hebt ihr mit eurer Überlieferung, die ihr weitergegeben habt, das Wort Gottes auf; und viele ähnliche Dinge tut ihr.\n ",
  "v14": "Und er rief die ganze Volksmenge zu sich und sprach zu ihnen: Hört mir alle zu und versteht!",
  "v15": "Nichts, was außerhalb des Menschen ist und in ihn hineinkommt , kann ihn verunreinigen; sondern was aus ihm herauskommt , das ist es, was den Menschen verunreinigt.",
  "v16": "Wenn jemand Ohren hat zu hören, der höre!\n ",
  "v17": "Und als er von der Menge weg nach Hause gegangen war, fragten ihn seine Jünger über das Gleichnis.",
  "v18": "Und er sprach zu ihnen: Seid auch ihr so unverständig ? Begreift ihr nicht, dass alles, was von außen in den Menschen hineinkommt, ihn nicht verunreinigen kann?",
  "v19": "Denn es kommt nicht in sein Herz, sondern in den Bauch und wird auf dem natürlichen Weg, der alle Speisen reinigt, ausgeschieden.",
  "v20": "Er sprach aber: Was aus dem Menschen herauskommt, das verunreinigt den Menschen.",
  "v21": "Denn von innen, aus dem Herzen des Menschen, kommen die bösen Gedanken hervor, Ehebruch , Unzucht, Mord ,",
  "v22": "Diebstahl , Geiz, Bosheit, Betrug, Zügellosigkeit, Neid , Lästerung, Hochmut, Unvernunft.",
  "v23": "All dieses Böse kommt von innen heraus und verunreinigt den Menschen.\n ",
  "v24": "Und er brach auf von dort und begab sich in die Gegend von Tyrus und Zidon und trat in das Haus, wollte aber nicht, dass es jemand erfuhr, und konnte doch nicht verborgen bleiben.",
  "v25": "Denn eine Frau hatte von ihm gehört, deren Tochter einen unreinen Geist hatte, und sie kam und fiel ihm zu Füßen",
  "v26": "— die Frau war aber eine Griechin, aus Syrophönizien gebürtig —, und sie bat ihn, den Dämon aus ihrer Tochter auszutreiben.",
  "v27": "Aber Jesus sprach zu ihr: Lass zuvor die Kinder satt werden! Denn es ist nicht recht, dass man das Brot der Kinder nimmt und es den Hunden hinwirft!",
  "v28": "Sie aber antwortete und sprach zu ihm: Ja, Herr; und doch essen die Hunde unter dem Tisch von den Brosamen der Kinder!",
  "v29": "Und er sprach zu ihr: Um dieses Wortes willen geh hin; der Dämon ist aus deiner Tochter ausgefahren!",
  "v30": "Und als sie in ihr Haus kam, fand sie, dass der Dämon ausgefahren war und die Tochter auf dem Bett lag.\n ",
  "v31": "Und er verließ das Gebiet von Tyrus und Zidon wieder und begab sich zum See von Galiläa, mitten durch das Gebiet der Zehn Städte.",
  "v32": "Und sie brachten einen Tauben zu ihm, der kaum reden konnte, und baten ihn, ihm die Hand aufzulegen .",
  "v33": "Und er nahm ihn beiseite, weg von der Volksmenge, legte seine Finger in seine Ohren und berührte seine Zunge mit Speichel.",
  "v34": "Dann blickte er zum Himmel auf, seufzte und sprach zu ihm: Ephata!, das heißt: Tu dich auf!",
  "v35": "Und sogleich wurden seine Ohren aufgetan und das Band seiner Zunge gelöst, und er redete richtig.",
  "v36": "Und er gebot ihnen, sie sollten es niemand sagen; aber je mehr er es ihnen gebot, desto mehr machten sie es bekannt.",
  "v37": "Und sie erstaunten über die Maßen und sprachen: Er hat alles wohlgemacht! Die Tauben macht er hören und die Sprachlosen reden!",
  "source": "https://www.bible.com/bible/157/MRK.7.SCH2000"
}