{
  "v1": "Und er brach auf von dort und kam durch das Land jenseits des Jordan in das Gebiet von Judäa. Und wieder kamen die Volksmengen zu ihm, und er lehrte sie wieder, wie er es gewohnt war.",
  "v2": "Und die Pharisäer traten herzu und fragten ihn, um ihn zu versuchen : Ist es einem Mann erlaubt, seine Frau zu entlassen ?",
  "v3": "Er aber antwortete und sprach zu ihnen: Was hat euch Mose geboten?",
  "v4": "Sie sprachen: Mose hat erlaubt, einen Scheidebrief zu schreiben und [seine Frau] zu entlassen.\n ",
  "v5": "Da antwortete Jesus und sprach zu ihnen: Wegen der Härte eures Herzens hat er euch dieses Gebot geschrieben.",
  "v6": "Am Anfang der Schöpfung aber hat Gott sie als Mann und Frau erschaffen.",
  "v7": "»Darum wird ein Mann seinen Vater und seine Mutter verlassen und seiner Frau anhängen;",
  "v8": "und die zwei werden ein Fleisch sein.« So sind sie nicht mehr zwei, sondern ein Fleisch.",
  "v9": "Was nun Gott zusammengefügt hat, das soll der Mensch nicht scheiden!\n ",
  "v10": "Und seine Jünger fragten ihn zu Hause nochmals darüber.",
  "v11": "Und er sprach zu ihnen: Wer seine Frau entlässt und eine andere heiratet, der bricht die Ehe ihr gegenüber.",
  "v12": "Und wenn eine Frau ihren Mann entlässt und sich mit einem anderen verheiratet, so bricht sie die Ehe.\n ",
  "v13": "Und sie brachten Kinder zu ihm, damit er sie anrühre; die Jünger aber tadelten die, welche sie brachten.",
  "v14": "Als das Jesus sah, wurde er unwillig und sprach zu ihnen: Lasst die Kinder zu mir kommen und wehrt ihnen nicht; denn solcher ist das Reich Gottes!",
  "v15": "Wahrlich, ich sage euch: Wer das Reich Gottes nicht annimmt wie ein Kind, wird nicht hineinkommen!",
  "v16": "Und er nahm sie auf die Arme , legte ihnen die Hände auf und segnete sie.\n ",
  "v17": "Und als er auf den Weg hinausging, lief einer herzu, fiel vor ihm auf die Knie und fragte ihn: Guter Meister, was soll ich tun, um das ewige Leben zu erben?",
  "v18": "Jesus aber sprach zu ihm: Was nennst du mich gut? Niemand ist gut als Gott allein!",
  "v19": "Du kennst die Gebote: »Du sollst nicht ehebrechen! Du sollst nicht töten! Du sollst nicht stehlen! Du sollst nicht falsches Zeugnis reden! Du sollst nicht rauben! Du sollst deinen Vater und deine Mutter ehren!«",
  "v20": "Er aber antwortete und sprach zu ihm: Meister, das alles habe ich gehalten von meiner Jugend an.\n ",
  "v21": "Da blickte ihn Jesus an und gewann ihn lieb und sprach zu ihm: Eines fehlt dir! Geh hin, verkaufe alles, was du hast, und gib es den Armen, so wirst du einen Schatz im Himmel haben; und komm, nimm das Kreuz auf dich und folge mir nach!",
  "v22": "Er aber wurde traurig über dieses Wort und ging betrübt davon; denn er hatte viele Güter.\n ",
  "v23": "Da blickte Jesus umher und sprach zu seinen Jüngern: Wie schwer werden die Reichen in das Reich Gottes eingehen!",
  "v24": "Die Jünger aber erstaunten über seine Worte. Da begann Jesus wiederum und sprach zu ihnen: Kinder, wie schwer ist es für die, welche ihr Vertrauen auf Reichtum setzen, in das Reich Gottes hineinzukommen!",
  "v25": "Es ist leichter, dass ein Kamel durch das Nadelöhr geht, als dass ein Reicher in das Reich Gottes hineinkommt.",
  "v26": "Sie aber entsetzten sich sehr und sprachen untereinander: Wer kann dann überhaupt errettet werden?",
  "v27": "Jesus aber blickte sie an und sprach: Bei den Menschen ist es unmöglich, aber nicht bei Gott! Denn bei Gott sind alle Dinge möglich.\n ",
  "v28": "Da begann Petrus und sprach zu ihm: Siehe, wir haben alles verlassen und sind dir nachgefolgt!",
  "v29": "Jesus aber antwortete und sprach: Wahrlich, ich sage euch: Es ist niemand, der Haus oder Brüder oder Schwestern oder Vater oder Mutter oder Frau oder Kinder oder Äcker verlassen hat um meinetwillen und um des Evangeliums willen,",
  "v30": "der nicht hundertfältig empfängt , jetzt in dieser Zeit Häuser und Brüder und Schwestern und Mütter und Kinder und Äcker unter Verfolgungen , und in der zukünftigen Weltzeit ewiges Leben.\n ",
  "v31": "Aber viele von den Ersten werden Letzte sein und die Letzten Erste.\n ",
  "v32": "Sie waren aber auf dem Weg und zogen hinauf nach Jerusalem, und Jesus ging ihnen voran , und sie entsetzten sich und folgten ihm mit Bangen . Da nahm er die Zwölf nochmals beiseite und fing an, ihnen zu sagen, was mit ihm geschehen werde:",
  "v33": "Siehe, wir ziehen hinauf nach Jerusalem , und der Sohn des Menschen wird den obersten Priestern und den Schriftgelehrten ausgeliefert werden; und sie werden ihn zum Tode verurteilen und ihn den Heiden ausliefern;",
  "v34": "und sie werden ihn verspotten und geißeln und anspucken und ihn töten; und am dritten Tag wird er wiederauferstehen .\n ",
  "v35": "Da traten Jakobus und Johannes, die Söhne des Zebedäus, zu ihm und sprachen: Meister, wir wünschen, dass du uns gewährst, um was wir bitten!",
  "v36": "Und er sprach zu ihnen: Was wünscht ihr, dass ich euch tun soll?",
  "v37": "Sie sprachen zu ihm: Gewähre uns, dass wir einer zu deiner Rechten und einer zu deiner Linken sitzen dürfen in deiner Herrlichkeit!\n ",
  "v38": "Jesus aber sprach zu ihnen: Ihr wisst nicht, um was ihr bittet ! Könnt ihr den Kelch trinken, den ich trinke, und getauft werden mit der Taufe, womit ich getauft werde?",
  "v39": "Und sie sprachen zu ihm: Wir können es! Jesus aber sprach zu ihnen: Ihr werdet zwar den Kelch trinken, den ich trinke, und getauft werden mit der Taufe, womit ich getauft werde;",
  "v40": "aber das Sitzen zu meiner Rechten und zu meiner Linken zu verleihen, steht nicht mir zu, sondern [es wird denen zuteil], denen es bereitet ist.\n ",
  "v41": "Und als die Zehn es hörten, fingen sie an, über Jakobus und Johannes unwillig zu werden.",
  "v42": "Aber Jesus rief sie zu sich und sprach zu ihnen: Ihr wisst, dass diejenigen, welche als Herrscher der Heidenvölker gelten, sie unterdrücken, und dass ihre Großen Gewalt über sie ausüben.",
  "v43": "Unter euch aber soll es nicht so sein, sondern wer unter euch groß werden will, der sei euer Diener,",
  "v44": "und wer von euch der Erste werden will, der sei aller Knecht .",
  "v45": "Denn auch der Sohn des Menschen ist nicht gekommen, um sich dienen zu lassen, sondern um zu dienen und sein Leben zu geben als Lösegeld für viele.\n ",
  "v46": "Und sie kommen nach Jericho. Und als er von Jericho auszog samt seinen Jüngern und einer großen Volksmenge, saß ein Sohn des Timäus, Bartimäus der Blinde, am Weg und bettelte.",
  "v47": "Und als er hörte, dass es Jesus, der Nazarener , war, begann er zu rufen und sprach: Jesus, du Sohn Davids, erbarme dich über mich!",
  "v48": "Und es geboten ihm viele, er solle schweigen; er aber rief noch viel mehr: Du Sohn Davids, erbarme dich über mich!",
  "v49": "Und Jesus stand still und ließ ihn [zu sich] rufen. Da riefen sie den Blinden und sprachen zu ihm: Sei getrost, steh auf; er ruft dich!",
  "v50": "Er aber warf seinen Mantel ab, stand auf und kam zu Jesus.\n ",
  "v51": "Und Jesus begann und sprach zu ihm: Was willst du, dass ich dir tun soll? Der Blinde sprach zu ihm: Rabbuni, dass ich sehend werde!",
  "v52": "Da sprach Jesus zu ihm: Geh hin; dein Glaube hat dich gerettet! Und sogleich wurde er sehend und folgte Jesus nach auf dem Weg.",
  "source": "https://www.bible.com/bible/157/MRK.10.SCH2000"
}