{
  "v1": "Und es geschah, als Jesus die Befehle an seine zwölf Jünger vollendet hatte, zog er von dort weg, um in ihren Städten zu lehren und zu verkündigen.\n ",
  "v2": "Als aber Johannes im Gefängnis von den Werken des Christus hörte, sandte er zwei seiner Jünger",
  "v3": "und ließ ihm sagen: Bist du derjenige, der kommen soll, oder sollen wir auf einen anderen warten?\n ",
  "v4": "Und Jesus antwortete und sprach zu ihnen: Geht hin und berichtet dem Johannes, was ihr hört und seht:",
  "v5": "Blinde werden sehend und Lahme gehen, Aussätzige werden rein und Taube hören, Tote werden auferweckt, und Armen wird das Evangelium verkündigt.",
  "v6": "Und glückselig ist, wer nicht Anstoß nimmt an mir!\n ",
  "v7": "Als aber diese unterwegs waren, fing Jesus an, zu der Volksmenge über Johannes zu reden: Was seid ihr in die Wüste hinausgegangen zu sehen? Ein Rohr, das vom Wind bewegt wird?",
  "v8": "Oder was seid ihr hinausgegangen zu sehen? Einen Menschen, mit weichen Kleidern bekleidet? Siehe, die, welche weiche Kleider tragen, sind in den Häusern der Könige!",
  "v9": "Oder was seid ihr hinausgegangen zu sehen? Einen Propheten? Ja, ich sage euch: einen, der mehr ist als ein Prophet!",
  "v10": "Denn dieser ist’s, von dem geschrieben steht: »Siehe, ich sende meinen Boten vor deinem Angesicht her, der deinen Weg vor dir bereiten soll« .\n ",
  "v11": "Wahrlich, ich sage euch: Unter denen, die von Frauen geboren sind, ist kein Größerer aufgetreten als Johannes der Täufer; doch der Kleinste im Reich der Himmel ist größer als er.",
  "v12": "Aber von den Tagen Johannes des Täufers an bis jetzt leidet das Reich der Himmel Gewalt, und die, welche Gewalt anwenden, reißen es an sich.",
  "v13": "Denn alle Propheten und das Gesetz haben geweissagt bis hin zu Johannes.",
  "v14": "Und wenn ihr es annehmen wollt: Er ist der Elia, der kommen soll.",
  "v15": "Wer Ohren hat zu hören, der höre!\n ",
  "v16": "Wem soll ich aber dieses Geschlecht vergleichen? Es ist Kindern gleich, die an den Marktplätzen sitzen und ihren Freunden zurufen",
  "v17": "und sprechen: Wir haben euch aufgespielt, und ihr habt nicht getanzt; wir haben euch Klagelieder gesungen, und ihr habt nicht geweint!",
  "v18": "Denn Johannes ist gekommen, der aß nicht und trank nicht; da sagen sie: Er hat einen Dämon!",
  "v19": "Der Sohn des Menschen ist gekommen, der isst und trinkt; da sagen sie: Wie ist der Mensch ein Fresser und Weinsäufer, ein Freund der Zöllner und Sünder! Und doch ist die Weisheit gerechtfertigt worden von ihren Kindern.\n ",
  "v20": "Da fing er an, die Städte zu schelten , in denen die meisten seiner Wundertaten geschehen waren, weil sie nicht Buße getan hatten:",
  "v21": "Wehe dir, Chorazin! Wehe dir, Bethsaida ! Denn wenn in Tyrus und Zidon die Wundertaten geschehen wären, die bei euch geschehen sind, so hätten sie längst in Sack und Asche Buße getan.",
  "v22": "Doch ich sage euch: Es wird Tyrus und Zidon erträglicher gehen am Tag des Gerichts als euch!",
  "v23": "Und du, Kapernaum , die du bis zum Himmel erhöht worden bist, du wirst bis zum Totenreich hinabgeworfen werden! Denn wenn in Sodom die Wundertaten geschehen wären, die bei dir geschehen sind, es würde noch heutzutage stehen.",
  "v24": "Doch ich sage euch: Es wird dem Land Sodom erträglicher gehen am Tag des Gerichts als dir!\n ",
  "v25": "Zu jener Zeit begann Jesus und sprach: Ich preise dich, Vater, Herr des Himmels und der Erde, dass du dies vor den Weisen und Klugen verborgen und es den Unmündigen geoffenbart hast!",
  "v26": "Ja, Vater, denn so ist es wohlgefällig gewesen vor dir.",
  "v27": "Alles ist mir von meinem Vater übergeben worden, und niemand erkennt den Sohn als nur der Vater; und niemand erkennt den Vater als nur der Sohn und der, welchem der Sohn es offenbaren will.",
  "v28": "Kommt her zu mir alle, die ihr mühselig und beladen seid, so will ich euch erquicken !",
  "v29": "Nehmt auf euch mein Joch und lernt von mir, denn ich bin sanftmütig und von Herzen demütig ; so werdet ihr Ruhe finden für eure Seelen!",
  "v30": "Denn mein Joch ist sanft und meine Last ist leicht.",
  "source": "https://www.bible.com/bible/157/MAT.11.SCH2000"
}