{
  "v1": "Als sie sich nun Jerusalem näherten und nach Bethphage an den Ölberg kamen, sandte Jesus zwei Jünger",
  "v2": "und sprach zu ihnen: Geht in das Dorf, das vor euch liegt, und sogleich werdet ihr eine Eselin angebunden finden und ein Füllen bei ihr; die bindet los und führt sie zu mir!",
  "v3": "Und wenn euch jemand etwas sagt, so sprecht: Der Herr braucht sie!, dann wird er sie sogleich senden.",
  "v4": "Das ist aber alles geschehen, damit erfüllt würde, was durch den Propheten gesagt ist, der spricht:",
  "v5": "»Sagt der Tochter Zion: Siehe, dein König kommt zu dir demütig und reitend auf einem Esel, und zwar auf einem Füllen, dem Jungen des Lasttiers« .\n ",
  "v6": "Die Jünger aber gingen hin und taten, wie Jesus ihnen befohlen hatte,",
  "v7": "und brachten die Eselin und das Füllen und legten ihre Kleider auf sie und setzten ihn darauf.",
  "v8": "Aber die meisten aus der Menge breiteten ihre Kleider aus auf dem Weg; andere hieben Zweige von den Bäumen und streuten sie auf den Weg.",
  "v9": "Und die Volksmenge, die vorausging, und die, welche nachfolgten, riefen und sprachen: Hosianna dem Sohn Davids! Gepriesen sei der, welcher kommt im Namen des Herrn! Hosianna in der Höhe !\n ",
  "v10": "Und als er in Jerusalem einzog, kam die ganze Stadt in Bewegung und sprach: Wer ist dieser?",
  "v11": "Die Menge aber sagte: Das ist Jesus, der Prophet von Nazareth in Galiläa!\n ",
  "v12": "Und Jesus ging in den Tempel Gottes hinein und trieb alle hinaus, die im Tempel verkauften und kauften , und stieß die Tische der Wechsler um und die Stühle der Taubenverkäufer .",
  "v13": "Und er sprach zu ihnen: Es steht geschrieben: »Mein Haus soll ein Bethaus genannt werden!« Ihr aber habt eine Räuberhöhle daraus gemacht!",
  "v14": "Und es kamen Blinde und Lahme im Tempel zu ihm, und er heilte sie.\n ",
  "v15": "Als aber die obersten Priester und die Schriftgelehrten die Wunder sahen, die er tat, und die Kinder, die im Tempel riefen und sprachen: Hosianna dem Sohn Davids!, da wurden sie entrüstet",
  "v16": "und sprachen zu ihm: Hörst du, was diese sagen? Jesus aber sprach zu ihnen: Ja! Habt ihr noch nie gelesen : »Aus dem Mund der Unmündigen und Säuglinge hast du ein Lob bereitet« ?",
  "v17": "Und er verließ sie, ging zur Stadt hinaus nach Bethanien und übernachtete dort.\n ",
  "v18": "Als er aber früh am Morgen in die Stadt zurückkehrte, hatte er Hunger.",
  "v19": "Und als er einen einzelnen Feigenbaum am Weg sah, ging er zu ihm hin und fand nichts daran als nur Blätter. Da sprach er zu ihm: Nun soll von dir keine Frucht mehr kommen in Ewigkeit! Und auf der Stelle verdorrte der Feigenbaum.",
  "v20": "Und als die Jünger es sahen, verwunderten sie sich und sprachen: Wie ist der Feigenbaum so plötzlich verdorrt?\n ",
  "v21": "Jesus aber antwortete und sprach zu ihnen: Wahrlich , ich sage euch: Wenn ihr Glauben habt und nicht zweifelt , so werdet ihr nicht nur tun, was mit dem Feigenbaum geschah, sondern auch, wenn ihr zu diesem Berg sagt: Hebe dich und wirf dich ins Meer!, so wird es geschehen.",
  "v22": "Und alles, was ihr glaubend erbittet im Gebet, das werdet ihr empfangen!\n ",
  "v23": "Und als er in den Tempel kam, traten die obersten Priester und die Ältesten des Volkes zu ihm, während er lehrte, und sprachen: In welcher Vollmacht tust du dies, und wer hat dir diese Vollmacht gegeben?",
  "v24": "Und Jesus antwortete und sprach zu ihnen: Auch ich will euch ein Wort fragen; wenn ihr mir darauf antwortet, will ich euch auch sagen, in welcher Vollmacht ich dies tue.",
  "v25": "Woher war die Taufe des Johannes? Vom Himmel oder von Menschen? Da überlegten sie bei sich selbst und sprachen: Wenn wir sagen: Vom Himmel, so wird er uns fragen: Warum habt ihr ihm dann nicht geglaubt?",
  "v26": "Wenn wir aber sagen: Von Menschen, so müssen wir die Volksmenge fürchten, denn alle halten Johannes für einen Propheten.",
  "v27": "Und sie antworteten Jesus und sprachen: Wir wissen es nicht! Da sprach er zu ihnen: So sage ich euch auch nicht, in welcher Vollmacht ich dies tue.\n ",
  "v28": "Was meint ihr aber? Ein Mensch hatte zwei Söhne. Und er ging zu dem ersten und sprach: Sohn, mache dich auf und arbeite heute in meinem Weinberg!",
  "v29": "Der aber antwortete und sprach: Ich will nicht! Danach aber reute es ihn, und er ging.",
  "v30": "Und er ging zu dem zweiten und sagte dasselbe. Da antwortete dieser und sprach: Ich [gehe], Herr! und ging nicht.\n ",
  "v31": "Wer von diesen beiden hat den Willen des Vaters getan? Sie sprachen zu ihm: Der erste. Da spricht Jesus zu ihnen: Wahrlich, ich sage euch: Die Zöllner und die Huren kommen eher in das Reich Gottes als ihr!",
  "v32": "Denn Johannes ist zu euch gekommen mit dem Weg der Gerechtigkeit , und ihr habt ihm nicht geglaubt. Die Zöllner und die Huren aber glaubten ihm; und obwohl ihr es gesehen habt, reute es euch nicht nachträglich, sodass ihr ihm geglaubt hättet.\n ",
  "v33": "Hört ein anderes Gleichnis: Es war ein gewisser Hausherr, der pflanzte einen Weinberg, zog einen Zaun darum, grub eine Kelter darin, baute einen Wachtturm, verpachtete ihn an Weingärtner und reiste außer Landes.",
  "v34": "Als nun die Zeit der Früchte nahte, sandte er seine Knechte zu den Weingärtnern, um seine Früchte in Empfang zu nehmen.",
  "v35": "Aber die Weingärtner ergriffen seine Knechte und schlugen den einen, den anderen töteten sie, den dritten steinigten sie.",
  "v36": "Da sandte er wieder andere Knechte, mehr als zuvor; und sie behandelten sie ebenso.\n ",
  "v37": "Zuletzt sandte er seinen Sohn zu ihnen und sprach: Sie werden sich vor meinem Sohn scheuen!",
  "v38": "Als aber die Weingärtner den Sohn sahen, sprachen sie untereinander: Das ist der Erbe ! Kommt, lasst uns ihn töten und sein Erbgut in Besitz nehmen!",
  "v39": "Und sie ergriffen ihn, stießen ihn zum Weinberg hinaus und töteten ihn.\n ",
  "v40": "Wenn nun der Herr des Weinbergs kommt, was wird er mit diesen Weingärtnern tun?",
  "v41": "Sie sprachen zu ihm: Er wird die Übeltäter auf üble Weise umbringen und den Weinberg anderen Weingärtnern verpachten, welche ihm die Früchte zu ihrer Zeit abliefern werden.\n ",
  "v42": "Jesus spricht zu ihnen: Habt ihr noch nie in den Schriften gelesen : »Der Stein , den die Bauleute verworfen haben, der ist zum Eckstein geworden. Vom Herrn ist das geschehen, und es ist wunderbar in unseren Augen« ?",
  "v43": "Darum sage ich euch: Das Reich Gottes wird von euch genommen und einem Volk gegeben werden, das dessen Früchte bringt.",
  "v44": "Und wer auf diesen Stein fällt, der wird zerschmettert werden; auf wen er aber fällt, den wird er zermalmen.\n ",
  "v45": "Und als die obersten Priester und die Pharisäer seine Gleichnisse hörten, erkannten sie, dass er von ihnen redete.",
  "v46": "Und sie suchten ihn zu ergreifen, fürchteten aber die Volksmenge, weil sie ihn für einen Propheten hielt.",
  "source": "https://www.bible.com/bible/157/MAT.21.SCH2000"
}