{
  "v1": "In jenen Tagen, als eine sehr große Volksmenge zugegen war und sie nichts zu essen hatten, rief Jesus seine Jünger zu sich und sprach zu ihnen:",
  "v2": "Ich bin voll Mitleid mit der Menge, denn sie verharren nun schon drei Tage bei mir und haben nichts zu essen.",
  "v3": "Und wenn ich sie ohne Speise nach Hause entlasse, so werden sie auf dem Weg verschmachten, denn etliche von ihnen sind von weit her gekommen.\n ",
  "v4": "Und seine Jünger antworteten ihm: Woher könnte jemand diese hier in der Einöde mit Brot sättigen?",
  "v5": "Und er fragte sie: Wie viele Brote habt ihr? Sie aber sprachen: Sieben.\n ",
  "v6": "Da befahl er der Menge, sich auf die Erde zu lagern . Und er nahm die sieben Brote, dankte , brach sie und gab sie seinen Jüngern, damit sie sie austeilten. Und sie teilten sie dem Volk aus.",
  "v7": "Sie hatten auch noch einige kleine Fische; und nachdem er gedankt hatte, gebot er, auch diese auszuteilen.",
  "v8": "Sie aber aßen und wurden satt. Und sie hoben noch sieben Körbe voll übrig gebliebener Brocken auf.",
  "v9": "Es waren aber etwa 4 000, die gegessen hatten; und er entließ sie.\n ",
  "v10": "Und sogleich stieg er mit seinen Jüngern in das Schiff und kam in die Gegend von Dalmanutha.",
  "v11": "Und die Pharisäer gingen hinaus und fingen an, mit ihm zu streiten, indem sie von ihm ein Zeichen vom Himmel forderten, um ihn zu versuchen.",
  "v12": "Und er seufzte in seinem Geist und sprach: Warum fordert dieses Geschlecht ein Zeichen ? Wahrlich, ich sage euch: Es wird diesem Geschlecht kein Zeichen gegeben werden!",
  "v13": "Und er ließ sie [stehen], stieg wieder in das Schiff und fuhr ans jenseitige Ufer.\n ",
  "v14": "Und sie hatten vergessen, Brote mitzunehmen, und hatten nur ein Brot bei sich im Schiff.",
  "v15": "Da gebot er ihnen und sprach: Seht euch vor, hütet euch vor dem Sauerteig der Pharisäer und vor dem Sauerteig des Herodes!",
  "v16": "Und sie besprachen sich untereinander und sagten: Weil wir kein Brot haben!\n ",
  "v17": "Und als es Jesus merkte, sprach er zu ihnen: Was macht ihr euch Gedanken darüber, dass ihr kein Brot habt? Versteht ihr noch nicht und begreift ihr noch nicht? Habt ihr noch euer verhärtetes Herz?",
  "v18": "Habt Augen und seht nicht, Ohren und hört nicht? Und denkt ihr nicht daran,",
  "v19": "als ich die fünf Brote brach für die Fünftausend, wie viel Körbe voll Brocken ihr aufgehoben habt? Sie sprachen zu ihm: Zwölf!\n ",
  "v20": "Als ich aber die sieben für die Viertausend [brach], wie viel Körbe voll Brocken habt ihr aufgehoben? Sie sprachen: Sieben!",
  "v21": "Und er sprach zu ihnen: Warum seid ihr denn so unverständig?\n ",
  "v22": "Und er kommt nach Bethsaida ; und man bringt einen Blinden zu ihm und bittet ihn, dass er ihn anrühre .",
  "v23": "Und er nahm den Blinden bei der Hand und führte ihn vor das Dorf hinaus, spie ihm in die Augen, legte ihm die Hände auf und fragte ihn, ob er etwas sehe .",
  "v24": "Und er blickte auf und sprach: Ich sehe die Leute, als sähe ich wandelnde Bäume!",
  "v25": "Hierauf legte er noch einmal die Hände auf seine Augen und ließ ihn aufblicken; und er wurde wiederhergestellt und sah jedermann deutlich.",
  "v26": "Und er schickte ihn in sein Haus und sprach: Du sollst nicht ins Dorf hineingehen, noch es jemand im Dorf sagen!\n ",
  "v27": "Und Jesus ging samt seinen Jüngern hinaus in die Dörfer bei Cäsarea Philippi; und auf dem Weg fragte er seine Jünger und sprach zu ihnen: Für wen halten mich die Leute?",
  "v28": "Sie antworteten: Für Johannes den Täufer; und andere für Elia; andere aber für einen der Propheten.",
  "v29": "Und er sprach zu ihnen: Ihr aber, für wen haltet ihr mich? Da antwortete Petrus und sprach zu ihm: Du bist der Christus !",
  "v30": "Und er gebot ihnen ernstlich, dass sie niemand von ihm sagen sollten.\n ",
  "v31": "Und er fing an, sie zu lehren, der Sohn des Menschen müsse viel leiden und von den Ältesten und den obersten Priestern und Schriftgelehrten verworfen und getötet werden und nach drei Tagen wiederauferstehen.",
  "v32": "Und er redete das Wort ganz offen. Da nahm Petrus ihn beiseite und fing an, ihm zu wehren.",
  "v33": "Er aber wandte sich um und sah seine Jünger an und ermahnte den Petrus ernstlich und sprach: Weiche von mir, Satan! Denn du denkst nicht göttlich, sondern menschlich!\n ",
  "v34": "Und er rief die Volksmenge samt seinen Jüngern zu sich und sprach zu ihnen: Wer mir nachkommen will, der verleugne sich selbst und nehme sein Kreuz auf sich und folge mir nach!",
  "v35": "Denn wer sein Leben retten will, der wird es verlieren; wer aber sein Leben verliert um meinetwillen und um des Evangeliums willen, der wird es retten.",
  "v36": "Denn was wird es einem Menschen helfen, wenn er die ganze Welt gewinnt und sein Leben verliert?",
  "v37": "Oder was kann ein Mensch als Lösegeld für sein Leben geben?",
  "v38": "Denn wer sich meiner und meiner Worte schämt unter diesem ehebrecherischen und sündigen Geschlecht, dessen wird sich auch der Sohn des Menschen schämen, wenn er kommen wird in der Herrlichkeit seines Vaters mit den heiligen Engeln.",
  "source": "https://www.bible.com/bible/157/MRK.8.SCH2000"
}