{
  "v1": "Und als er aus dem Tempel ging, sprach einer seiner Jünger zu ihm: Meister, sieh nur! Was für Steine! Und was für Gebäude sind das!",
  "v2": "Und Jesus antwortete und sprach zu ihm: Siehst du diese großen Gebäude? Es wird kein einziger Stein auf dem anderen bleiben, der nicht abgebrochen wird!",
  "v3": "Und als er am Ölberg saß, dem Tempel gegenüber, fragten ihn Petrus und Jakobus und Johannes und Andreas für sich allein:",
  "v4": "Sage uns, wann wird dies geschehen, und was wird das Zeichen sein, wann dies alles vollendet werden soll?\n ",
  "v5": "Jesus aber antwortete ihnen und begann zu reden: Habt acht, dass euch niemand verführt!",
  "v6": "Denn viele werden unter meinem Namen kommen und sagen: Ich bin es!, und werden viele verführen.",
  "v7": "Wenn ihr aber von Kriegen und Kriegsgeschrei hören werdet, so erschreckt nicht; denn es muss geschehen, aber es ist noch nicht das Ende.",
  "v8": "Denn ein Heidenvolk wird sich gegen das andere erheben und ein Königreich gegen das andere; und es wird hier und dort Erdbeben geben, und Hungersnöte und Unruhen werden geschehen. Das sind die Anfänge der Wehen.\n ",
  "v9": "Ihr aber, habt acht auf euch selbst! Denn sie werden euch den Gerichten und den Synagogen ausliefern; ihr werdet geschlagen werden, und man wird euch vor Fürsten und Könige stellen um meinetwillen, ihnen zum Zeugnis.",
  "v10": "Und allen Heidenvölkern muss zuvor das Evangelium verkündigt werden.\n ",
  "v11": "Wenn sie euch aber wegführen und ausliefern werden, so sorgt nicht im Voraus, was ihr reden sollt, und überlegt es nicht vorher, sondern was euch zu jener Stunde gegeben wird, das redet! Denn nicht ihr seid es, die reden, sondern der Heilige Geist.",
  "v12": "Es wird aber ein Bruder den anderen zum Tode ausliefern und der Vater das Kind, und Kinder werden sich gegen die Eltern erheben und werden sie töten helfen;",
  "v13": "und ihr werdet von allen gehasst sein um meines Namens willen. Wer aber ausharrt bis ans Ende, der wird gerettet werden.\n ",
  "v14": "Wenn ihr aber den Gräuel der Verwüstung, von dem durch den Propheten Daniel geredet wurde, da stehen seht, wo er nicht soll (wer es liest, der achte darauf!), dann fliehe auf die Berge, wer in Judäa ist;",
  "v15": "wer aber auf dem Dach ist, der steige nicht hinab ins Haus und gehe auch nicht hinein, um etwas aus seinem Haus zu holen;",
  "v16": "und wer auf dem Feld ist, der kehre nicht zurück, um sein Gewand zu holen.",
  "v17": "Wehe aber den Schwangeren und den Stillenden in jenen Tagen!",
  "v18": "Bittet aber, dass eure Flucht nicht im Winter geschieht.\n ",
  "v19": "Denn jene Tage werden eine Drangsal sein, wie es keine gegeben hat von Anfang der Schöpfung, die Gott erschuf, bis jetzt, und wie es auch keine mehr geben wird.",
  "v20": "Und wenn der Herr die Tage nicht verkürzt hätte, so würde kein Mensch gerettet werden; aber um der Auserwählten willen, die er erwählt hat, hat er die Tage verkürzt.",
  "v21": "Und wenn dann jemand zu euch sagen wird: Siehe, hier ist der Christus!, oder: Siehe, dort!, so glaubt es nicht.",
  "v22": "Denn es werden falsche Christusse und falsche Propheten auftreten und werden Zeichen und Wunder tun, um, wenn möglich, auch die Auserwählten zu verführen .",
  "v23": "Ihr aber, habt acht! Siehe, ich habe euch alles vorhergesagt.\n ",
  "v24": "Aber in jenen Tagen, nach jener Drangsal, wird die Sonne verfinstert werden, und der Mond wird seinen Schein nicht geben,",
  "v25": "und die Sterne des Himmels werden herabfallen und die Kräfte im Himmel erschüttert werden.",
  "v26": "Und dann wird man den Sohn des Menschen in den Wolken kommen sehen mit großer Kraft und Herrlichkeit.",
  "v27": "Und dann wird er seine Engel aussenden und seine Auserwählten sammeln von den vier Windrichtungen, vom äußersten Ende der Erde bis zum äußersten Ende des Himmels.\n ",
  "v28": "Von dem Feigenbaum aber lernt das Gleichnis: Wenn sein Zweig schon saftig wird und Blätter treibt, so erkennt ihr, dass der Sommer nahe ist.",
  "v29": "So auch ihr, wenn ihr seht, dass dies geschieht, so erkennt, dass er nahe vor der Türe ist.",
  "v30": "Wahrlich, ich sage euch: Dieses Geschlecht wird nicht vergehen, bis dies alles geschehen ist.",
  "v31": "Himmel und Erde werden vergehen, aber meine Worte werden nicht vergehen.\n ",
  "v32": "Um jenen Tag aber und die Stunde weiß niemand, auch die Engel im Himmel nicht, auch nicht der Sohn, sondern nur der Vater.",
  "v33": "Habt acht, wacht und betet! Denn ihr wisst nicht, wann die Zeit da ist.",
  "v34": "Es ist wie bei einem Menschen, der außer Landes reiste, sein Haus verließ und seinen Knechten Vollmacht gab und jedem sein Werk, und dem Türhüter befahl, dass er wachen solle.",
  "v35": "So wacht nun! Denn ihr wisst nicht, wann der Herr des Hauses kommt, am Abend oder zur Mitternacht oder um den Hahnenschrei oder am Morgen;",
  "v36": "damit er nicht, wenn er unversehens kommt, euch schlafend findet.",
  "v37": "Was ich aber euch sage, das sage ich allen: Wacht!",
  "source": "https://www.bible.com/bible/157/MRK.13.SCH2000"
}