{
  "v1": "Und er ging wiederum in die Synagoge . Und es war dort ein Mensch, der hatte eine verdorrte Hand.",
  "v2": "Und sie lauerten ihm auf, ob er ihn am Sabbat heilen würde, damit sie ihn verklagen könnten.",
  "v3": "Und er spricht zu dem Menschen, der die verdorrte Hand hatte: Steh auf und tritt in die Mitte!",
  "v4": "Und er spricht zu ihnen: Darf man am Sabbat Gutes tun oder Böses tun, das Leben retten oder töten? Sie aber schwiegen.",
  "v5": "Und indem er sie ringsumher mit Zorn ansah, betrübt wegen der Verstocktheit ihres Herzens, sprach er zu dem Menschen: Strecke deine Hand aus! Und er streckte sie aus, und seine Hand wurde wieder gesund wie die andere.\n ",
  "v6": "Da gingen die Pharisäer hinaus und hielten sogleich mit den Herodianern Rat gegen ihn, wie sie ihn umbringen könnten.",
  "v7": "Aber Jesus zog sich mit seinen Jüngern an den See zurück; und eine große Menge aus Galiläa folgte ihm nach, auch aus Judäa",
  "v8": "und von Jerusalem und von Idumäa und von jenseits des Jordan; und die aus der Gegend von Tyrus und Zidon kamen in großen Scharen zu ihm, weil sie gehört hatten, wie viel er tat.",
  "v9": "Und er befahl seinen Jüngern, ihm ein kleines Schiff bereitzuhalten um der Volksmenge willen, damit sie ihn nicht bedrängten.",
  "v10": "Denn er heilte viele, sodass alle, die eine Plage hatten, sich an ihn herandrängten, um ihn anzurühren .",
  "v11": "Und wenn ihn die unreinen Geister erblickten, fielen sie vor ihm nieder, schrien und sprachen: Du bist der Sohn Gottes!",
  "v12": "Und er gebot ihnen streng, dass sie ihn nicht offenbar machen sollten.\n ",
  "v13": "Und er stieg auf den Berg und rief zu sich, welche er wollte; und sie kamen zu ihm.",
  "v14": "Und er bestimmte zwölf, die bei ihm sein sollten und die er aussandte, um zu verkündigen ,",
  "v15": "und die Vollmacht haben sollten, die Krankheiten zu heilen und die Dämonen auszutreiben:",
  "v16": "Simon, dem er den Beinamen Petrus gab,",
  "v17": "und Jakobus, den Sohn des Zebedäus, und Johannes , den Bruder des Jakobus, denen er den Beinamen »Boanerges« gab, das heißt Donnersöhne,",
  "v18": "und Andreas, Philippus, Bartholomäus, Matthäus, Thomas, Jakobus, den Sohn des Alphäus, Thaddäus, Simon den Kananiter,",
  "v19": "und Judas Ischariot, der ihn auch verriet.\n ",
  "v20": "Und sie traten in das Haus, und es kam nochmals eine Volksmenge zusammen, sodass sie nicht einmal Speise zu sich nehmen konnten.",
  "v21": "Und als die, welche um ihn waren, es hörten, gingen sie aus, um ihn zu ergreifen; denn sie sagten: Er ist von Sinnen!",
  "v22": "Und die Schriftgelehrten, die von Jerusalem herabgekommen waren, sprachen: Er hat den Beelzebul!, und: Durch den Obersten der Dämonen treibt er die Dämonen aus!\n ",
  "v23": "Da rief er sie zu sich und sprach in Gleichnissen zu ihnen: Wie kann der Satan den Satan austreiben?",
  "v24": "Und wenn ein Reich in sich selbst uneins ist, so kann ein solches Reich nicht bestehen.",
  "v25": "Und wenn ein Haus in sich selbst uneins ist, so kann ein solches Haus nicht bestehen.",
  "v26": "Und wenn der Satan gegen sich selbst auftritt und entzweit ist, so kann er nicht bestehen, sondern er nimmt ein Ende.",
  "v27": "Niemand kann in das Haus des Starken hineingehen und seinen Hausrat rauben, es sei denn, er bindet zuvor den Starken; dann erst wird er sein Haus berauben.\n ",
  "v28": "Wahrlich, ich sage euch: Alle Sünden sollen den Menschenkindern vergeben werden, auch die Lästerungen, womit sie lästern;",
  "v29": "wer aber gegen den Heiligen Geist lästert, der hat in Ewigkeit keine Vergebung, sondern er ist einem ewigen Gericht verfallen.",
  "v30": "Denn sie sagten: Er hat einen unreinen Geist.\n ",
  "v31": "Da kamen seine Brüder und seine Mutter; sie blieben aber draußen, schickten zu ihm und ließen ihn rufen.",
  "v32": "Und die Volksmenge saß um ihn her. Sie sprachen aber zu ihm: Siehe, deine Mutter und deine Brüder sind draußen und suchen dich!",
  "v33": "Und er antwortete ihnen und sprach: Wer ist meine Mutter oder wer sind meine Brüder?",
  "v34": "Und indem er ringsumher die ansah, die um ihn saßen, sprach er: Siehe da, meine Mutter und meine Brüder!",
  "v35": "Denn wer den Willen Gottes tut, der ist mein Bruder und meine Schwester und Mutter.",
  "source": "https://www.bible.com/bible/157/MRK.3.SCH2000"
}