{
  "v1": "Und als der Sabbat vorüber war, kauften Maria Magdalena und Maria, die Mutter des Jakobus, und Salome wohlriechende Gewürze, um hinzugehen und ihn zu salben.",
  "v2": "Und sehr früh am ersten Tag der Woche, als die Sonne aufging, kamen sie zu dem Grab.",
  "v3": "Und sie sagten zueinander: Wer wälzt uns den Stein von dem Eingang des Grabes?\n ",
  "v4": "Und als sie aufblickten, sahen sie, dass der Stein weggewälzt war. Er war nämlich sehr groß.",
  "v5": "Und sie gingen in das Grab hinein und sahen einen jungen Mann zur Rechten sitzen, bekleidet mit einem langen, weißen Gewand; und sie erschraken.",
  "v6": "Er aber spricht zu ihnen: Erschreckt nicht! Ihr sucht Jesus, den Nazarener, den Gekreuzigten; er ist auferstanden, er ist nicht hier. Seht den Ort, wo sie ihn hingelegt hatten!",
  "v7": "Aber geht hin, sagt seinen Jüngern und dem Petrus , dass er euch nach Galiläa vorangeht. Dort werdet ihr ihn sehen, wie er euch gesagt hat!",
  "v8": "Und sie gingen schnell hinaus und flohen von dem Grab. Es hatte sie aber ein Zittern und Entsetzen befallen; und sie sagten niemand etwas, denn sie fürchteten sich.\n ",
  "v9": "Als er aber früh am ersten Tag der Woche auferstanden war, erschien er zuerst der Maria Magdalena, von der er sieben Dämonen ausgetrieben hatte.",
  "v10": "Diese ging hin und verkündete es denen, die mit ihm gewesen waren, die trauerten und weinten.",
  "v11": "Und als diese hörten, dass er lebe und von ihr gesehen worden sei, glaubten sie es nicht.\n ",
  "v12": "Danach offenbarte er sich zwei von ihnen auf dem Weg in einer anderen Gestalt, als sie sich aufs Land begaben.",
  "v13": "Und diese gingen hin und verkündeten es den Übrigen; aber auch ihnen glaubten sie nicht.\n ",
  "v14": "Danach offenbarte er sich den Elfen selbst, als sie zu Tisch saßen, und tadelte ihren Unglauben und die Härte ihres Herzens, dass sie denen, die ihn auferstanden gesehen hatten, nicht geglaubt hatten.\n ",
  "v15": "Und er sprach zu ihnen: Geht hin in alle Welt und verkündigt das Evangelium der ganzen Schöpfung!",
  "v16": "Wer glaubt und getauft wird, der wird gerettet werden; wer aber nicht glaubt, der wird verdammt werden.",
  "v17": "Diese Zeichen aber werden die begleiten, die gläubig geworden sind: In meinem Namen werden sie Dämonen austreiben, sie werden in neuen Sprachen reden,",
  "v18": "Schlangen werden sie aufheben, und wenn sie etwas Tödliches trinken, wird es ihnen nichts schaden; Kranken werden sie die Hände auflegen, und sie werden sich wohl befinden.\n ",
  "v19": "Der Herr nun wurde, nachdem er mit ihnen geredet hatte, aufgenommen in den Himmel und setzte sich zur Rechten Gottes.",
  "v20": "Sie aber gingen hinaus und verkündigten überall; und der Herr wirkte mit ihnen und bekräftigte das Wort durch die begleitenden Zeichen. Amen.",
  "source": "https://www.bible.com/bible/157/MRK.16.SCH2000"
}