{
  "v1": "Als er aber die Volksmenge sah, stieg er auf den Berg; und als er sich setzte, traten seine Jünger zu ihm.",
  "v2": "Und er tat seinen Mund auf [zu einer Rede], lehrte sie und sprach:\n ",
  "v3": "Glückselig sind die geistlich Armen , denn ihrer ist das Reich der Himmel!\n ",
  "v4": "Glückselig sind die Trauernden , denn sie sollen getröstet werden!\n ",
  "v5": "Glückselig sind die Sanftmütigen, denn sie werden das Land erben!\n ",
  "v6": "Glückselig sind, die nach der Gerechtigkeit hungern und dürsten, denn sie sollen satt werden!\n ",
  "v7": "Glückselig sind die Barmherzigen, denn sie werden Barmherzigkeit erlangen!\n ",
  "v8": "Glückselig sind, die reinen Herzens sind, denn sie werden Gott schauen !\n ",
  "v9": "Glückselig sind die Friedfertigen , denn sie werden Söhne Gottes heißen!\n ",
  "v10": "Glückselig sind, die um der Gerechtigkeit willen verfolgt werden, denn ihrer ist das Reich der Himmel!\n ",
  "v11": "Glückselig seid ihr, wenn sie euch schmähen und verfolgen und lügnerisch jegliches böse Wort gegen euch reden um meinetwillen!",
  "v12": "Freut euch und jubelt, denn euer Lohn ist groß im Himmel; denn ebenso haben sie die Propheten verfolgt, die vor euch gewesen sind.\n ",
  "v13": "Ihr seid das Salz der Erde. Wenn aber das Salz fade wird, womit soll es wieder salzig gemacht werden? Es taugt zu nichts mehr, als dass es hinausgeworfen und von den Leuten zertreten wird.\n ",
  "v14": "Ihr seid das Licht der Welt. Es kann eine Stadt, die auf einem Berg liegt, nicht verborgen bleiben.",
  "v15": "Man zündet auch nicht ein Licht an und setzt es unter den Scheffel , sondern auf den Leuchter; so leuchtet es allen, die im Haus sind.",
  "v16": "So soll euer Licht leuchten vor den Leuten, dass sie eure guten Werke sehen und euren Vater im Himmel preisen .\n ",
  "v17": "Ihr sollt nicht meinen, dass ich gekommen sei, um das Gesetz oder die Propheten aufzulösen. Ich bin nicht gekommen, um aufzulösen, sondern um zu erfüllen!",
  "v18": "Denn wahrlich , ich sage euch: Bis Himmel und Erde vergangen sind, wird nicht ein Buchstabe noch ein einziges Strichlein vom Gesetz vergehen, bis alles geschehen ist.",
  "v19": "Wer nun eines von diesen kleinsten Geboten auflöst und die Leute so lehrt, der wird der Kleinste genannt werden im Reich der Himmel; wer sie aber tut und lehrt, der wird groß genannt werden im Reich der Himmel.",
  "v20": "Denn ich sage euch: Wenn eure Gerechtigkeit die der Schriftgelehrten und Pharisäer nicht weit übertrifft, so werdet ihr gar nicht in das Reich der Himmel eingehen !\n ",
  "v21": "Ihr habt gehört, dass zu den Alten gesagt ist: »Du sollst nicht töten !« , wer aber tötet, der wird dem Gericht verfallen sein.",
  "v22": "Ich aber sage euch: Jeder, der seinem Bruder ohne Ursache zürnt , wird dem Gericht verfallen sein. Wer aber zu seinem Bruder sagt: Raka!, der wird dem Hohen Rat verfallen sein. Wer aber sagt: Du Narr!, der wird dem höllischen Feuer verfallen sein.\n ",
  "v23": "Wenn du nun deine Gabe zum Altar bringst und dich dort erinnerst, dass dein Bruder etwas gegen dich hat,",
  "v24": "so lass deine Gabe dort vor dem Altar und geh zuvor hin und versöhne dich mit deinem Bruder, und dann komm und opfere deine Gabe!",
  "v25": "Sei deinem Widersacher bald geneigt, während du noch mit ihm auf dem Weg bist, damit der Widersacher dich nicht etwa dem Richter ausliefert und der Richter dich dem Gerichtsdiener übergibt und du ins Gefängnis geworfen wirst.",
  "v26": "Wahrlich, ich sage dir: Du wirst von dort nicht herauskommen, bis du den letzten Groschen bezahlt hast!\n ",
  "v27": "Ihr habt gehört, dass zu den Alten gesagt ist: »Du sollst nicht ehebrechen !«",
  "v28": "Ich aber sage euch: Wer eine Frau ansieht, um sie zu begehren, der hat in seinem Herzen schon Ehebruch mit ihr begangen.",
  "v29": "Wenn dir aber dein rechtes Auge ein Anstoß [zur Sünde] wird, so reiß es aus und wirf es von dir! Denn es ist besser für dich, dass eines deiner Glieder verlorengeht, als dass dein ganzer Leib in die Hölle geworfen wird.",
  "v30": "Und wenn deine rechte Hand für dich ein Anstoß [zur Sünde] wird, so haue sie ab und wirf sie von dir! Denn es ist besser für dich, dass eines deiner Glieder verlorengeht, als dass dein ganzer Leib in die Hölle geworfen wird.\n ",
  "v31": "Es ist auch gesagt: »Wer sich von seiner Frau scheidet, der gebe ihr einen Scheidebrief« .",
  "v32": "Ich aber sage euch: Wer sich von seiner Frau scheidet, ausgenommen wegen Unzucht, der macht, dass sie die Ehe bricht. Und wer eine Geschiedene heiratet, der bricht die Ehe.\n ",
  "v33": "Wiederum habt ihr gehört, dass zu den Alten gesagt ist: »Du sollst nicht falsch schwören; du sollst aber dem Herrn deine Schwüre halten« .",
  "v34": "Ich aber sage euch, dass ihr überhaupt nicht schwören sollt, weder bei dem Himmel, denn er ist Gottes Thron ,",
  "v35": "noch bei der Erde, denn sie ist der Schemel seiner Füße, noch bei Jerusalem, denn sie ist die Stadt des großen Königs.",
  "v36": "Auch bei deinem Haupt sollst du nicht schwören, denn du kannst kein einziges Haar weiß oder schwarz machen.",
  "v37": "Es sei aber eure Rede: Ja, ja! Nein, nein! Was darüber ist, das ist vom Bösen.\n ",
  "v38": "Ihr habt gehört, dass gesagt ist: » Auge um Auge und Zahn um Zahn!«",
  "v39": "Ich aber sage euch: Ihr sollt dem Bösen nicht widerstehen; sondern wenn dich jemand auf deine rechte Backe schlägt, so biete ihm auch die andere dar;",
  "v40": "und dem, der mit dir vor Gericht gehen und dein Hemd nehmen will, dem lass auch den Mantel;",
  "v41": "und wenn dich jemand nötigt, eine Meile weit zu gehen, so geh mit ihm zwei.",
  "v42": "Gib dem, der dich bittet, und wende dich nicht ab von dem, der von dir borgen will!\n ",
  "v43": "Ihr habt gehört, dass gesagt ist: Du sollst deinen Nächsten lieben und deinen Feind hassen.",
  "v44": "Ich aber sage euch: Liebt eure Feinde, segnet, die euch fluchen, tut wohl denen, die euch hassen, und bittet für die, welche euch beleidigen und verfolgen,",
  "v45": "damit ihr Söhne eures Vaters im Himmel seid. Denn er lässt seine Sonne aufgehen über Böse und Gute und lässt es regnen über Gerechte und Ungerechte.",
  "v46": "Denn wenn ihr die liebt, die euch lieben, was habt ihr für einen Lohn? Tun nicht auch die Zöllner dasselbe?",
  "v47": "Und wenn ihr nur eure Brüder grüßt, was tut ihr Besonderes? Machen es nicht auch die Zöllner ebenso?",
  "v48": "Darum sollt ihr vollkommen sein, gleichwie euer Vater im Himmel vollkommen ist!",
  "source": "https://www.bible.com/bible/157/MAT.5.SCH2000"
}