{
  "v1": "Und sie kamen ans andere Ufer des Sees in das Gebiet der Gadarener.",
  "v2": "Und als er aus dem Schiff gestiegen war, lief ihm sogleich aus den Gräbern ein Mensch mit einem unreinen Geist entgegen,",
  "v3": "der seine Wohnung in den Gräbern hatte. Und selbst mit Ketten konnte niemand ihn binden,",
  "v4": "denn schon oft war er mit Fußfesseln und Ketten gebunden worden, aber die Ketten wurden von ihm zerrissen und die Fußfesseln zerrieben; und niemand konnte ihn bändigen.",
  "v5": "Und er war allezeit, Tag und Nacht, auf den Bergen und in den Gräbern, schrie und schlug sich selbst mit Steinen.\n ",
  "v6": "Als er aber Jesus von ferne sah, lief er und warf sich vor ihm nieder,",
  "v7": "schrie mit lauter Stimme und sprach: Jesus, du Sohn Gottes, des Höchsten, was habe ich mit dir zu tun? Ich beschwöre dich bei Gott, dass du mich nicht quälst!",
  "v8": "Denn Er sprach zu ihm: Fahre aus dem Menschen aus, du unreiner Geist!",
  "v9": "Und er fragte ihn: Was ist dein Name? Und er antwortete und sprach: Legion ist mein Name; denn wir sind viele !",
  "v10": "Und er bat ihn sehr, sie nicht aus dem Land zu verweisen.\n ",
  "v11": "Es war aber dort an den Bergen eine große Herde Schweine zur Weide.",
  "v12": "Und die Dämonen baten ihn alle und sprachen: Schicke uns in die Schweine, damit wir in sie fahren!",
  "v13": "Und sogleich erlaubte es ihnen Jesus. Und die unreinen Geister fuhren aus und fuhren in die Schweine . Und die Herde stürzte sich den Abhang hinunter in den See. Es waren aber etwa 2 000, und sie ertranken im See.\n ",
  "v14": "Die Schweinehirten aber flohen und verkündeten es in der Stadt und auf dem Land. Und sie gingen hinaus, um zu sehen, was da geschehen war.",
  "v15": "Und sie kamen zu Jesus und sahen den Besessenen, der die Legion gehabt hatte, dasitzen, bekleidet und vernünftig; und sie fürchteten sich.",
  "v16": "Und die es gesehen hatten, erzählten ihnen, wie es mit dem Besessenen zugegangen war, und von den Schweinen.",
  "v17": "Da begannen sie ihn zu bitten, er möge aus ihrem Gebiet weggehen.",
  "v18": "Und als er in das Schiff trat, bat ihn der besessen Gewesene, dass er bei ihm bleiben dürfe.",
  "v19": "Aber Jesus ließ es ihm nicht zu, sondern sprach zu ihm: Geh in dein Haus, zu den Deinen, und verkündige ihnen, welch große Dinge der Herr an dir getan und wie er sich über dich erbarmt hat!",
  "v20": "Und er ging hin und fing an, im Gebiet der Zehn Städte zu verkündigen , welch große Dinge Jesus an ihm getan hatte; und jedermann verwunderte sich.\n ",
  "v21": "Und als Jesus im Schiff wieder ans jenseitige Ufer hinübergefahren war, versammelte sich eine große Volksmenge bei ihm; und er war am See.",
  "v22": "Und siehe, da kam einer der Obersten der Synagoge, namens Jairus; und als er ihn erblickte, warf er sich ihm zu Füßen,",
  "v23": "und er bat ihn sehr und sprach: Mein Töchterlein liegt in den letzten Zügen; komme doch und lege ihr die Hände auf, damit sie gesund wird und am Leben bleibt!",
  "v24": "Und er ging mit ihm; und es folgte ihm eine große Menge nach, und sie bedrängten ihn.\n ",
  "v25": "Und da war eine gewisse Frau, die hatte seit zwölf Jahren den Blutfluss,",
  "v26": "und sie hatte viel erlitten von vielen Ärzten und all ihr Gut aufgewendet, ohne dass es ihr geholfen hätte — es war vielmehr noch schlimmer mit ihr geworden.",
  "v27": "Als sie nun von Jesus hörte, kam sie unter dem Volk von hinten heran und rührte sein Gewand an.",
  "v28": "Denn sie sagte sich: Wenn ich nur sein Gewand anrühre, so werde ich geheilt!",
  "v29": "Und sogleich vertrocknete der Quell ihres Blutes, und sie merkte es am Leib, dass sie von der Plage geheilt war.\n ",
  "v30": "Jesus aber, der in sich selbst erkannt hatte, dass eine Kraft von ihm ausgegangen war, wandte sich sogleich inmitten der Menge um und sprach: Wer hat mein Gewand angerührt?",
  "v31": "Da sprachen seine Jünger zu ihm: Du siehst, wie das Volk dich drängt, und sprichst: Wer hat mich angerührt?",
  "v32": "Und er sah sich um nach der, die das getan hatte.",
  "v33": "Aber die Frau kam mit Furcht und Zittern, weil sie wusste , was an ihr geschehen war, und warf sich vor ihm nieder und sagte ihm die ganze Wahrheit .",
  "v34": "Er aber sprach zu ihr: Tochter, dein Glaube hat dich gerettet ! Geh hin im Frieden und sei von deiner Plage gesund!\n ",
  "v35": "Während er noch redete, kamen etliche von den Leuten des Obersten der Synagoge und sprachen: Deine Tochter ist gestorben, was bemühst du den Meister noch?",
  "v36": "Sobald aber Jesus das Wort hörte, das sie redeten, sprach er zum Obersten der Synagoge: Fürchte dich nicht, glaube nur!",
  "v37": "Und er ließ niemand mitgehen als Petrus und Jakobus und Johannes, den Bruder des Jakobus.\n ",
  "v38": "Und er kommt in das Haus des Obersten der Synagoge und sieht das Getümmel, wie sehr sie weinten und heulten.",
  "v39": "Und er geht hinein und spricht zu ihnen: Was lärmt ihr so und weint? Das Kind ist nicht gestorben, sondern es schläft !",
  "v40": "Und sie lachten ihn aus. Nachdem er aber alle hinausgetrieben hatte, nahm er den Vater und die Mutter des Kindes mit sich und die, welche bei ihm waren, und ging hinein, wo das Kind lag.",
  "v41": "Und er ergriff die Hand des Kindes und sprach zu ihm: Talita kumi!, das heißt übersetzt: Mädchen, ich sage dir, steh auf!",
  "v42": "Und sogleich stand das Mädchen auf und ging umher; es war nämlich zwölf Jahre alt. Und sie gerieten außer sich vor Staunen .",
  "v43": "Und er gebot ihnen ernstlich, dass es niemand erfahren dürfe, und befahl, man solle ihr zu essen geben.",
  "source": "https://www.bible.com/bible/157/MRK.5.SCH2000"
}