{
  "v1": "A los tres días había una boda en Caná de Galilea, y la madre de Jesús estaba allí. ",
  "v2": "Jesús y sus discípulos estaban también invitados a la boda.",
  "v3": "Faltó el vino, y la madre de Jesús le dice: «No tienen vino». ",
  "v4": "Jesús le dice: «Mujer, ¿qué tengo yo que ver contigo? Todavía no ha llegado mi hora». ",
  "v5": "Su madre dice a los sirvientes: «Haced lo que él os diga». ",
  "v6": "Había allí colocadas seis tinajas de piedra, para las purificaciones de los judíos, de unos cien litros cada una. ",
  "v7": "Jesús les dice: «Llenad las tinajas de agua». Y las llenaron hasta arriba. ",
  "v8": "Entonces les dice: «Sacad ahora y llevadlo al mayordomo». Ellos se lo llevaron. ",
  "v9": "El mayordomo probó el agua convertida en vino sin saber de dónde venía (los sirvientes sí lo sabían, pues habían sacado el agua), y entonces llama al esposo ",
  "v10": "y le dice: «Todo el mundo pone primero el vino bueno y, cuando ya están bebidos, el peor; tú, en cambio, has guardado el vino bueno hasta ahora».",
  "v11": "Este fue el primero de los signos que Jesús realizó en Caná de Galilea; así manifestó su gloria y sus discípulos creyeron en él. ",
  "v12": "Después bajó a Cafarnaún con su madre y sus hermanos y sus discípulos, pero no se quedaron allí muchos días.",
  "v13": "Se acercaba la Pascua de los judíos y Jesús subió a Jerusalén. ",
  "v14": "Y encontró en el templo a los vendedores de bueyes, ovejas y palomas, y a los cambistas sentados; y, ",
  "v15": "haciendo un azote de cordeles, los echó a todos del templo, ovejas y bueyes; y a los cambistas les esparció las monedas y les volcó las mesas; ",
  "v16": "y a los que vendían palomas les dijo: «Quitad esto de aquí: no convirtáis en un mercado la casa de mi Padre». ",
  "v17": "Sus discípulos se acordaron de lo que está escrito: «El celo de tu casa me devora». ",
  "v18": "Entonces intervinieron los judíos y le preguntaron: «¿Qué signos nos muestras para obrar así?». ",
  "v19": "Jesús contestó: «Destruid este templo, y en tres días lo levantaré».",
  "v20": "Los judíos replicaron: «Cuarenta y seis años ha costado construir este templo, ¿y tú lo vas a levantar en tres días?». ",
  "v21": "Pero él hablaba del templo de su cuerpo. ",
  "v22": "Y cuando resucitó de entre los muertos, los discípulos se acordaron de que lo había dicho, y creyeron a la Escritura y a la palabra que había dicho Jesús.",
  "v23": "Mientras estaba en Jerusalén por las fiestas de Pascua, muchos creyeron en su nombre, viendo los signos que hacía; ",
  "v24": "pero Jesús no se confiaba a ellos, porque los conocía a todos ",
  "v25": "y no necesitaba el testimonio de nadie sobre un hombre, porque él sabía lo que hay dentro de cada hombre.",
  "source": "https://www.conferenciaepiscopal.es/biblia/juan/#cap2"
}