{
  "v1": "Después de estas cosas, recorría Jesús Galilea, pues no quería andar por Judea porque los judíos trataban de matarlo. ",
  "v2": "Se acercaba la fiesta judía de las Tiendas. ",
  "v3": "Le decían sus hermanos: «Sal de aquí y marcha a Judea para que también tus discípulos vean las obras que haces, ",
  "v4": "pues nadie obra nada en secreto, sino que busca estar a la luz pública. Si haces estas cosas, manifiéstate al mundo». ",
  "v5": "Y es que tampoco sus hermanos creían en él. ",
  "v6": "Jesús les dice: «Mi tiempo no ha llegado todavía, el vuestro está siempre dispuesto. ",
  "v7": "El mundo no puede odiaros a vosotros, a mí sí me odia porque doy testimonio contra él de que sus obras son malas. ",
  "v8": "Subid vosotros a la fiesta. Yo no subo a esta fiesta, porque mi tiempo no se ha cumplido todavía». ",
  "v9": "Después de decir estas cosas, permaneció en Galilea. ",
  "v10": "Una vez que sus hermanos se hubieron marchado a la fiesta, entonces subió él también, no abiertamente, sino a escondidas. ",
  "v11": "Los judíos lo buscaban en la fiesta y decían: «¿Dónde está?», ",
  "v12": "y había muchos comentarios acerca de él entre las turbas. Unos decían: «Es bueno»; otros decían: «No, sino que engaña a la gente». ",
  "v13": "Pero nadie hablaba de él en público por miedo a los judíos.",
  "v14": "A mitad de la fiesta, subió Jesús al templo y se puso a enseñar. ",
  "v15": "Los judíos preguntaban extrañados: «¿Cómo es este tan instruido si no ha estudiado?». ",
  "v16": "Jesús entonces les contestó: «Mi doctrina no es mía, sino del que me ha enviado; ",
  "v17": "el que esté dispuesto a hacer la voluntad de Dios podrá apreciar si mi doctrina viene de Dios o si hablo en mi nombre. ",
  "v18": "Quien habla en su propio nombre busca su propia gloria; en cambio, el que busca la gloria del que lo ha enviado, ese es veraz y en él no hay injusticia. ",
  "v19": "¿Acaso no os dio Moisés la ley, y ninguno de vosotros cumple la ley? ¿Por qué queréis matarme?». ",
  "v20": "Respondió la gente: «Tienes un demonio, ¿quién quiere matarte?». ",
  "v21": "Jesús les contestó: «He hecho una obra y todos os admiráis ",
  "v22": "por ello. Moisés os dio la circuncisión —aunque no es de Moisés, sino de los patriarcas— y vosotros circuncidáis a un hombre en sábado. ",
  "v23": "Si un hombre recibe la circuncisión en sábado para que no se quebrante la ley de Moisés, ¿por qué os enojáis contra mí porque he curado en sábado a un hombre enteramente? ",
  "v24": "No juzguéis según apariencia, sino juzgad según un juicio justo». ",
  "v25": "Entonces algunos que eran de Jerusalén dijeron: «¿No es este el que intentan matar? ",
  "v26": "Pues mirad cómo habla abiertamente, y no le dicen nada. ¿Será que los jefes se han convencido de que este es el Mesías? ",
  "v27": "Pero este sabemos de dónde viene, mientras que el Mesías, cuando llegue, nadie sabrá de dónde viene».",
  "v28": "Entonces Jesús, mientras enseñaba en el templo, gritó: «A mí me conocéis, y conocéis de dónde vengo. Sin embargo, yo no vengo por mi cuenta, sino que el Verdadero es el que me envía; a ese vosotros no lo conocéis; ",
  "v29": "yo lo conozco, porque procedo de él y él me ha enviado».",
  "v30": "Entonces intentaban agarrarlo; pero nadie le pudo echar mano, porque todavía no había llegado su hora.",
  "v31": "De la gente, muchos creyeron en él y decían: «Cuando venga el Mesías, ¿acaso hará obras mayores que las que ha hecho este?». ",
  "v32": "Oyeron los fariseos que la gente comentaba estas cosas sobre él, y los sumos sacerdotes y los fariseos enviaron guardias para apresarlo. ",
  "v33": "Jesús dijo: «Todavía un poco de tiempo estoy con vosotros y después voy al que me ha enviado. ",
  "v34": "Me buscaréis y no me encontraréis, y donde yo estoy vosotros no podéis venir». ",
  "v35": "Decían los judíos unos a otros: «¿Adónde va a marchar este que no podamos encontrarlo? ¿Acaso va a marchar a la diáspora para instruir a los griegos? ",
  "v36": "¿Qué significa esta palabra que dijo: “Me buscaréis y no me encontraréis, y donde yo estoy no podéis venir vosotros”?».",
  "v37": "El último día, el más solemne de la fiesta, Jesús en pie gritó: «El que tenga sed, que venga a mí y beba ",
  "v38": "el que cree en mí; como dice la Escritura: “de sus entrañas manarán ríos de agua viva”».",
  "v39": "Dijo esto refiriéndose al Espíritu, que habían de recibir los que creyeran en él. Todavía no se había dado el Espíritu, porque Jesús no había sido glorificado.",
  "v40": "Algunos de entre la gente, que habían oído los discursos de Jesús, decían: «Este es de verdad el profeta». ",
  "v41": "Otros decían: «Este es el Mesías». Pero otros decían: «¿Es que de Galilea va a venir el Mesías? ",
  "v42": "¿No dice la Escritura que el Mesías vendrá del linaje de David, y de Belén, el pueblo de David?».",
  "v43": "Y así surgió entre la gente una discordia por su causa. ",
  "v44": "Algunos querían prenderlo, pero nadie le puso la mano encima. ",
  "v45": "Los guardias del templo acudieron a los sumos sacerdotes y fariseos, y estos les dijeron: «¿Por qué no lo habéis traído?». ",
  "v46": "Los guardias respondieron: «Jamás ha hablado nadie como ese hombre». ",
  "v47": "Los fariseos les replicaron: «¿También vosotros os habéis dejado embaucar? ",
  "v48": "¿Hay algún jefe o fariseo que haya creído en él? ",
  "v49": "Esa gente que no entiende de la ley son unos malditos».",
  "v50": "Nicodemo, el que había ido en otro tiempo a visitarlo y que era fariseo, les dijo: ",
  "v51": "«¿Acaso nuestra ley permite juzgar a nadie sin escucharlo primero y averiguar lo que ha hecho?».",
  "v52": "Ellos le replicaron: «¿También tú eres galileo? Estudia y verás que de Galilea no salen profetas».",
  "v53": "Y se volvieron cada uno a su casa.",
  "source": "https://www.conferenciaepiscopal.es/biblia/juan/#cap7"
}