{
  "v1": "Y al pasar, vio Jesús a un hombre ciego de nacimiento. ",
  "v2": "Y sus discípulos le preguntaron: «Maestro, ¿quién pecó: este o sus padres, para que naciera ciego?». ",
  "v3": "Jesús contestó: «Ni este pecó ni sus padres, sino para que se manifiesten en él las obras de Dios. ",
  "v4": "Mientras es de día tengo que hacer las obras del que me ha enviado: viene la noche y nadie podrá hacerlas. ",
  "v5": "Mientras estoy en el mundo, soy la luz del mundo».",
  "v6": "Dicho esto, escupió en la tierra, hizo barro con la saliva, se lo untó en los ojos al ciego, ",
  "v7": "y le dijo: «Ve a lavarte a la piscina de Siloé (que significa Enviado)». Él fue, se lavó, y volvió con vista. ",
  "v8": "Y los vecinos y los que antes solían verlo pedir limosna preguntaban: «¿No es ese el que se sentaba a pedir?». ",
  "v9": "Unos decían: «El mismo». Otros decían: «No es él, pero se le parece». Él respondía: «Soy yo». ",
  "v10": "Y le preguntaban: «¿Y cómo se te han abierto los ojos?». ",
  "v11": "Él contestó: «Ese hombre que se llama Jesús hizo barro, me lo untó en los ojos y me dijo que fuese a Siloé y que me lavase. Entonces fui, me lavé, y empecé a ver». ",
  "v12": "Le preguntaron: «¿Dónde está él?». Contestó: «No lo sé».",
  "v13": "Llevaron ante los fariseos al que había sido ciego. ",
  "v14": "Era sábado el día que Jesús hizo barro y le abrió los ojos. ",
  "v15": "También los fariseos le preguntaban cómo había adquirido la vista. Él les contestó: «Me puso barro en los ojos, me lavé y veo». ",
  "v16": "Algunos de los fariseos comentaban: «Este hombre no viene de Dios, porque no guarda el sábado». Otros replicaban: «¿Cómo puede un pecador hacer semejantes signos?». Y estaban divididos. ",
  "v17": "Y volvieron a preguntarle al ciego: «Y tú, ¿qué dices del que te ha abierto los ojos?». Él contestó: «Que es un profeta».",
  "v18": "Pero los judíos no se creyeron que aquel había sido ciego y que había comenzado a ver, hasta que llamaron a sus padres ",
  "v19": "y les preguntaron: «¿Es este vuestro hijo, de quien decís vosotros que nació ciego? ¿Cómo es que ahora ve?». ",
  "v20": "Sus padres contestaron: «Sabemos que este es nuestro hijo y que nació ciego; ",
  "v21": "pero cómo ve ahora, no lo sabemos; y quién le ha abierto los ojos, nosotros tampoco lo sabemos. Preguntádselo a él, que es mayor y puede explicarse». ",
  "v22": "Sus padres respondieron así porque tenían miedo a los judíos: porque los judíos ya habían acordado excluir de la sinagoga a quien reconociera a Jesús por Mesías. ",
  "v23": "Por eso sus padres dijeron: «Ya es mayor, preguntádselo a él».",
  "v24": "Llamaron por segunda vez al hombre que había sido ciego y le dijeron: «Da gloria a Dios: nosotros sabemos que ese hombre es un pecador». ",
  "v25": "Contestó él: «Si es un pecador, no lo sé; solo sé que yo era ciego y ahora veo». ",
  "v26": "Le preguntan de nuevo: «¿Qué te hizo, cómo te abrió los ojos?». ",
  "v27": "Les contestó: «Os lo he dicho ya, y no me habéis hecho caso: ¿para qué queréis oírlo otra vez?, ¿también vosotros queréis haceros discípulos suyos?». ",
  "v28": "Ellos lo llenaron de improperios y le dijeron: «Discípulo de ese lo serás tú; nosotros somos discípulos de Moisés. ",
  "v29": "Nosotros sabemos que a Moisés le habló Dios, pero ese no sabemos de dónde viene». ",
  "v30": "Replicó él: «Pues eso es lo raro: que vosotros no sabéis de dónde viene, y, sin embargo, me ha abierto los ojos. ",
  "v31": "Sabemos que Dios no escucha a los pecadores, sino al que es piadoso y hace su voluntad. ",
  "v32": "Jamás se oyó decir que nadie le abriera los ojos a un ciego de nacimiento; ",
  "v33": "si este no viniera de Dios, no tendría ningún poder». ",
  "v34": "Le replicaron: «Has nacido completamente empecatado, ¿y nos vas a dar lecciones a nosotros?». Y lo expulsaron.",
  "v35": "Oyó Jesús que lo habían expulsado, lo encontró y le dijo: «¿Crees tú en el Hijo del hombre?». ",
  "v36": "Él contestó: «¿Y quién es, Señor, para que crea en él?». ",
  "v37": "Jesús le dijo: «Lo estás viendo: el que te está hablando, ese es». ",
  "v38": "Él dijo: «Creo, Señor». Y se postró ante él. ",
  "v39": "Dijo Jesús: «Para un juicio he venido yo a este mundo: para que los que no ven, vean, y los que ven, se queden ciegos».",
  "v40": "Los fariseos que estaban con él oyeron esto y le preguntaron: «¿También nosotros estamos ciegos?». ",
  "v41": "Jesús les contestó: «Si estuvierais ciegos, no tendríais pecado; pero como decís “vemos”, vuestro pecado permanece.",
  "source": "https://www.conferenciaepiscopal.es/biblia/juan/#cap9"
}