{
  "v1": "Uno de aquellos días, cuando estaba él en el templo enseñando al pueblo y anunciando la Buena Noticia, se acercaron los sumos sacerdotes y escribas junto con los ancianos ",
  "v2": "y le hablaron diciendo: «Dinos, ¿con qué autoridad haces estas cosas? ¿Quién te ha dado esta autoridad?». ",
  "v3": "Les contestó: «Yo también os voy a hacer una pregunta, respondédmela: ",
  "v4": "“El bautismo de Juan, ¿era del cielo o de los hombres?”». ",
  "v5": "Ellos reflexionaban entre sí diciendo: «Si decimos: “Del cielo”, dirá: “¿Por qué no le creísteis?”; ",
  "v6": "pero si decimos: “De los hombres”, todo el pueblo nos apedreará, porque están convencidos de que Juan era un profeta». ",
  "v7": "Y respondieron que no sabían de dónde. ",
  "v8": "Entonces Jesús les dijo: «Pues tampoco yo os digo con qué autoridad hago estas cosas».",
  "v9": "Entonces se puso a decir al pueblo esta parábola: «Un hombre plantó una viña, la arrendó a unos labradores y se ausentó bastante tiempo. ",
  "v10": "En el tiempo apropiado envió un siervo a los labradores para que le diesen su parte del fruto de la viña; pero los labradores, después de azotarlo, lo despidieron con las manos vacías. ",
  "v11": "Volvió a enviar a otro siervo, pero ellos, después de azotar y humillar también a este, lo despidieron con las manos vacías. ",
  "v12": "Y volvió a enviar un tercero, pero ellos, después de haberlo herido, también lo echaron. ",
  "v13": "Entonces dijo el dueño de la viña: “¿Qué voy a hacer? Voy a enviar a mi hijo querido. Quizá a este lo respetarán”. ",
  "v14": "Pero, al verlo, los labradores se decían entre sí: “Este es el heredero. Matémoslo para que la herencia sea nuestra”. ",
  "v15": "Y echándolo fuera de la viña, lo mataron. Pues ¿qué hará con ellos el dueño de la viña? ",
  "v16": "Vendrá, hará perecer a estos labradores y dará la viña a otros». Los que lo oyeron, dijeron: «¡No suceda tal cosa!». ",
  "v17": "Pero él, fijando los ojos en ellos, dijo: «Pues ¿qué significa lo que está escrito: “La piedra que desecharon los arquitectos es ahora la piedra angular”? ",
  "v18": "Todo el que caiga sobre la piedra se destrozará, y a aquel sobre quien ella caiga, lo aplastará».",
  "v19": "Los sumos sacerdotes y los escribas, comprendiendo que había dicho la parábola por ellos, intentaban echarle mano en aquel mismo momento, pero tuvieron miedo al pueblo.",
  "v20": "Y, manteniéndose ellos al acecho, le mandaron unos espías que simulaban ser justos, con el fin de sorprenderlo en alguna palabra y así poder entregarlo al poder y autoridad del gobernador. ",
  "v21": "Le preguntaron, pues: «Maestro, sabemos que hablas y enseñas con rectitud y no tienes acepción de personas, sino que enseñas según verdad el camino de Dios. ",
  "v22": "¿Es lícito que nosotros paguemos tributo al César o no?». ",
  "v23": "Habiendo advertido su astucia, les dijo: ",
  "v24": "«Mostradme un denario. ¿De quién es la imagen y la inscripción?». Le dijeron: «Del César». ",
  "v25": "Y él les dijo: «Pues bien, dad al César lo que es del César y a Dios lo que es de Dios». ",
  "v26": "Y no pudieron acusarlo ante el pueblo de nada de lo que decía; y se quedaron mudos, admirados de su respuesta.",
  "v27": "Se acercaron algunos saduceos, los que dicen que no hay resurrección, y le preguntaron: ",
  "v28": "«Maestro, Moisés nos dejó escrito: “Si a uno se le muere su hermano, dejando mujer pero sin hijos, que tome la mujer como esposa y dé descendencia a su hermano”. ",
  "v29": "Pues bien, había siete hermanos; el primero se casó y murió sin hijos. ",
  "v30": "El segundo ",
  "v31": "y el tercero se casaron con ella, y así los siete, y murieron todos sin dejar hijos. ",
  "v32": "Por último, también murió la mujer. ",
  "v33": "Cuando llegue la resurrección, ¿de cuál de ellos será la mujer? Porque los siete la tuvieron como mujer». ",
  "v34": "Jesús les dijo: «En este mundo los hombres se casan y las mujeres toman esposo, ",
  "v35": "pero los que sean juzgados dignos de tomar parte en el mundo futuro y en la resurrección de entre los muertos no se casarán ni ellas serán dadas en matrimonio. ",
  "v36": "Pues ya no pueden morir, ya que son como ángeles; y son hijos de Dios, porque son hijos de la resurrección. ",
  "v37": "Y que los muertos resucitan, lo indicó el mismo Moisés en el episodio de la zarza, cuando llama al Señor: “Dios de Abrahán, Dios de Isaac, Dios de Jacob”. ",
  "v38": "No es Dios de muertos, sino de vivos: porque para él todos están vivos». ",
  "v39": "Intervinieron unos escribas: «Bien dicho, Maestro». ",
  "v40": "Y ya no se atrevían a hacerle más preguntas.",
  "v41": "Entonces les dijo: «¿Cómo dicen que el Mesías es hijo de David, ",
  "v42": "si el mismo David dice en el libro de los Salmos: “Dijo el Señor a mi Señor: Siéntate a mi derecha, ",
  "v43": "y haré de tus enemigos estrado de tus pies”? ",
  "v44": "David, pues, lo llama Señor; entonces, ¿cómo puede ser hijo suyo?».",
  "v45": "Y oyéndolo todo el pueblo, dijo a sus discípulos: ",
  "v46": "«Guardaos de los escribas, que gustan de pasear con amplias y ricas túnicas y son amigos de ser saludados en las plazas y de ocupar los primeros asientos en las sinagogas y los primeros puestos en los banquetes; ",
  "v47": "devoran las casas de las viudas y aparentan hacer largas oraciones. Estos recibirán una condenación más rigurosa».",
  "source": "https://www.conferenciaepiscopal.es/biblia/lucas/#cap20"
}