{
  "v1": "El primer día de la semana, de madrugada, las mujeres fueron al sepulcro llevando los aromas que habían preparado. ",
  "v2": "Encontraron corrida la piedra del sepulcro. ",
  "v3": "Y, entrando, no encontraron el cuerpo del Señor Jesús. ",
  "v4": "Mientras estaban desconcertadas por esto, se les presentaron dos hombres con vestidos refulgentes. ",
  "v5": "Ellas quedaron despavoridas y con las caras mirando al suelo y ellos les dijeron: «¿Por qué buscáis entre los muertos al que vive? ",
  "v6": "No está aquí. Ha resucitado. Recordad cómo os habló estando todavía en Galilea, ",
  "v7": "cuando dijo que el Hijo del hombre tiene que ser entregado en manos de hombres pecadores, ser crucificado y al tercer día resucitar». ",
  "v8": "Y recordaron sus palabras. ",
  "v9": "Habiendo vuelto del sepulcro, anunciaron todo esto a los Once y a todos los demás.",
  "v10": "Eran María la Magdalena, Juana y María, la de Santiago. También las demás, que estaban con ellas, contaban esto mismo a los apóstoles. ",
  "v11": "Ellos lo tomaron por un delirio y no las creyeron. ",
  "v12": "Pedro, sin embargo, se levantó y fue corriendo al sepulcro. Asomándose, ve solo los lienzos. Y se volvió a su casa, admirándose de lo sucedido.",
  "v13": "Aquel mismo día, dos de ellos iban caminando a una aldea llamada Emaús, distante de Jerusalén unos sesenta estadios; ",
  "v14": "iban conversando entre ellos de todo lo que había sucedido. ",
  "v15": "Mientras conversaban y discutían, Jesús en persona se acercó y se puso a caminar con ellos. ",
  "v16": "Pero sus ojos no eran capaces de reconocerlo. ",
  "v17": "Él les dijo: «¿Qué conversación es esa que traéis mientras vais de camino?». Ellos se detuvieron con aire entristecido. ",
  "v18": "Y uno de ellos, que se llamaba Cleofás, le respondió: «¿Eres tú el único forastero en Jerusalén que no sabes lo que ha pasado allí estos días?». ",
  "v19": "Él les dijo: «¿Qué?». Ellos le contestaron: «Lo de Jesús el Nazareno, que fue un profeta poderoso en obras y palabras, ante Dios y ante todo el pueblo; ",
  "v20": "cómo lo entregaron los sumos sacerdotes y nuestros jefes para que lo condenaran a muerte, y lo crucificaron. ",
  "v21": "Nosotros esperábamos que él iba a liberar a Israel, pero, con todo esto, ya estamos en el tercer día desde que esto sucedió. ",
  "v22": "Es verdad que algunas mujeres de nuestro grupo nos han sobresaltado, pues habiendo ido muy de mañana al sepulcro, ",
  "v23": "y no habiendo encontrado su cuerpo, vinieron diciendo que incluso habían visto una aparición de ángeles, que dicen que está vivo. ",
  "v24": "Algunos de los nuestros fueron también al sepulcro y lo encontraron como habían dicho las mujeres; pero a él no lo vieron». ",
  "v25": "Entonces él les dijo: «¡Qué necios y torpes sois para creer lo que dijeron los profetas! ",
  "v26": "¿No era necesario que el Mesías padeciera esto y entrara así en su gloria?». ",
  "v27": "Y, comenzando por Moisés y siguiendo por todos los profetas, les explicó lo que se refería a él en todas las Escrituras. ",
  "v28": "Llegaron cerca de la aldea adonde iban y él simuló que iba a seguir caminando; ",
  "v29": "pero ellos lo apremiaron, diciendo: «Quédate con nosotros, porque atardece y el día va de caída». Y entró para quedarse con ellos. ",
  "v30": "Sentado a la mesa con ellos, tomó el pan, pronunció la bendición, lo partió y se lo iba dando. ",
  "v31": "A ellos se les abrieron los ojos y lo reconocieron. Pero él desapareció de su vista. ",
  "v32": "Y se dijeron el uno al otro: «¿No ardía nuestro corazón mientras nos hablaba por el camino y nos explicaba las Escrituras?». ",
  "v33": "Y, levantándose en aquel momento, se volvieron a Jerusalén, donde encontraron reunidos a los Once con sus compañeros, ",
  "v34": "que estaban diciendo: «Era verdad, ha resucitado el Señor y se ha aparecido a Simón». ",
  "v35": "Y ellos contaron lo que les había pasado por el camino y cómo lo habían reconocido al partir el pan.",
  "v36": "Estaban hablando de estas cosas, cuando él se presentó en medio de ellos y les dice: «Paz a vosotros». ",
  "v37": "Pero ellos, aterrorizados y llenos de miedo, creían ver un espíritu. ",
  "v38": "Y él les dijo: «¿Por qué os alarmáis?, ¿por qué surgen dudas en vuestro corazón? ",
  "v39": "Mirad mis manos y mis pies: soy yo en persona. Palpadme y daos cuenta de que un espíritu no tiene carne y huesos, como veis que yo tengo». ",
  "v40": "Dicho esto, les mostró las manos y los pies. ",
  "v41": "Pero como no acababan de creer por la alegría, y seguían atónitos, les dijo: «¿Tenéis ahí algo de comer?». ",
  "v42": "Ellos le ofrecieron un trozo de pez asado. ",
  "v43": "Él lo tomó y comió delante de ellos. ",
  "v44": "Y les dijo: «Esto es lo que os dije mientras estaba con vosotros: que era necesario que se cumpliera todo lo escrito en la Ley de Moisés y en los Profetas y Salmos acerca de mí». ",
  "v45": "Entonces les abrió el entendimiento para comprender las Escrituras. ",
  "v46": "Y les dijo: «Así está escrito: el Mesías padecerá, resucitará de entre los muertos al tercer día ",
  "v47": "y en su nombre se proclamará la conversión para el perdón de los pecados a todos los pueblos, comenzando por Jerusalén. ",
  "v48": "Vosotros sois testigos de esto. ",
  "v49": "Mirad, yo voy a enviar sobre vosotros la promesa de mi Padre; vosotros, por vuestra parte, quedaos en la ciudad hasta que os revistáis de la fuerza que viene de lo alto».",
  "v50": "Y los sacó hasta cerca de Betania y, levantando sus manos, los bendijo. ",
  "v51": "Y mientras los bendecía, se separó de ellos, y fue llevado hacia el cielo. ",
  "v52": "Ellos se postraron ante él y se volvieron a Jerusalén con gran alegría; ",
  "v53": "y estaban siempre en el templo bendiciendo a Dios.",
  "source": "https://www.conferenciaepiscopal.es/biblia/lucas/#cap24"
}