{
  "v1": "Jesús, lleno del Espíritu Santo, volvió del Jordán y el Espíritu lo fue llevando ",
  "v2": "durante cuarenta días por el desierto, mientras era tentado por el diablo. En todos aquellos días estuvo sin comer y, al final, sintió hambre. ",
  "v3": "Entonces el diablo le dijo: «Si eres Hijo de Dios, di a esta piedra que se convierta en pan». ",
  "v4": "Jesús le contestó: «Está escrito: “No solo de pan vive el hombre”». ",
  "v5": "Después, llevándole a lo alto, el diablo le mostró en un instante todos los reinos del mundo ",
  "v6": "y le dijo: «Te daré el poder y la gloria de todo eso, porque a mí me ha sido dado, y yo lo doy a quien quiero. ",
  "v7": "Si tú te arrodillas delante de mí, todo será tuyo». ",
  "v8": "Respondiendo Jesús, le dijo: «Está escrito: “Al Señor, tu Dios, adorarás y a él solo darás culto”». ",
  "v9": "Entonces lo llevó a Jerusalén y lo puso en el alero del templo y le dijo: «Si eres Hijo de Dios, tírate de aquí abajo, ",
  "v10": "porque está escrito: “Ha dado órdenes a sus ángeles acerca de ti, para que te cuiden”, ",
  "v11": "y también: “Te sostendrán en sus manos, para que tu pie no tropiece contra ninguna piedra”». ",
  "v12": "Respondiendo Jesús, le dijo: «Está escrito: “No tentarás al Señor, tu Dios”». ",
  "v13": "Acabada toda tentación, el demonio se marchó hasta otra ocasión.",
  "v14": "Jesús volvió a Galilea con la fuerza del Espíritu; y su fama se extendió por toda la comarca. ",
  "v15": "Enseñaba en las sinagogas, y todos lo alababan.",
  "v16": "Fue a Nazaret, donde se había criado, entró en la sinagoga, como era su costumbre los sábados, y se puso en pie para hacer la lectura. ",
  "v17": "Le entregaron el rollo del profeta Isaías y, desenrollándolo, encontró el pasaje donde estaba escrito: ",
  "v18": "«El Espíritu del Señor está sobre mí, porque él me ha ungido. Me ha enviado a evangelizar a los pobres, a proclamar a los cautivos la libertad, y a los ciegos, la vista; a poner en libertad a los oprimidos; ",
  "v19": "a proclamar el año de gracia del Señor». ",
  "v20": "Y, enrollando el rollo y devolviéndolo al que lo ayudaba, se sentó. Toda la sinagoga tenía los ojos clavados en él. ",
  "v21": "Y él comenzó a decirles: «Hoy se ha cumplido esta Escritura que acabáis de oír». ",
  "v22": "Y todos le expresaban su aprobación y se admiraban de las palabras de gracia que salían de su boca. Y decían: «¿No es este el hijo de José?». ",
  "v23": "Pero Jesús les dijo: «Sin duda me diréis aquel refrán: “Médico, cúrate a ti mismo”, haz también aquí, en tu pueblo, lo que hemos oído que has hecho en Cafarnaún». ",
  "v24": "Y añadió: «En verdad os digo que ningún profeta es aceptado en su pueblo. ",
  "v25": "Puedo aseguraros que en Israel había muchas viudas en los días de Elías, cuando estuvo cerrado el cielo tres años y seis meses y hubo una gran hambre en todo el país; ",
  "v26": "sin embargo, a ninguna de ellas fue enviado Elías sino a una viuda de Sarepta, en el territorio de Sidón. ",
  "v27": "Y muchos leprosos había en Israel en tiempos del profeta Eliseo, sin embargo, ninguno de ellos fue curado sino Naamán, el sirio». ",
  "v28": "Al oír esto, todos en la sinagoga se pusieron furiosos ",
  "v29": "y, levantándose, lo echaron fuera del pueblo y lo llevaron hasta un precipicio del monte sobre el que estaba edificado su pueblo, con intención de despeñarlo. ",
  "v30": "Pero Jesús se abrió paso entre ellos y seguía su camino.",
  "v31": "Y bajó a Cafarnaún, ciudad de Galilea, y los sábados les enseñaba. ",
  "v32": "Se quedaban asombrados de su enseñanza, porque su palabra estaba llena de autoridad. ",
  "v33": "Había en la sinagoga un hombre poseído por un espíritu de demonio inmundo y se puso a gritar con fuerte voz: ",
  "v34": "«¡Basta! ¿Qué tenemos que ver nosotros contigo, Jesús Nazareno? ¿Has venido a acabar con nosotros? Sé quién eres: el Santo de Dios». ",
  "v35": "Pero Jesús le increpó diciendo: «¡Cállate y sal de él!». Entonces el demonio, tirando al hombre por tierra en medio de la gente, salió sin hacerle daño. ",
  "v36": "Quedaron todos asombrados y comentaban entre sí: «¿Qué clase de palabra es esta? Pues da órdenes con autoridad y poder a los espíritus inmundos, y salen». ",
  "v37": "Y su fama se difundía por todos los lugares de la comarca.",
  "v38": "Al salir Jesús de la sinagoga, entró en la casa de Simón. La suegra de Simón estaba con fiebre muy alta y le rogaron por ella. ",
  "v39": "Él, inclinándose sobre ella, increpó a la fiebre, y se le pasó; ella, levantándose enseguida, se puso a servirles.",
  "v40": "Al ponerse el sol, todos cuantos tenían enfermos con diversas dolencias se los llevaban, y él, imponiendo las manos sobre cada uno, los iba curando. ",
  "v41": "De muchos de ellos salían también demonios, que gritaban y decían: «Tú eres el Hijo de Dios». Los increpaba y no les dejaba hablar, porque sabían que él era el Mesías.",
  "v42": "Al hacerse de día, salió y se fue a un lugar desierto. La gente lo andaba buscando y, llegando donde estaba, intentaban retenerlo para que no se separara de ellos. ",
  "v43": "Pero él les dijo: «Es necesario que proclame el reino de Dios también a las otras ciudades, pues para esto he sido enviado».",
  "v44": "Y predicaba en las sinagogas de Judea.",
  "source": "https://www.conferenciaepiscopal.es/biblia/lucas/#cap4"
}