{
  "v1": "Estaba muy cerca la fiesta de los Ácimos llamada Pascua. ",
  "v2": "Y andaban buscando los sumos sacerdotes y los escribas cómo quitarlo de en medio, porque temían al pueblo. ",
  "v3": "Entonces entró Satanás en Judas, llamado Iscariote, que era del número de los Doce, ",
  "v4": "y se fue a tratar con los sumos sacerdotes y oficiales del templo el modo de entregárselo. ",
  "v5": "Ellos se alegraron y acordaron darle dinero. ",
  "v6": "Él aceptó y buscaba una ocasión propicia para entregarlo sin la presencia del pueblo.",
  "v7": "Llegó, pues, el día de los Ácimos, en que se debía sacrificar la Pascua. ",
  "v8": "Y envió a Pedro y a Juan, diciéndoles: «Id a prepararnos la Pascua para que la comamos». ",
  "v9": "Ellos le dijeron: «¿Dónde quieres que la preparemos?». ",
  "v10": "Y él les dijo: «Mirad, cuando entréis en la ciudad, os saldrá al paso un hombre llevando un cántaro de agua. Seguidlo hasta la casa en que entre ",
  "v11": "y diréis al dueño de la casa: “El Maestro te pregunta: ¿Dónde está la habitación en la que voy a comer la Pascua con mis discípulos?”. ",
  "v12": "Él os mostrará en el piso superior una habitación grande amueblada con divanes. Preparadla allí». ",
  "v13": "Fueron y lo encontraron como les había dicho y prepararon la Pascua.",
  "v14": "Y cuando llegó la hora, se sentó a la mesa y los apóstoles con él ",
  "v15": "y les dijo: «Ardientemente he deseado comer esta Pascua con vosotros, antes de padecer, ",
  "v16": "porque os digo que ya no la volveré a comer hasta que se cumpla en el reino de Dios». ",
  "v17": "Y, tomando un cáliz, después de pronunciar la acción de gracias, dijo: «Tomad esto, repartidlo entre vosotros; ",
  "v18": "porque os digo que no beberé desde ahora del fruto de la vid hasta que venga el reino de Dios». ",
  "v19": "Y, tomando pan, después de pronunciar la acción de gracias, lo partió y se lo dio diciendo: «Esto es mi cuerpo, que se entrega por vosotros; haced esto en memoria mía». ",
  "v20": "Después de cenar, hizo lo mismo con el cáliz diciendo: «Este cáliz es la nueva alianza en mi sangre, que es derramada por vosotros.",
  "v21": "Pero mirad: la mano del que me entrega está conmigo, en la mesa. ",
  "v22": "Porque el Hijo del hombre se va, según lo establecido; pero ¡ay de aquel hombre por quien es entregado!». ",
  "v23": "Ellos empezaron a preguntarse unos a otros sobre quién de ellos podía ser el que iba a hacer eso.",
  "v24": "Se produjo también un altercado a propósito de quién de ellos debía ser tenido como el mayor. ",
  "v25": "Pero él les dijo: «Los reyes de las naciones las dominan, y los que ejercen la autoridad se hacen llamar bienhechores. ",
  "v26": "Vosotros no hagáis así, sino que el mayor entre vosotros se ha de hacer como el menor, y el que gobierna, como el que sirve. ",
  "v27": "Porque ¿quién es más, el que está a la mesa o el que sirve? ¿Verdad que el que está a la mesa? Pues yo estoy en medio de vosotros como el que sirve. ",
  "v28": "Vosotros sois los que habéis perseverado conmigo en mis pruebas, ",
  "v29": "y yo preparo para vosotros el reino como me lo preparó mi Padre a mí, ",
  "v30": "de forma que comáis y bebáis a mi mesa en mi reino, y os sentéis en tronos para juzgar a las doce tribus de Israel.",
  "v31": "Simón, Simón, mira que Satanás os ha reclamado para cribaros como trigo. ",
  "v32": "Pero yo he pedido por ti, para que tu fe no se apague. Y tú, cuando te hayas convertido, confirma a tus hermanos». ",
  "v33": "Él le dijo: «Señor, contigo estoy dispuesto a ir incluso a la cárcel y a la muerte». ",
  "v34": "Pero él le dijo: «Te digo, Pedro, que no cantará hoy el gallo antes de que tres veces hayas negado conocerme».",
  "v35": "Y les dijo: «Cuando os envié sin bolsa, ni alforja, ni sandalias, ¿os faltó algo?». Dijeron: «Nada». ",
  "v36": "«Pero ahora, el que tenga bolsa, que la lleve consigo, y lo mismo la alforja; y el que no tenga espada, que venda su manto y compre una. ",
  "v37": "Porque os digo que es necesario que se cumpla en mí lo que está escrito: “Fue contado entre los pecadores”, pues lo que se refiere a mí toca a su fin».",
  "v38": "Ellos dijeron: «Señor, aquí hay dos espadas». Él les dijo: «Basta».",
  "v39": "Salió y se encaminó, como de costumbre, al monte de los Olivos, y lo siguieron los discípulos. ",
  "v40": "Al llegar al sitio, les dijo: «Orad, para no caer en tentación». ",
  "v41": "Y se apartó de ellos como a un tiro de piedra y, arrodillado, oraba ",
  "v42": "diciendo: «Padre, si quieres, aparta de mí este cáliz; pero que no se haga mi voluntad, sino la tuya». ",
  "v43": "Y se le apareció un ángel del cielo, que lo confortaba. ",
  "v44": "En medio de su angustia, oraba con más intensidad. Y le entró un sudor que caía hasta el suelo como si fueran gotas espesas de sangre. ",
  "v45": "Y, levantándose de la oración, fue hacia sus discípulos, los encontró dormidos por la tristeza, ",
  "v46": "y les dijo: «¿Por qué dormís? Levantaos y orad, para no caer en tentación».",
  "v47": "Todavía estaba hablando, cuando apareció una turba; iba a la cabeza el llamado Judas, uno de los Doce. Y se acercó a besar a Jesús. ",
  "v48": "Jesús le dijo: «Judas, ¿con un beso entregas al Hijo del hombre?». ",
  "v49": "Viendo los que estaban con él lo que iba a pasar, dijeron: «Señor, ¿herimos con la espada?». ",
  "v50": "Y uno de ellos hirió al criado del sumo sacerdote y le cortó la oreja derecha. ",
  "v51": "Jesús intervino diciendo: «Dejadlo, basta». Y, tocándole la oreja, lo curó. ",
  "v52": "Jesús dijo a los sumos sacerdotes y a los oficiales del templo, y a los ancianos que habían venido contra él: «¿Habéis salido con espadas y palos como en busca de un bandido? ",
  "v53": "Estando a diario en el templo con vosotros, no me prendisteis. Pero esta es vuestra hora y la del poder de las tinieblas».",
  "v54": "Después de prenderlo, se lo llevaron y lo hicieron entrar en casa del sumo sacerdote. Pedro lo seguía desde lejos. ",
  "v55": "Ellos encendieron fuego en medio del patio, se sentaron alrededor, y Pedro estaba sentado entre ellos. ",
  "v56": "Al verlo una criada sentado junto a la lumbre, se lo quedó mirando y dijo: «También este estaba con él». ",
  "v57": "Pero él lo negó diciendo: «No lo conozco, mujer». ",
  "v58": "Poco después, lo vio otro y le dijo: «Tú también eres uno de ellos». Pero Pedro replicó: «Hombre, no lo soy». ",
  "v59": "Y pasada cosa de una hora, otro insistía diciendo: «Sin duda, este también estaba con él, porque es galileo». ",
  "v60": "Pedro dijo: «Hombre, no sé de qué me hablas». Y enseguida, estando todavía él hablando, cantó un gallo. ",
  "v61": "El Señor, volviéndose, le echó una mirada a Pedro, y Pedro se acordó de la palabra que el Señor le había dicho: «Antes de que cante hoy el gallo, me negarás tres veces». ",
  "v62": "Y, saliendo afuera, lloró amargamente.",
  "v63": "Y los hombres que tenían preso a Jesús se burlaban de él, dándole golpes. ",
  "v64": "Y, tapándole la cara, le preguntaban diciendo: «Haz de profeta: ¿quién te ha pegado?». ",
  "v65": "E, insultándolo, proferían contra él otras muchas cosas.",
  "v66": "Cuando se hizo de día, se reunieron los ancianos del pueblo, con los jefes de los sacerdotes y los escribas; lo condujeron ante su Sanedrín, ",
  "v67": "y le dijeron: «Si tú eres el Mesías, dínoslo». Él les dijo: «Si os lo digo, no lo vais a creer; ",
  "v68": "y si os pregunto, no me vais a responder. ",
  "v69": "Pero, desde ahora, el Hijo del hombre estará sentado a la derecha del poder de Dios». ",
  "v70": "Dijeron todos: «Entonces, ¿tú eres el Hijo de Dios?». Él les dijo: «Vosotros lo decís, yo lo soy».",
  "v71": "Ellos dijeron: «¿Qué necesidad tenemos ya de testimonios? Nosotros mismos lo hemos oído de su boca».",
  "source": "https://www.conferenciaepiscopal.es/biblia/lucas/#cap22"
}