{
  "v1": "En el año decimoquinto del imperio del emperador Tiberio, siendo Poncio Pilato gobernador de Judea, y Herodes tetrarca de Galilea, y su hermano Filipo tetrarca de Iturea y Traconítide, y Lisanio tetrarca de Abilene, ",
  "v2": "bajo el sumo sacerdocio de Anás y Caifás, vino la palabra de Dios sobre Juan, hijo de Zacarías, en el desierto. ",
  "v3": "Y recorrió toda la comarca del Jordán, predicando un bautismo de conversión para perdón de los pecados, ",
  "v4": "como está escrito en el libro de los oráculos del profeta Isaías: «Voz del que grita en el desierto: | Preparad el camino del Señor, | allanad sus senderos;",
  "v5": "los valles serán rellenados, | los montes y colinas serán rebajados; | lo torcido será enderezado, | lo escabroso será camino llano.",
  "v6": "Y toda carne verá la salvación de Dios».",
  "v7": "A los que venían para ser bautizados les decía: «¡Raza de víboras!, ¿quién os ha enseñado a escapar del castigo inminente? ",
  "v8": "Dad el fruto que pide la conversión. Y no os hagáis ilusiones, pensando: “Tenemos por padre a Abrahán”, pues os digo que Dios es capaz de sacar de estas piedras hijos de Abrahán. ",
  "v9": "Ya toca el hacha la raíz de los árboles, y todo árbol que no dé buen fruto será talado y echado al fuego».",
  "v10": "La gente le preguntaba: «Entonces, ¿qué debemos hacer?». ",
  "v11": "Él contestaba: «El que tenga dos túnicas, que comparta con el que no tiene; y el que tenga comida, haga lo mismo».",
  "v12": "Vinieron también a bautizarse unos publicanos y le preguntaron: «Maestro, ¿qué debemos hacer nosotros?». ",
  "v13": "Él les contestó: «No exijáis más de lo establecido».",
  "v14": "Unos soldados igualmente le preguntaban: «Y nosotros, ¿qué debemos hacer?». Él les contestó: «No hagáis extorsión ni os aprovechéis de nadie con falsas denuncias, sino contentaos con la paga».",
  "v15": "Como el pueblo estaba expectante, y todos se preguntaban en su interior sobre Juan si no sería el Mesías, ",
  "v16": "Juan les respondió dirigiéndose a todos: «Yo os bautizo con agua; pero viene el que es más fuerte que yo, a quien no merezco desatarle la correa de sus sandalias. Él os bautizará con Espíritu Santo y fuego; ",
  "v17": "en su mano tiene el bieldo para aventar su parva, reunir su trigo en el granero y quemar la paja en una hoguera que no se apaga». ",
  "v18": "Con estas y otras muchas exhortaciones, anunciaba al pueblo el Evangelio.",
  "v19": "El tetrarca Herodes, a quien Juan reprendía por el asunto de Herodías, esposa de su hermano, y por todas las maldades que había hecho, ",
  "v20": "añadió a todas ellas la de encerrar a Juan en la cárcel.",
  "v21": "Y sucedió que, cuando todo el pueblo era bautizado, también Jesús fue bautizado; y, mientras oraba, se abrieron los cielos, ",
  "v22": "bajó el Espíritu Santo sobre él con apariencia corporal semejante a una paloma y vino una voz del cielo: «Tú eres mi Hijo, el amado; en ti me complazco».",
  "v23": "Jesús, al empezar, tenía unos treinta años, y se pensaba que era hijo de José, que a su vez era de Helí, ",
  "v24": "de Matat, de Leví, de Melquí, de Jannaí, de José, ",
  "v25": "de Matatías, de Amós, de Nahún, de Eslí, de Nagái, ",
  "v26": "de Maat, de Matatías, de Semeín, de Josec, de Jodá, ",
  "v27": "de Joanán, de Resá, de Zorobabel, de Salatiel, de Nerí, ",
  "v28": "de Melquí, de Addí, de Cosán, de Elmadán, de Er, ",
  "v29": "de Jesús, de Eliezer, de Jorín, de Matat, de Leví, ",
  "v30": "de Simeón, de Judá, de José, de Jonán, de Eliacín, ",
  "v31": "de Meleá, de Mená, de Matatá, de Natán, de David, ",
  "v32": "de Jesé, de Jobed, de Booz, de Salá, de Naasón, ",
  "v33": "de Aminadab, de Admín, de Arní, de Esrón, de Fares, de Judá, ",
  "v34": "de Jacob, de Isaac, de Abrahán, de Tare, de Nacor, ",
  "v35": "de Seruc, de Ragau, de Fálec, de Eber, de Salá, ",
  "v36": "de Cainán, de Arfaxad, de Sem, de Noé, de Lámec, ",
  "v37": "de Matusalén, de Henoc, de Járet, de Maleleel, de Cainán, ",
  "v38": "de Enós, de Set, de Adán, de Dios.",
  "source": "https://www.conferenciaepiscopal.es/biblia/lucas/#cap3"
}