{
  "v1": "Cuando terminó de exponer todas sus enseñanzas al pueblo, entró en Cafarnaún. ",
  "v2": "Un centurión tenía enfermo, a punto de morir, a un criado a quien estimaba mucho. ",
  "v3": "Al oír hablar de Jesús, el centurión le envió unos ancianos de los judíos, rogándole que viniese a curar a su criado. ",
  "v4": "Ellos, presentándose a Jesús, le rogaban encarecidamente: «Merece que se lo concedas, ",
  "v5": "porque tiene afecto a nuestra gente y nos ha construido la sinagoga». ",
  "v6": "Jesús se puso en camino con ellos. No estaba lejos de la casa, cuando el centurión le envió unos amigos a decirle: «Señor, no te molestes, porque no soy digno de que entres bajo mi techo; ",
  "v7": "por eso tampoco me creí digno de venir a ti personalmente. Dilo de palabra y mi criado quedará sano. ",
  "v8": "Porque también yo soy un hombre sometido a una autoridad y con soldados a mis órdenes; y le digo a uno: “Ve”, y va; al otro: “Ven”, y viene; y a mi criado: “Haz esto”, y lo hace». ",
  "v9": "Al oír esto, Jesús se admiró de él y, volviéndose a la gente que lo seguía, dijo: «Os digo que ni en Israel he encontrado tanta fe». ",
  "v10": "Y al volver a casa, los enviados encontraron al siervo sano.",
  "v11": "Poco tiempo después iba camino de una ciudad llamada Naín, y caminaban con él sus discípulos y mucho gentío. ",
  "v12": "Cuando se acercaba a la puerta de la ciudad, resultó que sacaban a enterrar a un muerto, hijo único de su madre, que era viuda; y un gentío considerable de la ciudad la acompañaba. ",
  "v13": "Al verla el Señor, se compadeció de ella y le dijo: «No llores». ",
  "v14": "Y acercándose al ataúd, lo tocó (los que lo llevaban se pararon) y dijo: «¡Muchacho, a ti te lo digo, levántate!». ",
  "v15": "El muerto se incorporó y empezó a hablar, y se lo entregó a su madre. ",
  "v16": "Todos, sobrecogidos de temor, daban gloria a Dios diciendo: «Un gran Profeta ha surgido entre nosotros», y «Dios ha visitado a su pueblo». ",
  "v17": "Este hecho se divulgó por toda Judea y por toda la comarca circundante.",
  "v18": "Los discípulos de Juan le contaron todo esto. Y Juan, llamando a dos de sus discípulos, ",
  "v19": "los envió al Señor diciendo: «¿Eres tú el que ha de venir, o tenemos que esperar a otro?». ",
  "v20": "Los hombres se presentaron ante él y le dijeron: «Juan el Bautista nos ha mandado a ti para decirte: “¿Eres tú el que ha de venir, o tenemos que esperar a otro?”». ",
  "v21": "En aquella hora curó a muchos de enfermedades, achaques y malos espíritus, y a muchos ciegos les otorgó la vista. ",
  "v22": "Y respondiendo, les dijo: «Id y anunciad a Juan lo que habéis visto y oído: los ciegos ven, los cojos andan, los leprosos quedan limpios y los sordos oyen, los muertos resucitan, los pobres son evangelizados. ",
  "v23": "Y ¡bienaventurado el que no se escandalice de mí!».",
  "v24": "Cuando se marcharon los mensajeros de Juan, se puso a hablar a la gente acerca de Juan: «¿Qué salisteis a contemplar en el desierto? ¿Una caña sacudida por el viento? ",
  "v25": "Pues ¿qué salisteis a ver? ¿Un hombre vestido con ropas finas? Mirad, los que se visten fastuosamente y viven entre placeres están en los palacios reales. ",
  "v26": "Entonces, ¿qué salisteis a ver? ¿Un profeta? Sí, os digo, y más que profeta. ",
  "v27": "Este es de quien está escrito: “Yo envío mi mensajero delante de ti, el cual preparará tu camino ante ti”. ",
  "v28": "Porque os digo, entre los nacidos de mujer no hay nadie mayor que Juan. Aunque el más pequeño en el reino de Dios es mayor que él».",
  "v29": "Al oír a Juan, todo el pueblo, incluso los publicanos, recibiendo el bautismo de Juan, proclamaron que Dios es justo. ",
  "v30": "Pero los fariseos y los maestros de la ley, que no habían aceptado su bautismo, frustraron el designio de Dios para con ellos.",
  "v31": "«¿A quién, pues, compararé los hombres de esta generación? ¿A quién son semejantes? ",
  "v32": "Se asemejan a unos niños, sentados en la plaza, que gritan a otros aquello de: “Hemos tocado la flauta | y no habéis bailado, | hemos entonado lamentaciones, | y no habéis llorado”",
  "v33": "Porque vino Juan el Bautista, que ni come pan ni bebe vino, y decís: “Tiene un demonio”; ",
  "v34": "vino el Hijo del hombre, que come y bebe, y decís: “Mirad qué hombre más comilón y borracho, amigo de publicanos y pecadores”. ",
  "v35": "Sin embargo, todos los hijos de la sabiduría le han dado la razón».",
  "v36": "Un fariseo le rogaba que fuera a comer con él y, entrando en casa del fariseo, se recostó a la mesa. ",
  "v37": "En esto, una mujer que había en la ciudad, una pecadora, al enterarse de que estaba comiendo en casa del fariseo, vino trayendo un frasco de alabastro lleno de perfume y, ",
  "v38": "colocándose detrás junto a sus pies, llorando, se puso a regarle los pies con las lágrimas, se los enjugaba con los cabellos de su cabeza, los cubría de besos y se los ungía con el perfume. ",
  "v39": "Al ver esto, el fariseo que lo había invitado se dijo: «Si este fuera profeta, sabría quién y qué clase de mujer es la que lo está tocando, pues es una pecadora». ",
  "v40": "Jesús respondió y le dijo: «Simón, tengo algo que decirte». Él contestó: «Dímelo, Maestro». ",
  "v41": "«Un prestamista tenía dos deudores: uno le debía quinientos denarios y el otro cincuenta. ",
  "v42": "Como no tenían con qué pagar, los perdonó a los dos. ¿Cuál de ellos le mostrará más amor?». ",
  "v43": "Respondió Simón y dijo: «Supongo que aquel a quien le perdonó más». Y él le dijo: «Has juzgado rectamente». ",
  "v44": "Y, volviéndose a la mujer, dijo a Simón: «¿Ves a esta mujer? He entrado en tu casa y no me has dado agua para los pies; ella, en cambio, me ha regado los pies con sus lágrimas y me los ha enjugado con sus cabellos. ",
  "v45": "Tú no me diste el beso de paz; ella, en cambio, desde que entré, no ha dejado de besarme los pies. ",
  "v46": "Tú no me ungiste la cabeza con ungüento; ella, en cambio, me ha ungido los pies con perfume. ",
  "v47": "Por eso te digo: sus muchos pecados han quedado perdonados, porque ha amado mucho, pero al que poco se le perdona, ama poco». ",
  "v48": "Y a ella le dijo: «Han quedado perdonados tus pecados». ",
  "v49": "Los demás convidados empezaron a decir entre ellos: «¿Quién es este, que hasta perdona pecados?». ",
  "v50": "Pero él dijo a la mujer: «Tu fe te ha salvado, vete en paz».",
  "source": "https://www.conferenciaepiscopal.es/biblia/lucas/#cap7"
}