{
  "v1": "Habiendo convocado Jesús a los Doce, les dio poder y autoridad sobre toda clase de demonios y para curar enfermedades. ",
  "v2": "Luego los envió a proclamar el reino de Dios y a curar a los enfermos, ",
  "v3": "diciéndoles: «No llevéis nada para el camino: ni bastón ni alforja, ni pan ni dinero; tampoco tengáis dos túnicas cada uno. ",
  "v4": "Quedaos en la casa donde entréis, hasta que os vayáis de aquel sitio. ",
  "v5": "Y si algunos no os reciben, al salir de aquel pueblo sacudíos el polvo de vuestros pies, como testimonio contra ellos».",
  "v6": "Se pusieron en camino y fueron de aldea en aldea, anunciando la Buena Noticia y curando en todas partes.",
  "v7": "El tetrarca Herodes se enteró de lo que pasaba y no sabía a qué atenerse, porque unos decían que Juan había resucitado de entre los muertos; ",
  "v8": "otros, en cambio, que había aparecido Elías, y otros que había vuelto a la vida uno de los antiguos profetas. ",
  "v9": "Herodes se decía: «A Juan lo mandé decapitar yo. ¿Quién es este de quien oigo semejantes cosas?». Y tenía ganas de verlo.",
  "v10": "Al regresar los apóstoles, le contaron todo cuanto habían hecho, y tomándolos consigo, se retiró a solas hacia una ciudad llamada Betsaida; ",
  "v11": "pero la gente, al darse cuenta, lo siguió. Jesús los acogía, les hablaba del reino y sanaba a los que tenían necesidad de curación. ",
  "v12": "El día comenzaba a declinar. Entonces, acercándose los Doce, le dijeron: «Despide a la gente; que vayan a las aldeas y cortijos de alrededor a buscar alojamiento y comida, porque aquí estamos en descampado». ",
  "v13": "Él les contestó: «Dadles vosotros de comer». Ellos replicaron: «No tenemos más que cinco panes y dos peces; a no ser que vayamos a comprar de comer para toda esta gente». ",
  "v14": "Porque eran unos cinco mil hombres. Entonces dijo a sus discípulos: «Haced que se sienten en grupos de unos cincuenta cada uno». ",
  "v15": "Lo hicieron así y dispusieron que se sentaran todos. ",
  "v16": "Entonces, tomando él los cinco panes y los dos peces y alzando la mirada al cielo, pronunció la bendición sobre ellos, los partió y se los iba dando a los discípulos para que se los sirvieran a la gente. ",
  "v17": "Comieron todos y se saciaron, y recogieron lo que les había sobrado: doce cestos de trozos.",
  "v18": "Una vez que Jesús estaba orando solo, lo acompañaban sus discípulos y les preguntó: «¿Quién dice la gente que soy yo?». ",
  "v19": "Ellos contestaron: «Unos, que Juan el Bautista; otros, que Elías, otros dicen que ha resucitado uno de los antiguos profetas». ",
  "v20": "Él les preguntó: «Y vosotros, ¿quién decís que soy yo?». Pedro respondió: «El Mesías de Dios».",
  "v21": "Él les prohibió terminantemente decírselo a nadie.",
  "v22": "Porque decía: «El Hijo del hombre tiene que padecer mucho, ser desechado por los ancianos, sumos sacerdotes y escribas, ser ejecutado y resucitar al tercer día».",
  "v23": "Entonces decía a todos: «Si alguno quiere venir en pos de mí, que se niegue a sí mismo, tome su cruz cada día y me siga. ",
  "v24": "Pues el que quiera salvar su vida la perderá; pero el que pierda su vida por mi causa la salvará. ",
  "v25": "¿De qué le sirve a uno ganar el mundo entero si se pierde o se arruina a sí mismo? ",
  "v26": "Pues si uno se avergüenza de mí y de mis palabras, también el Hijo del hombre se avergonzará de él cuando venga en su gloria, en la del Padre y en la de los ángeles santos. ",
  "v27": "Pues de verdad os digo que hay algunos de los aquí presentes que no gustarán la muerte hasta que vean el reino de Dios».",
  "v28": "Unos ocho días después de estas palabras, tomó a Pedro, a Juan y a Santiago y subió a lo alto del monte para orar. ",
  "v29": "Y, mientras oraba, el aspecto de su rostro cambió y sus vestidos brillaban de resplandor. ",
  "v30": "De repente, dos hombres conversaban con él: eran Moisés y Elías, ",
  "v31": "que, apareciendo con gloria, hablaban de su éxodo, que él iba a consumar en Jerusalén. ",
  "v32": "Pedro y sus compañeros se caían de sueño, pero se espabilaron y vieron su gloria y a los dos hombres que estaban con él. ",
  "v33": "Mientras estos se alejaban de él, dijo Pedro a Jesús: «Maestro, ¡qué bueno es que estemos aquí! Haremos tres tiendas: una para ti, otra para Moisés y otra para Elías». No sabía lo que decía. ",
  "v34": "Todavía estaba diciendo esto, cuando llegó una nube que los cubrió con su sombra. Se llenaron de temor al entrar en la nube. ",
  "v35": "Y una voz desde la nube decía: «Este es mi Hijo, el Elegido, escuchadlo». ",
  "v36": "Después de oírse la voz, se encontró Jesús solo. Ellos guardaron silencio y, por aquellos días, no contaron a nadie nada de lo que habían visto.",
  "v37": "Al día siguiente, cuando bajaron ellos del monte, le salió al encuentro mucha gente. ",
  "v38": "Y, de pronto, un hombre de entre la gente se puso a dar voces diciendo: «Maestro, te ruego que te fijes en mi hijo, que es el único que tengo, ",
  "v39": "pues un espíritu se apodera de él y de repente se pone a gritar y le retuerce echando espumarajos y a duras penas se aleja de él, dejándolo maltrecho. ",
  "v40": "He pedido a tus discípulos que lo expulsen, pero no han podido». ",
  "v41": "Respondió Jesús y dijo: «Generación incrédula y perversa, ¿hasta cuándo he de estar con vosotros y os tendré que sufrir? Trae aquí a tu hijo». ",
  "v42": "Mientras se acercaba este, lo tiró el demonio al suelo y le dio una violenta sacudida; pero Jesús increpó al espíritu inmundo, curó al niño y lo devolvió a su padre. ",
  "v43": "Y todos quedaban estupefactos ante la grandeza de Dios. Entre la admiración general por lo que hacía, dijo a sus discípulos: ",
  "v44": "«Meteos bien en los oídos estas palabras: el Hijo del hombre va a ser entregado en manos de los hombres». ",
  "v45": "Pero ellos no entendían este lenguaje; les resultaba tan oscuro, que no captaban el sentido. Y les daba miedo preguntarle sobre el asunto.",
  "v46": "Se suscitó entre ellos una discusión sobre quién sería el más importante. ",
  "v47": "Entonces Jesús, conociendo los pensamientos de sus corazones, tomó de la mano a un niño, lo puso a su lado ",
  "v48": "y les dijo: «El que acoge a este niño en mi nombre, me acoge a mí; y el que me acoge a mí, acoge al que me ha enviado. Pues el más pequeño de vosotros es el más importante».",
  "v49": "Entonces Juan tomó la palabra y dijo: «Maestro, hemos visto a uno que expulsaba demonios en tu nombre y se lo hemos prohibido, porque no anda con nosotros». ",
  "v50": "Jesús le respondió: «No se lo impidáis: el que no está contra vosotros, está a favor vuestro».",
  "v51": "Cuando se completaron los días en que iba a ser llevado al cielo, Jesús tomó la decisión de ir a Jerusalén. ",
  "v52": "Y envió mensajeros delante de él. Puestos en camino, entraron en una aldea de samaritanos para hacer los preparativos. ",
  "v53": "Pero no lo recibieron, porque su aspecto era el de uno que caminaba hacia Jerusalén. ",
  "v54": "Al ver esto, Santiago y Juan, discípulos suyos, le dijeron: «Señor, ¿quieres que digamos que baje fuego del cielo que acabe con ellos?». ",
  "v55": "Él se volvió y los regañó. ",
  "v56": "Y se encaminaron hacia otra aldea.",
  "v57": "Mientras iban de camino, le dijo uno: «Te seguiré adondequiera que vayas». ",
  "v58": "Jesús le respondió: «Las zorras tienen madrigueras, y los pájaros del cielo nidos, pero el Hijo del hombre no tiene donde reclinar la cabeza». ",
  "v59": "A otro le dijo: «Sígueme». Él respondió: «Señor, déjame primero ir a enterrar a mi padre». ",
  "v60": "Le contestó: «Deja que los muertos entierren a sus muertos; tú vete a anunciar el reino de Dios». ",
  "v61": "Otro le dijo: «Te seguiré, Señor. Pero déjame primero despedirme de los de mi casa». ",
  "v62": "Jesús le contestó: «Nadie que pone la mano en el arado y mira hacia atrás vale para el reino de Dios».",
  "source": "https://www.conferenciaepiscopal.es/biblia/lucas/#cap9"
}