{
  "v1": "Una vez que estaba Jesús orando en cierto lugar, cuando terminó, uno de sus discípulos le dijo: «Señor, enséñanos a orar, como Juan enseñó a sus discípulos». ",
  "v2": "Él les dijo: «Cuando oréis, decid: “Padre, santificado sea tu nombre, venga tu reino, ",
  "v3": "danos cada día nuestro pan cotidiano, ",
  "v4": "perdónanos nuestros pecados, porque también nosotros perdonamos a todo el que nos debe, y no nos dejes caer en tentación”».",
  "v5": "Y les dijo: «Suponed que alguno de vosotros tiene un amigo, y viene durante la medianoche y le dice: “Amigo, préstame tres panes, ",
  "v6": "pues uno de mis amigos ha venido de viaje y no tengo nada que ofrecerle”; ",
  "v7": "y, desde dentro, aquel le responde: “No me molestes; la puerta ya está cerrada; mis niños y yo estamos acostados; no puedo levantarme para dártelos”; ",
  "v8": "os digo que, si no se levanta y se los da por ser amigo suyo, al menos por su importunidad se levantará y le dará cuanto necesite. ",
  "v9": "Pues yo os digo a vosotros: pedid y se os dará, buscad y hallaréis, llamad y se os abrirá; ",
  "v10": "porque todo el que pide recibe, y el que busca halla, y al que llama se le abre. ",
  "v11": "¿Qué padre entre vosotros, si su hijo le pide un pez, le dará una serpiente en lugar del pez? ",
  "v12": "¿O si le pide un huevo, le dará un escorpión? ",
  "v13": "Si vosotros, pues, que sois malos, sabéis dar cosas buenas a vuestros hijos, ¿cuánto más el Padre del cielo dará el Espíritu Santo a los que le piden?».",
  "v14": "Estaba Jesús echando un demonio que era mudo. Sucedió que, apenas salió el demonio, empezó a hablar el mudo. La multitud se quedó admirada, ",
  "v15": "pero algunos de ellos dijeron: «Por arte de Belzebú, el príncipe de los demonios, echa los demonios». ",
  "v16": "Otros, para ponerlo a prueba, le pedían un signo del cielo. ",
  "v17": "Él, conociendo sus pensamientos, les dijo: «Todo reino dividido contra sí mismo va a la ruina y cae casa sobre casa. ",
  "v18": "Si, pues, también Satanás se ha dividido contra sí mismo, ¿cómo se mantendrá su reino? Pues vosotros decís que yo echo los demonios con el poder de Belzebú. ",
  "v19": "Pero, si yo echo los demonios con el poder de Belzebú, vuestros hijos, ¿por arte de quién los echan? Por eso, ellos mismos serán vuestros jueces. ",
  "v20": "Pero, si yo echo los demonios con el dedo de Dios, entonces es que el reino de Dios ha llegado a vosotros. ",
  "v21": "Cuando un hombre fuerte y bien armado guarda su palacio, sus bienes están seguros, ",
  "v22": "pero, cuando otro más fuerte lo asalta y lo vence, le quita las armas de que se fiaba y reparte su botín. ",
  "v23": "El que no está conmigo está contra mí; el que no recoge conmigo desparrama. ",
  "v24": "Cuando el espíritu inmundo sale de un hombre, da vueltas por lugares áridos, buscando un sitio para descansar, y, al no encontrarlo, dice: “Volveré a mi casa de donde salí”. ",
  "v25": "Al volver se la encuentra barrida y arreglada. ",
  "v26": "Entonces va y toma otros siete espíritus peores que él, y se mete a vivir allí. Y el final de aquel hombre resulta peor que el principio».",
  "v27": "Mientras él hablaba estas cosas, aconteció que una mujer de entre el gentío, levantando la voz, le dijo: «Bienaventurado el vientre que te llevó y los pechos que te criaron». ",
  "v28": "Pero él dijo: «Mejor, bienaventurados los que escuchan la palabra de Dios y la cumplen».",
  "v29": "Estaba la gente apiñándose alrededor de él y se puso a decirles: «Esta generación es una generación perversa. Pide un signo, pero no se le dará más signo que el signo de Jonás. ",
  "v30": "Pues como Jonás fue un signo para los habitantes de Nínive, lo mismo será el Hijo del hombre para esta generación. ",
  "v31": "La reina del Sur se levantará en el juicio contra los hombres de esta generación y hará que los condenen, porque ella vino desde los confines de la tierra para escuchar la sabiduría de Salomón, y aquí hay uno que es más que Salomón. ",
  "v32": "Los hombres de Nínive se alzarán en el juicio contra esta generación y harán que la condenen; porque ellos se convirtieron con la proclamación de Jonás, y aquí hay uno que es más que Jonás.",
  "v33": "Nadie enciende una lámpara y la pone en un lugar oculto o debajo del celemín, sino sobre el candelero, para que los que entran vean la luz. ",
  "v34": "La lámpara del cuerpo es tu ojo. Cuando tu ojo está sano, también todo tu cuerpo está iluminado, pero cuando está enfermo, también tu cuerpo está a oscuras. ",
  "v35": "Por eso, ten cuidado de que la luz que hay en ti no sea oscuridad. ",
  "v36": "Por tanto, si todo tu cuerpo está iluminado, sin tener parte alguna oscura, estará enteramente iluminado, igual que cuando una lámpara te ilumina con su resplandor».",
  "v37": "Cuando terminó de hablar, un fariseo le rogó que fuese a comer con él. Él entró y se puso a la mesa. ",
  "v38": "Como el fariseo se sorprendió al ver que no se lavaba las manos antes de comer, ",
  "v39": "el Señor le dijo: «Vosotros, los fariseos, limpiáis por fuera la copa y el plato, pero por dentro rebosáis de rapiña y maldad. ",
  "v40": "¡Necios! El que hizo lo de fuera, ¿no hizo también lo de dentro? ",
  "v41": "Con todo, dad limosna de lo que hay dentro, y lo tendréis limpio todo. ",
  "v42": "Pero ¡ay de vosotros, fariseos, que pagáis el diezmo de la hierbabuena, de la ruda y de toda clase de hortalizas, mientras pasáis por alto el derecho y el amor de Dios! Esto es lo que había que practicar, sin descuidar aquello. ",
  "v43": "¡Ay de vosotros, fariseos, que os encantan los asientos de honor en las sinagogas y los saludos en las plazas! ",
  "v44": "¡Ay de vosotros, que sois como tumbas no señaladas, que la gente pisa sin saberlo!».",
  "v45": "Le replicó un maestro de la ley: «Maestro, diciendo eso nos ofendes también a nosotros». ",
  "v46": "Y él dijo: «¡Ay de vosotros también, maestros de la ley, que cargáis a los hombres cargas insoportables, mientras vosotros no tocáis las cargas ni con uno de vuestros dedos! ",
  "v47": "¡Ay de vosotros, que edificáis mausoleos a los profetas, a quienes mataron vuestros padres! ",
  "v48": "Así sois testigos de lo que hicieron vuestros padres, y lo aprobáis; porque ellos los mataron y vosotros les edificáis mausoleos. ",
  "v49": "Por eso dijo la Sabiduría de Dios: “Les enviaré profetas y apóstoles: a algunos de ellos los matarán y perseguirán”; ",
  "v50": "y así a esta generación se le pedirá cuenta de la sangre de todos los profetas derramada desde la creación del mundo; ",
  "v51": "desde la sangre de Abel hasta la sangre de Zacarías, que pereció entre el altar y el santuario. Sí, os digo: se le pedirá cuenta a esta generación. ",
  "v52": "¡Ay de vosotros, maestros de la ley, que os habéis apoderado de la llave de la ciencia: vosotros no habéis entrado y a los que intentaban entrar se lo habéis impedido!».",
  "v53": "Al salir de allí, los escribas y fariseos empezaron a acosarlo implacablemente y a tirarle de la lengua con muchas preguntas capciosas, ",
  "v54": "tendiéndole trampas para cazarlo con alguna palabra de su boca.",
  "source": "https://www.conferenciaepiscopal.es/biblia/lucas/#cap11"
}