{
  "v1": "Entró en Jericó e iba atravesando la ciudad. ",
  "v2": "En esto, un hombre llamado Zaqueo, jefe de publicanos y rico, ",
  "v3": "trataba de ver quién era Jesús, pero no lo lograba a causa del gentío, porque era pequeño de estatura. ",
  "v4": "Corriendo más adelante, se subió a un sicomoro para verlo, porque tenía que pasar por allí. ",
  "v5": "Jesús, al llegar a aquel sitio, levantó los ojos y le dijo: «Zaqueo, date prisa y baja, porque es necesario que hoy me quede en tu casa». ",
  "v6": "Él se dio prisa en bajar y lo recibió muy contento. ",
  "v7": "Al ver esto, todos murmuraban diciendo: «Ha entrado a hospedarse en casa de un pecador». ",
  "v8": "Pero Zaqueo, de pie, dijo al Señor: «Mira, Señor, la mitad de mis bienes se la doy a los pobres; y si he defraudado a alguno, le restituyo cuatro veces más». ",
  "v9": "Jesús le dijo: «Hoy ha sido la salvación de esta casa, pues también este es hijo de Abrahán. ",
  "v10": "Porque el Hijo del hombre ha venido a buscar y a salvar lo que estaba perdido».",
  "v11": "Mientras ellos escuchaban todo esto, añadió una parábola, porque él estaba cerca de Jerusalén y pensaban que el reino de Dios iba a manifestarse enseguida. ",
  "v12": "Dijo, pues: «Un hombre noble se marchó a un país lejano para conseguirse el título de rey, y volver después. ",
  "v13": "Llamó a diez siervos suyos y les repartió diez minas de oro, diciéndoles: “Negociad mientras vuelvo”. ",
  "v14": "Pero sus conciudadanos lo aborrecían y enviaron tras de él una embajada diciendo: “No queremos que este llegue a reinar sobre nosotros”. ",
  "v15": "Cuando regresó de conseguir el título real, mandó llamar a su presencia a los siervos a quienes había dado el dinero, para enterarse de lo que había ganado cada uno.",
  "v16": "El primero se presentó y dijo: “Señor, tu mina ha producido diez”. ",
  "v17": "Él le dijo: “Muy bien, siervo bueno; ya que has sido fiel en lo pequeño, recibe el gobierno de diez ciudades”. ",
  "v18": "El segundo llegó y dijo: “Tu mina, señor, ha rendido cinco”. ",
  "v19": "A ese le dijo también: “Pues toma tú el mando de cinco ciudades”. ",
  "v20": "El otro llegó y dijo: “Señor, aquí está tu mina; la he tenido guardada en un pañuelo, ",
  "v21": "porque tenía miedo, pues eres un hombre exigente que retiras lo que no has depositado y siegas lo que no has sembrado”. ",
  "v22": "Él le dijo: “Por tu boca te juzgo, siervo malo. ¿Conque sabías que soy exigente, que retiro lo que no he depositado y siego lo que no he sembrado? ",
  "v23": "Pues ¿por qué no pusiste mi dinero en el banco? Al volver yo, lo habría cobrado con los intereses”. ",
  "v24": "Entonces dijo a los presentes: “Quitadle a este la mina y dádsela al que tiene diez minas”. ",
  "v25": "Le dijeron: “Señor, ya tiene diez minas”. ",
  "v26": "“Os digo: al que tiene se le dará, pero al que no tiene se le quitará hasta lo que tiene. ",
  "v27": "Y en cuanto a esos enemigos míos, que no querían que llegase a reinar sobre ellos, traedlos acá y degolladlos en mi presencia”».",
  "v28": "Dicho esto, caminaba delante de ellos, subiendo hacia Jerusalén.",
  "v29": "Al acercarse a Betfagé y Betania, junto al monte llamado de los Olivos, mandó a dos discípulos, ",
  "v30": "diciéndoles: «Id a la aldea de enfrente; al entrar en ella, encontraréis un pollino atado, que nadie ha montado nunca. Desatadlo y traedlo. ",
  "v31": "Y si alguien os pregunta: “¿Por qué lo desatáis?”, le diréis así: “El Señor lo necesita”». ",
  "v32": "Fueron, pues, los enviados y lo encontraron como les había dicho. ",
  "v33": "Mientras desataban el pollino, los dueños les dijeron: «¿Por qué desatáis el pollino?». ",
  "v34": "Ellos dijeron: «El Señor lo necesita». ",
  "v35": "Se lo llevaron a Jesús y, después de poner sus mantos sobre el pollino, ayudaron a Jesús a montar sobre él. ",
  "v36": "Mientras él iba avanzando, extendían sus mantos por el camino. ",
  "v37": "Y, cuando se acercaba ya a la bajada del monte de los Olivos, la multitud de los discípulos, llenos de alegría, comenzaron a alabar a Dios a grandes voces por todos los milagros que habían visto, ",
  "v38": "diciendo: «¡Bendito el rey que viene en nombre del Señor! Paz en el cielo y gloria en las alturas». ",
  "v39": "Algunos fariseos de entre la gente le dijeron: «Maestro, reprende a tus discípulos». ",
  "v40": "Y respondiendo, dijo: «Os digo que, si estos callan, gritarán las piedras».",
  "v41": "Al acercarse y ver la ciudad, lloró sobre ella, ",
  "v42": "mientras decía: «¡Si reconocieras tú también en este día lo que conduce a la paz! Pero ahora está escondido a tus ojos. ",
  "v43": "Pues vendrán días sobre ti en que tus enemigos te rodearán de trincheras, te sitiarán, apretarán el cerco de todos lados, ",
  "v44": "te arrasarán con tus hijos dentro, y no dejarán piedra sobre piedra. Porque no reconociste el tiempo de tu visita».",
  "v45": "Después entró en el templo y se puso a echar a los vendedores, ",
  "v46": "diciéndoles: «Escrito está: “Mi casa será casa de oración”; pero vosotros la habéis hecho una “cueva de bandidos”».",
  "v47": "Todos los días enseñaba en el templo. Por su parte, los sumos sacerdotes, los escribas y los principales del pueblo buscaban acabar con él, ",
  "v48": "pero no sabían qué hacer, porque todo el pueblo estaba pendiente de él, escuchándolo.",
  "source": "https://www.conferenciaepiscopal.es/biblia/lucas/#cap19"
}