{
  "v1": "Se puso a hablarles en parábolas: «Un hombre plantó una viña, la rodeó con una cerca, cavó un lagar, construyó una torre, la arrendó a unos labradores y se marchó lejos. ",
  "v2": "A su tiempo, envió un criado a los labradores, para percibir su tanto del fruto de la viña. ",
  "v3": "Ellos lo agarraron, lo azotaron y lo despidieron con las manos vacías. ",
  "v4": "Les envió de nuevo otro criado; a este lo descalabraron e insultaron. ",
  "v5": "Envió a otro y lo mataron; y a otros muchos, a los que azotaron o los mataron. ",
  "v6": "Le quedaba uno, su hijo amado. Y lo envió el último, pensando: “Respetarán a mi hijo”. ",
  "v7": "Pero los labradores se dijeron: “Este es el heredero. Venga, lo matamos y será nuestra la herencia”. ",
  "v8": "Y, agarrándolo, lo mataron y lo arrojaron fuera de la viña. ",
  "v9": "¿Qué hará el dueño de la viña? Vendrá, hará perecer a los labradores y arrendará la viña a otros. ",
  "v10": "¿No habéis leído aquel texto de la Escritura: “La piedra que desecharon los arquitectos es ahora la piedra angular. ",
  "v11": "Es el Señor quien lo ha hecho, ha sido un milagro patente”?».",
  "v12": "Intentaron echarle mano, porque comprendieron que había dicho la parábola por ellos; pero temieron a la gente y, dejándolo allí, se marcharon.",
  "v13": "Le envían algunos de los fariseos y de los herodianos, para cazarlo con una pregunta. ",
  "v14": "Se acercaron y le dijeron: «Maestro, sabemos que eres veraz y no te preocupa lo que digan; porque no te fijas en apariencias, sino que enseñas el camino de Dios conforme a la verdad. ¿Es lícito pagar impuesto al César o no? ¿Pagamos o no pagamos?». ",
  "v15": "Adivinando su hipocresía, les replicó: «¿Por qué me tentáis? Traedme un denario, que lo vea». ",
  "v16": "Se lo trajeron. Y él les preguntó: «¿De quién es esta imagen y esta inscripción?». Le contestaron: «Del César». ",
  "v17": "Jesús les replicó: «Dad al César lo que es del César y a Dios lo que es de Dios». Y se quedaron admirados.",
  "v18": "Se le acercan unos saduceos, los cuales dicen que no hay resurrección, y le preguntan: ",
  "v19": "«Maestro, Moisés nos dejó escrito: “Si a uno se le muere su hermano, dejando mujer pero no hijos, que se case con la viuda y dé descendencia a su hermano”. ",
  "v20": "Pues bien, había siete hermanos: el primero se casó y murió sin hijos; ",
  "v21": "el segundo se casó con la viuda y murió también sin hijos; lo mismo el tercero; ",
  "v22": "y ninguno de los siete dejó hijos. Por último murió la mujer. ",
  "v23": "Cuando llegue la resurrección y resuciten, ¿de cuál de ellos será mujer? Porque los siete han estado casados con ella». ",
  "v24": "Jesús les respondió: «¿No estáis equivocados, por no entender la Escritura ni el poder de Dios? ",
  "v25": "Pues cuando resuciten, ni los hombres se casarán ni las mujeres serán dadas en matrimonio, serán como ángeles del cielo. ",
  "v26": "Y a propósito de que los muertos resucitan, ¿no habéis leído en el libro de Moisés, en el episodio de la zarza, lo que le dijo Dios: “Yo soy el Dios de Abrahán, el Dios de Isaac, el Dios de Jacob”? ",
  "v27": "No es Dios de muertos, sino de vivos. Estáis muy equivocados».",
  "v28": "Un escriba que oyó la discusión, viendo lo acertado de la respuesta, se acercó y le preguntó: «¿Qué mandamiento es el primero de todos?». ",
  "v29": "Respondió Jesús: «El primero es: “Escucha, Israel, el Señor, nuestro Dios, es el único Señor: ",
  "v30": "amarás al Señor, tu Dios, con todo tu corazón, con toda tu alma, con toda tu mente, con todo tu ser”. ",
  "v31": "El segundo es este: “Amarás a tu prójimo como a ti mismo”. No hay mandamiento mayor que estos». ",
  "v32": "El escriba replicó: «Muy bien, Maestro, sin duda tienes razón cuando dices que el Señor es uno solo y no hay otro fuera de él; ",
  "v33": "y que amarlo con todo el corazón, con todo el entendimiento y con todo el ser, y amar al prójimo como a uno mismo vale más que todos los holocaustos y sacrificios». ",
  "v34": "Jesús, viendo que había respondido sensatamente, le dijo: «No estás lejos del reino de Dios». Y nadie se atrevió a hacerle más preguntas.",
  "v35": "Mientras enseñaba en el templo, Jesús preguntó: «¿Cómo dicen los escribas que el Mesías es hijo de David? ",
  "v36": "El mismo David, movido por el Espíritu Santo, dice: “Dijo el Señor a mi Señor: siéntate a mi derecha, y haré de tus enemigos estrado de tus pies”. ",
  "v37": "Si el mismo David lo llama Señor, ¿cómo puede ser hijo suyo?». Una muchedumbre numerosa le escuchaba a gusto.",
  "v38": "Y él, instruyéndolos, les decía: «¡Cuidado con los escribas! Les encanta pasearse con amplio ropaje y que les hagan reverencias en las plazas, ",
  "v39": "buscan los asientos de honor en las sinagogas y los primeros puestos en los banquetes; ",
  "v40": "y devoran los bienes de las viudas y aparentan hacer largas oraciones. Esos recibirán una condenación más rigurosa».",
  "v41": "Estando Jesús sentado enfrente del tesoro del templo, observaba a la gente que iba echando dinero: muchos ricos echaban mucho; ",
  "v42": "se acercó una viuda pobre y echó dos monedillas, es decir, un cuadrante. ",
  "v43": "Llamando a sus discípulos, les dijo: «En verdad os digo que esta viuda pobre ha echado en el arca de las ofrendas más que nadie. ",
  "v44": "Porque los demás han echado de lo que les sobra, pero esta, que pasa necesidad, ha echado todo lo que tenía para vivir».",
  "source": "https://www.conferenciaepiscopal.es/biblia/marcos/#cap12"
}