{
  "v1": "Entonces Jesús habló a la gente y a sus discípulos, ",
  "v2": "diciendo: «En la cátedra de Moisés se han sentado los escribas y los fariseos: ",
  "v3": "haced y cumplid todo lo que os digan; pero no hagáis lo que ellos hacen, porque ellos dicen, pero no hacen. ",
  "v4": "Lían fardos pesados y se los cargan a la gente en los hombros, pero ellos no están dispuestos a mover un dedo para empujar.",
  "v5": "Todo lo que hacen es para que los vea la gente: alargan las filacterias y agrandan las orlas del manto; ",
  "v6": "les gustan los primeros puestos en los banquetes y los asientos de honor en las sinagogas; ",
  "v7": "que les hagan reverencias en las plazas y que la gente los llame rabbí. ",
  "v8": "Vosotros, en cambio, no os dejéis llamar rabbí, porque uno solo es vuestro maestro y todos vosotros sois hermanos. ",
  "v9": "Y no llaméis padre vuestro a nadie en la tierra, porque uno solo es vuestro Padre, el del cielo. ",
  "v10": "No os dejéis llamar maestros, porque uno solo es vuestro maestro, el Mesías. ",
  "v11": "El primero entre vosotros será vuestro servidor. ",
  "v12": "El que se enaltece será humillado, y el que se humilla será enaltecido».",
  "v13": "«¡Ay de vosotros, escribas y fariseos hipócritas, que cerráis a los hombres el reino de los cielos! Ni entráis vosotros, ni dejáis entrar a los que quieren. ",
  "v14": "[¡Ay de vosotros, escribas y fariseos hipócritas, que devoráis los bienes de las viudas con pretexto de largas oraciones! Vuestra sentencia será por eso más severa.] ",
  "v15": "¡Ay de vosotros, escribas y fariseos hipócritas, que viajáis por tierra y mar para ganar un prosélito, y cuando lo conseguís, lo hacéis digno de la gehenna el doble que vosotros! ",
  "v16": "¡Ay de vosotros, guías ciegos, que decís: “Jurar por el templo no obliga, jurar por el oro del templo sí obliga”! ",
  "v17": "¡Necios y ciegos! ¿Qué es más, el oro o el templo que consagra el oro? ",
  "v18": "O también: “Jurar por el altar no obliga, jurar por la ofrenda que está en el altar sí obliga”. ",
  "v19": "¡Ciegos! ¿Qué es más, la ofrenda o el altar que consagra la ofrenda? ",
  "v20": "Quien jura por el altar, jura por él y por cuanto hay sobre él; ",
  "v21": "quien jura por el templo, jura por él y por quien habita en él; ",
  "v22": "y quien jura por el cielo, jura por el trono de Dios y también por el que está sentado en él. ",
  "v23": "¡Ay de vosotros, escribas y fariseos hipócritas, que pagáis el diezmo de la menta, del anís y del comino, y descuidáis lo más grave de la ley: la justicia, la misericordia y la fidelidad! Esto es lo que habría que practicar, aunque sin descuidar aquello. ",
  "v24": "¡Guías ciegos, que filtráis el mosquito y os tragáis el camello! ",
  "v25": "¡Ay de vosotros, escribas y fariseos hipócritas, que limpiáis por fuera la copa y el plato, mientras por dentro estáis rebosando de robo y desenfreno! ",
  "v26": "¡Fariseo ciego!, limpia primero la copa por dentro y así quedará limpia también por fuera. ",
  "v27": "¡Ay de vosotros, escribas y fariseos hipócritas, que os parecéis a los sepulcros blanqueados! Por fuera tienen buena apariencia, pero por dentro están llenos de huesos de muertos y de podredumbre; ",
  "v28": "lo mismo vosotros: por fuera parecéis justos, pero por dentro estáis repletos de hipocresía y crueldad. ",
  "v29": "¡Ay de vosotros, escribas y fariseos hipócritas, que edificáis sepulcros a los profetas y ornamentáis los mausoleos de los justos, ",
  "v30": "diciendo: “Si hubiéramos vivido en tiempo de nuestros padres, no habríamos sido cómplices suyos en el asesinato de los profetas”! ",
  "v31": "Con esto atestiguáis en vuestra contra, que sois hijos de los que asesinaron a los profetas. ",
  "v32": "¡Colmad también vosotros la medida de vuestros padres! ",
  "v33": "¡Serpientes, raza de víboras! ¿Cómo escaparéis del juicio de la gehenna? ",
  "v34": "Mirad, yo os envío profetas y sabios y escribas. A unos los mataréis y crucificaréis, a otros los azotaréis en vuestras sinagogas y los perseguiréis de ciudad en ciudad. ",
  "v35": "Así recaerá sobre vosotros toda la sangre inocente derramada sobre la tierra, desde la sangre de Abel el justo hasta la sangre de Zacarías, hijo de Baraquías, a quien matasteis entre el santuario y el altar. ",
  "v36": "En verdad os digo, todas estas cosas caerán sobre esta generación».",
  "v37": "«¡Jerusalén, Jerusalén!, que matas a los profetas y apedreas a quienes te han sido enviados, cuántas veces intenté reunir a tus hijos, como la gallina reúne a los polluelos bajo sus alas, y no habéis querido. ",
  "v38": "Pues bien, vuestra casa va a quedar desierta. ",
  "v39": "Os digo que a partir de ahora no me veréis hasta que digáis: ¡Bendito el que viene en nombre del Señor!».",
  "source": "https://www.conferenciaepiscopal.es/biblia/mateo/#cap23"
}