{
  "v1": "Al ver Jesús el gentío, subió al monte, se sentó y se acercaron sus discípulos; ",
  "v2": "y, abriendo su boca, les enseñaba diciendo:",
  "v3": "«Bienaventurados los pobres en el espíritu, porque de ellos es el reino de los cielos. ",
  "v4": "Bienaventurados los mansos, porque ellos heredarán la tierra. ",
  "v5": "Bienaventurados los que lloran, porque ellos serán consolados. ",
  "v6": "Bienaventurados los que tienen hambre y sed de la justicia, porque ellos quedarán saciados. ",
  "v7": "Bienaventurados los misericordiosos, porque ellos alcanzarán misericordia. ",
  "v8": "Bienaventurados los limpios de corazón, porque ellos verán a Dios. ",
  "v9": "Bienaventurados los que trabajan por la paz, porque ellos serán llamados hijos de Dios. ",
  "v10": "Bienaventurados los perseguidos por causa de la justicia, porque de ellos es el reino de los cielos. ",
  "v11": "Bienaventurados vosotros cuando os insulten y os persigan y os calumnien de cualquier modo por mi causa. ",
  "v12": "Alegraos y regocijaos, porque vuestra recompensa será grande en el cielo, que de la misma manera persiguieron a los profetas anteriores a vosotros.",
  "v13": "Vosotros sois la sal de la tierra. Pero si la sal se vuelve sosa, ¿con qué la salarán? No sirve más que para tirarla fuera y que la pise la gente. ",
  "v14": "Vosotros sois la luz del mundo. No se puede ocultar una ciudad puesta en lo alto de un monte. ",
  "v15": "Tampoco se enciende una lámpara para meterla debajo del celemín, sino para ponerla en el candelero y que alumbre a todos los de casa. ",
  "v16": "Brille así vuestra luz ante los hombres, para que vean vuestras buenas obras y den gloria a vuestro Padre que está en los cielos.",
  "v17": "No creáis que he venido a abolir la Ley y los Profetas: no he venido a abolir, sino a dar plenitud. ",
  "v18": "En verdad os digo que antes pasarán el cielo y la tierra que deje de cumplirse hasta la última letra o tilde de la ley. ",
  "v19": "El que se salte uno solo de los preceptos menos importantes y se lo enseñe así a los hombres será el menos importante en el reino de los cielos. Pero quien los cumpla y enseñe será grande en el reino de los cielos. ",
  "v20": "Porque os digo que si vuestra justicia no es mayor que la de los escribas y fariseos, no entraréis en el reino de los cielos.",
  "v21": "Habéis oído que se dijo a los antiguos: “No matarás”, y el que mate será reo de juicio. ",
  "v22": "Pero yo os digo: todo el que se deja llevar de la cólera contra su hermano será procesado. Y si uno llama a su hermano “imbécil”, tendrá que comparecer ante el Sanedrín, y si lo llama “necio”, merece la condena de la gehenna del fuego. ",
  "v23": "Por tanto, si cuando vas a presentar tu ofrenda sobre el altar, te acuerdas allí mismo de que tu hermano tiene quejas contra ti, ",
  "v24": "deja allí tu ofrenda ante el altar y vete primero a reconciliarte con tu hermano, y entonces vuelve a presentar tu ofrenda. ",
  "v25": "Con el que te pone pleito procura arreglarte enseguida, mientras vais todavía de camino, no sea que te entregue al juez y el juez al alguacil, y te metan en la cárcel. ",
  "v26": "En verdad te digo que no saldrás de allí hasta que hayas pagado el último céntimo.",
  "v27": "Habéis oído que se dijo: “No cometerás adulterio”. ",
  "v28": "Pero yo os digo: todo el que mira a una mujer deseándola, ya ha cometido adulterio con ella en su corazón. ",
  "v29": "Si tu ojo derecho te induce a pecar, sácatelo y tíralo. Más te vale perder un miembro que ser echado entero en la gehenna. ",
  "v30": "Si tu mano derecha te induce a pecar, córtatela y tírala, porque más te vale perder un miembro que ir a parar entero a la gehenna.",
  "v31": "Se dijo: “El que repudie a su mujer, que le dé acta de repudio”. ",
  "v32": "Pero yo os digo que si uno repudia a su mujer —no hablo de unión ilegítima— la induce a cometer adulterio, y el que se casa con la repudiada comete adulterio.",
  "v33": "También habéis oído que se dijo a los antiguos: “No jurarás en falso” y “Cumplirás tus juramentos al Señor”. ",
  "v34": "Pero yo os digo que no juréis en absoluto: ni por el cielo, que es el trono de Dios; ",
  "v35": "ni por la tierra, que es estrado de sus pies; ni por Jerusalén, que es la ciudad del Gran Rey. ",
  "v36": "Ni jures por tu cabeza, pues no puedes volver blanco o negro un solo cabello. ",
  "v37": "Que vuestro hablar sea sí, sí, no, no. Lo que pasa de ahí viene del Maligno.",
  "v38": "Habéis oído que se dijo: “Ojo por ojo, diente por diente”. ",
  "v39": "Pero yo os digo: no hagáis frente al que os agravia. Al contrario, si uno te abofetea en la mejilla derecha, preséntale la otra; ",
  "v40": "al que quiera ponerte pleito para quitarte la túnica, dale también el manto; ",
  "v41": "a quien te requiera para caminar una milla, acompáñale dos; ",
  "v42": "a quien te pide, dale, y al que te pide prestado, no lo rehúyas.",
  "v43": "Habéis oído que se dijo: “‘Amarás a tu prójimo’ y aborrecerás a tu enemigo”. ",
  "v44": "Pero yo os digo: amad a vuestros enemigos y rezad por los que os persiguen, ",
  "v45": "para que seáis hijos de vuestro Padre celestial, que hace salir su sol sobre malos y buenos, y manda la lluvia a justos e injustos. ",
  "v46": "Porque, si amáis a los que os aman, ¿qué premio tendréis? ¿No hacen lo mismo también los publicanos? ",
  "v47": "Y, si saludáis solo a vuestros hermanos, ¿qué hacéis de extraordinario? ¿No hacen lo mismo también los gentiles? ",
  "v48": "Por tanto, sed perfectos, como vuestro Padre celestial es perfecto.",
  "source": "https://www.conferenciaepiscopal.es/biblia/mateo/#cap5"
}