{
  "v1": "Seis días más tarde, Jesús tomó consigo a Pedro, a Santiago y a su hermano Juan, y subió con ellos aparte a un monte alto. ",
  "v2": "Se transfiguró delante de ellos, y su rostro resplandecía como el sol, y sus vestidos se volvieron blancos como la luz. ",
  "v3": "De repente se les aparecieron Moisés y Elías conversando con él. ",
  "v4": "Pedro, entonces, tomó la palabra y dijo a Jesús: «Señor, ¡qué bueno es que estemos aquí! Si quieres, haré tres tiendas: una para ti, otra para Moisés y otra para Elías». ",
  "v5": "Todavía estaba hablando cuando una nube luminosa los cubrió con su sombra y una voz desde la nube decía: «Este es mi Hijo, el amado, en quien me complazco. Escuchadlo».",
  "v6": "Al oírlo, los discípulos cayeron de bruces, llenos de espanto. ",
  "v7": "Jesús se acercó y, tocándolos, les dijo: «Levantaos, no temáis». ",
  "v8": "Al alzar los ojos, no vieron a nadie más que a Jesús, solo. ",
  "v9": "Cuando bajaban del monte, Jesús les mandó: «No contéis a nadie la visión hasta que el Hijo del hombre resucite de entre los muertos». ",
  "v10": "Los discípulos le preguntaron: «¿Por qué dicen los escribas que primero tiene que venir Elías?». ",
  "v11": "Él les contestó: «Elías vendrá y lo renovará todo. ",
  "v12": "Pero os digo que Elías ya ha venido y no lo reconocieron, sino que han hecho con él lo que han querido. Así también el Hijo del hombre va a padecer a manos de ellos». ",
  "v13": "Entonces entendieron los discípulos que se refería a Juan el Bautista.",
  "v14": "Cuando volvieron adonde estaba la gente, se acercó a Jesús un hombre que, de rodillas, ",
  "v15": "le dijo: «Señor, ten compasión de mi hijo que es lunático y sufre mucho: muchas veces se cae en el fuego o en el agua. ",
  "v16": "Se lo he traído a tus discípulos y no han sido capaces de curarlo». ",
  "v17": "Jesús tomó la palabra y dijo: «¡Generación incrédula y perversa! ¿Hasta cuándo estaré con vosotros, hasta cuándo tendré que soportaros? Traédmelo».",
  "v18": "Jesús increpó al demonio y salió; en aquel momento se curó el niño. ",
  "v19": "Los discípulos se acercaron a Jesús y le preguntaron aparte: «¿Y por qué no pudimos echarlo nosotros?». ",
  "v20": "Les contestó: «Por vuestra poca fe. En verdad os digo que, si tuvierais fe como un grano de mostaza, le diríais a aquel monte: “Trasládate desde ahí hasta aquí”, y se trasladaría. Nada os sería imposible».",
  "v21": "[«Esta clase (de demonios) solo se expulsa con la oración y el ayuno»]",
  "v22": "Mientras recorrían juntos Galilea, les dijo Jesús: «El Hijo del hombre será entregado en manos de los hombres, ",
  "v23": "lo matarán, pero resucitará al tercer día». Ellos se pusieron muy tristes.",
  "v24": "Cuando llegaron a Cafarnaún, los que cobraban el impuesto de las dos dracmas se acercaron a Pedro y le preguntaron: «¿Vuestro Maestro no paga las dos dracmas?». ",
  "v25": "Contestó: «Sí». Cuando llegó a casa, Jesús se adelantó a preguntarle: «¿Qué te parece, Simón? Los reyes del mundo, ¿a quién le cobran impuestos y tasas, a sus hijos o a los extraños?». ",
  "v26": "Contestó: «A los extraños». Jesús le dijo: «Entonces, los hijos están exentos. ",
  "v27": "Sin embargo, para no darles mal ejemplo, ve al mar, echa el anzuelo, coge el primer pez que pique, ábrele la boca y encontrarás una moneda de plata. Cógela y págales por mí y por ti».",
  "source": "https://www.conferenciaepiscopal.es/biblia/mateo/#cap17"
}