{
  "v1": "Entonces se parecerá el reino de los cielos a diez vírgenes que tomaron sus lámparas y salieron al encuentro del esposo. ",
  "v2": "Cinco de ellas eran necias y cinco eran prudentes. ",
  "v3": "Las necias, al tomar las lámparas, no se proveyeron de aceite; ",
  "v4": "en cambio, las prudentes se llevaron alcuzas de aceite con las lámparas. ",
  "v5": "El esposo tardaba, les entró sueño a todas y se durmieron. ",
  "v6": "A medianoche se oyó una voz: “¡Que llega el esposo, salid a su encuentro!”. ",
  "v7": "Entonces se despertaron todas aquellas vírgenes y se pusieron a preparar sus lámparas. ",
  "v8": "Y las necias dijeron a las prudentes: “Dadnos de vuestro aceite, que se nos apagan las lámparas”. ",
  "v9": "Pero las prudentes contestaron: “Por si acaso no hay bastante para vosotras y nosotras, mejor es que vayáis a la tienda y os lo compréis”. ",
  "v10": "Mientras iban a comprarlo, llegó el esposo, y las que estaban preparadas entraron con él al banquete de bodas, y se cerró la puerta. ",
  "v11": "Más tarde llegaron también las otras vírgenes, diciendo: “Señor, señor, ábrenos”. ",
  "v12": "Pero él respondió: “En verdad os digo que no os conozco”. ",
  "v13": "Por tanto, velad, porque no sabéis el día ni la hora».",
  "v14": "«Es como un hombre que, al irse de viaje, llamó a sus siervos y los dejó al cargo de sus bienes: ",
  "v15": "a uno le dejó cinco talentos, a otro dos, a otro uno, a cada cual según su capacidad; luego se marchó. ",
  "v16": "El que recibió cinco talentos fue enseguida a negociar con ellos y ganó otros cinco. ",
  "v17": "El que recibió dos hizo lo mismo y ganó otros dos. ",
  "v18": "En cambio, el que recibió uno fue a hacer un hoyo en la tierra y escondió el dinero de su señor. ",
  "v19": "Al cabo de mucho tiempo viene el señor de aquellos siervos y se pone a ajustar las cuentas con ellos. ",
  "v20": "Se acercó el que había recibido cinco talentos y le presentó otros cinco, diciendo: “Señor, cinco talentos me dejaste; mira, he ganado otros cinco”. ",
  "v21": "Su señor le dijo: “Bien, siervo bueno y fiel; como has sido fiel en lo poco, te daré un cargo importante; entra en el gozo de tu señor”. ",
  "v22": "Se acercó luego el que había recibido dos talentos y dijo: “Señor, dos talentos me dejaste; mira, he ganado otros dos”. ",
  "v23": "Su señor le dijo: “¡Bien, siervo bueno y fiel!; como has sido fiel en lo poco, te daré un cargo importante; entra en el gozo de tu señor”. ",
  "v24": "Se acercó también el que había recibido un talento y dijo: “Señor, sabía que eres exigente, que siegas donde no siembras y recoges donde no esparces, ",
  "v25": "tuve miedo y fui a esconder tu talento bajo tierra. Aquí tienes lo tuyo”. ",
  "v26": "El señor le respondió: “Eres un siervo negligente y holgazán. ¿Con que sabías que siego donde no siembro y recojo donde no esparzo? ",
  "v27": "Pues debías haber puesto mi dinero en el banco, para que, al volver yo, pudiera recoger lo mío con los intereses. ",
  "v28": "Quitadle el talento y dádselo al que tiene diez. ",
  "v29": "Porque al que tiene se le dará y le sobrará, pero al que no tiene, se le quitará hasta lo que tiene. ",
  "v30": "Y a ese siervo inútil echadlo fuera, a las tinieblas; allí será el llanto y el rechinar de dientes”».",
  "v31": "«Cuando venga en su gloria el Hijo del hombre, y todos los ángeles con él, se sentará en el trono de su gloria ",
  "v32": "y serán reunidas ante él todas las naciones. Él separará a unos de otros, como un pastor separa las ovejas de las cabras. ",
  "v33": "Y pondrá las ovejas a su derecha y las cabras a su izquierda. ",
  "v34": "Entonces dirá el rey a los de su derecha: “Venid vosotros, benditos de mi Padre; heredad el reino preparado para vosotros desde la creación del mundo. ",
  "v35": "Porque tuve hambre y me disteis de comer, tuve sed y me disteis de beber, fui forastero y me hospedasteis, ",
  "v36": "estuve desnudo y me vestisteis, enfermo y me visitasteis, en la cárcel y vinisteis a verme”. ",
  "v37": "Entonces los justos le contestarán: “Señor, ¿cuándo te vimos con hambre y te alimentamos, o con sed y te dimos de beber?; ",
  "v38": "¿cuándo te vimos forastero y te hospedamos, o desnudo y te vestimos?; ",
  "v39": "¿cuándo te vimos enfermo o en la cárcel y fuimos a verte?”. ",
  "v40": "Y el rey les dirá: “En verdad os digo que cada vez que lo hicisteis con uno de estos, mis hermanos más pequeños, conmigo lo hicisteis”. ",
  "v41": "Entonces dirá a los de su izquierda: “Apartaos de mí, malditos, id al fuego eterno preparado para el diablo y sus ángeles. ",
  "v42": "Porque tuve hambre y no me disteis de comer, tuve sed y no me disteis de beber, ",
  "v43": "fui forastero y no me hospedasteis, estuve desnudo y no me vestisteis, enfermo y en la cárcel y no me visitasteis”. ",
  "v44": "Entonces también estos contestarán: “Señor, ¿cuándo te vimos con hambre o con sed, o forastero o desnudo, o enfermo o en la cárcel, y no te asistimos?”. ",
  "v45": "Él les replicará: “En verdad os digo: lo que no hicisteis con uno de estos, los más pequeños, tampoco lo hicisteis conmigo”. ",
  "v46": "Y estos irán al castigo eterno y los justos a la vida eterna».",
  "source": "https://www.conferenciaepiscopal.es/biblia/mateo/#cap25"
}