{
  "v1": "Y llegaron a la otra orilla del mar, a la región de los gerasenos. ",
  "v2": "Apenas desembarcó, le salió al encuentro, de entre los sepulcros, un hombre poseído de espíritu inmundo. ",
  "v3": "Y es que vivía entre los sepulcros; ni con cadenas podía ya nadie sujetarlo; ",
  "v4": "muchas veces lo habían sujetado con cepos y cadenas, pero él rompía las cadenas y destrozaba los cepos, y nadie tenía fuerza para dominarlo. ",
  "v5": "Se pasaba el día y la noche en los sepulcros y en los montes, gritando e hiriéndose con piedras. ",
  "v6": "Viendo de lejos a Jesús, echó a correr, se postró ante él ",
  "v7": "y gritó con voz potente: «¿Qué tienes que ver conmigo, Jesús, Hijo de Dios altísimo? Por Dios te lo pido, no me atormentes». ",
  "v8": "Porque Jesús le estaba diciendo: «Espíritu inmundo, sal de este hombre». ",
  "v9": "Y le preguntó: «¿Cómo te llamas?». Él respondió: «Me llamo Legión, porque somos muchos». ",
  "v10": "Y le rogaba con insistencia que no los expulsara de aquella comarca. ",
  "v11": "Había cerca una gran piara de cerdos paciendo en la falda del monte. ",
  "v12": "Los espíritus le rogaron: «Envíanos a los cerdos para que entremos en ellos». ",
  "v13": "Él se lo permitió. Los espíritus inmundos salieron del hombre y se metieron en los cerdos; y la piara, unos dos mil, se abalanzó acantilado abajo al mar y se ahogó en el mar. ",
  "v14": "Los porquerizos huyeron y dieron la noticia en la ciudad y en los campos. Y la gente fue a ver qué había pasado. ",
  "v15": "Se acercaron a Jesús y vieron al endemoniado que había tenido la legión, sentado, vestido y en su juicio. Y se asustaron. ",
  "v16": "Los que lo habían visto les contaron lo que había pasado al endemoniado y a los cerdos. ",
  "v17": "Ellos le rogaban que se marchase de su comarca. ",
  "v18": "Mientras se embarcaba, el que había estado poseído por el demonio le pidió que le permitiese estar con él. ",
  "v19": "Pero no se lo permitió, sino que le dijo: «Vete a casa con los tuyos y anúnciales lo que el Señor ha hecho contigo y que ha tenido misericordia de ti». ",
  "v20": "El hombre se marchó y empezó a proclamar por la Decápolis lo que Jesús había hecho con él; todos se admiraban.",
  "v21": "Jesús atravesó de nuevo en barca a la otra orilla, se le reunió mucha gente a su alrededor y se quedó junto al mar. ",
  "v22": "Se acercó un jefe de la sinagoga, que se llamaba Jairo, y, al verlo, se echó a sus pies, ",
  "v23": "rogándole con insistencia: «Mi niña está en las últimas; ven, impón las manos sobre ella, para que se cure y viva». ",
  "v24": "Se fue con él y lo seguía mucha gente que lo apretujaba.",
  "v25": "Había una mujer que padecía flujos de sangre desde hacía doce años. ",
  "v26": "Había sufrido mucho a manos de los médicos y se había gastado en eso toda su fortuna; pero, en vez de mejorar, se había puesto peor. ",
  "v27": "Oyó hablar de Jesús y, acercándose por detrás, entre la gente, le tocó el manto, ",
  "v28": "pensando: «Con solo tocarle el manto curaré». ",
  "v29": "Inmediatamente se secó la fuente de sus hemorragias y notó que su cuerpo estaba curado. ",
  "v30": "Jesús, notando que había salido fuerza de él, se volvió enseguida, en medio de la gente y preguntaba: «¿Quién me ha tocado el manto?». ",
  "v31": "Los discípulos le contestaban: «Ves cómo te apretuja la gente y preguntas: “¿Quién me ha tocado?”». ",
  "v32": "Él seguía mirando alrededor, para ver a la que había hecho esto. ",
  "v33": "La mujer se acercó asustada y temblorosa, al comprender lo que le había ocurrido, se le echó a los pies y le confesó toda la verdad. ",
  "v34": "Él le dice: «Hija, tu fe te ha salvado. Vete en paz y queda curada de tu enfermedad».",
  "v35": "Todavía estaba hablando, cuando llegaron de casa del jefe de la sinagoga para decirle: «Tu hija se ha muerto. ¿Para qué molestar más al maestro?». ",
  "v36": "Jesús alcanzó a oír lo que hablaban y le dijo al jefe de la sinagoga: «No temas; basta que tengas fe». ",
  "v37": "No permitió que lo acompañara nadie, más que Pedro, Santiago y Juan, el hermano de Santiago. ",
  "v38": "Llegan a casa del jefe de la sinagoga y encuentra el alboroto de los que lloraban y se lamentaban a gritos ",
  "v39": "y después de entrar les dijo: «¿Qué estrépito y qué lloros son estos? La niña no está muerta; está dormida». ",
  "v40": "Se reían de él. Pero él los echó fuera a todos y, con el padre y la madre de la niña y sus acompañantes, entró donde estaba la niña, ",
  "v41": "la cogió de la mano y le dijo: Talitha qumi (que significa: «Contigo hablo, niña, levántate»). ",
  "v42": "La niña se levantó inmediatamente y echó a andar; tenía doce años. Y quedaron fuera de sí llenos de estupor. ",
  "v43": "Les insistió en que nadie se enterase; y les dijo que dieran de comer a la niña.",
  "source": "https://www.conferenciaepiscopal.es/biblia/marcos/#cap5"
}