{
  "v1": "Al hacerse de día, todos los sumos sacerdotes y los ancianos del pueblo se reunieron para preparar la condena a muerte de Jesús. ",
  "v2": "Y atándolo lo llevaron y lo entregaron a Pilato, el gobernador.",
  "v3": "Entonces Judas, el traidor, viendo que lo habían condenado, se arrepintió y devolvió las treinta monedas de plata a los sumos sacerdotes y ancianos ",
  "v4": "diciendo: «He pecado entregando sangre inocente». Pero ellos dijeron: «¿A nosotros qué? ¡Allá tú!». ",
  "v5": "Él, arrojando las monedas de plata en el templo, se marchó; y fue y se ahorcó. ",
  "v6": "Los sacerdotes, recogiendo las monedas de plata, dijeron: «No es lícito echarlas en el arca de las ofrendas porque son precio de sangre». ",
  "v7": "Y, después de discutirlo, compraron con ellas el Campo del Alfarero para cementerio de forasteros. ",
  "v8": "Por eso aquel campo se llama todavía «Campo de Sangre». ",
  "v9": "Así se cumplió lo dicho por medio del profeta Jeremías: «Y tomaron las treinta monedas de plata, el precio de uno que fue tasado, según la tasa de los hijos de Israel, ",
  "v10": "y pagaron con ellas el Campo del Alfarero, como me lo había ordenado el Señor».",
  "v11": "Jesús fue llevado ante el gobernador, y el gobernador le preguntó: «¿Eres tú el rey de los judíos?». Jesús respondió: «Tú lo dices». ",
  "v12": "Y mientras lo acusaban los sumos sacerdotes y los ancianos no contestaba nada. ",
  "v13": "Entonces Pilato le preguntó: «¿No oyes cuántos cargos presentan contra ti?». ",
  "v14": "Como no contestaba a ninguna pregunta, el gobernador estaba muy extrañado. ",
  "v15": "Por la fiesta, el gobernador solía liberar un preso, el que la gente quisiera. ",
  "v16": "Tenía entonces un preso famoso, llamado Barrabás. ",
  "v17": "Cuando la gente acudió, dijo Pilato: «¿A quién queréis que os suelte, a Barrabás o a Jesús, a quien llaman el Mesías?». ",
  "v18": "Pues sabía que se lo habían entregado por envidia. ",
  "v19": "Y mientras estaba sentado en el tribunal, su mujer le mandó a decir: «No te metas con ese justo porque esta noche he sufrido mucho soñando con él». ",
  "v20": "Pero los sumos sacerdotes y los ancianos convencieron a la gente para que pidieran la libertad de Barrabás y la muerte de Jesús. ",
  "v21": "El gobernador preguntó: «¿A cuál de los dos queréis que os suelte?». Ellos dijeron: «A Barrabás». ",
  "v22": "Pilato les preguntó: «¿Y qué hago con Jesús, llamado el Mesías?». Contestaron todos: «Sea crucificado». ",
  "v23": "Pilato insistió: «Pues, ¿qué mal ha hecho?». Pero ellos gritaban más fuerte: «¡Sea crucificado!». ",
  "v24": "Al ver Pilato que todo era inútil y que, al contrario, se estaba formando un tumulto, tomó agua y se lavó las manos ante la gente, diciendo: «Soy inocente de esta sangre. ¡Allá vosotros!». ",
  "v25": "Todo el pueblo contestó: «¡Caiga su sangre sobre nosotros y sobre nuestros hijos!».",
  "v26": "Entonces les soltó a Barrabás; y a Jesús, después de azotarlo, lo entregó para que lo crucificaran.",
  "v27": "Entonces los soldados del gobernador se llevaron a Jesús al pretorio y reunieron alrededor de él a toda la cohorte: ",
  "v28": "lo desnudaron y le pusieron un manto de color púrpura ",
  "v29": "y trenzando una corona de espinas se la ciñeron a la cabeza y le pusieron una caña en la mano derecha. Y doblando ante él la rodilla, se burlaban de él diciendo: «¡Salve, rey de los judíos!». ",
  "v30": "Luego le escupían, le quitaban la caña y le golpeaban con ella la cabeza. ",
  "v31": "Y terminada la burla, le quitaron el manto, le pusieron su ropa y lo llevaron a crucificar.",
  "v32": "Al salir, encontraron a un hombre de Cirene, llamado Simón, y lo forzaron a llevar su cruz. ",
  "v33": "Cuando llegaron al lugar llamado Gólgota (que quiere decir lugar de «la Calavera»), ",
  "v34": "le dieron a beber vino mezclado con hiel; él lo probó, pero no quiso beberlo. ",
  "v35": "Después de crucificarlo, se repartieron su ropa echándola a suertes ",
  "v36": "y luego se sentaron a custodiarlo. ",
  "v37": "Encima de la cabeza colocaron un letrero con la acusación: «Este es Jesús, el rey de los judíos». ",
  "v38": "Crucificaron con él a dos bandidos, uno a la derecha y otro a la izquierda. ",
  "v39": "Los que pasaban, lo injuriaban, y meneando la cabeza, ",
  "v40": "decían: «Tú que destruyes el templo y lo reconstruyes en tres días, sálvate a ti mismo; si eres Hijo de Dios, baja de la cruz». ",
  "v41": "Igualmente los sumos sacerdotes con los escribas y los ancianos se burlaban también diciendo: ",
  "v42": "«A otros ha salvado y él no se puede salvar. ¡Es el Rey de Israel!, que baje ahora de la cruz y le creeremos. ",
  "v43": "Confió en Dios, que lo libre si es que lo ama, pues dijo: “Soy Hijo de Dios”». ",
  "v44": "De la misma manera los bandidos que estaban crucificados con él lo insultaban.",
  "v45": "Desde la hora sexta hasta la hora nona vinieron tinieblas sobre toda la tierra. ",
  "v46": "A la hora nona, Jesús gritó con voz potente: Elí, Elí, lemá sabaqtaní (es decir: «Dios mío, Dios mío, ¿por qué me has abandonado?»). ",
  "v47": "Al oírlo algunos de los que estaban allí dijeron: «Está llamando a Elías». ",
  "v48": "Enseguida uno de ellos fue corriendo, cogió una esponja empapada en vinagre y, sujetándola en una caña, le dio de beber. ",
  "v49": "Los demás decían: «Déjalo, a ver si viene Elías a salvarlo».",
  "v50": "Jesús, gritando de nuevo con voz potente, exhaló el espíritu. ",
  "v51": "Entonces el velo del templo se rasgó en dos de arriba abajo; la tierra tembló, las rocas se resquebrajaron, ",
  "v52": "las tumbas se abrieron y muchos cuerpos de santos que habían muerto resucitaron ",
  "v53": "y, saliendo de las tumbas después que él resucitó, entraron en la ciudad santa y se aparecieron a muchos. ",
  "v54": "El centurión y sus hombres, que custodiaban a Jesús, al ver el terremoto y lo que pasaba, dijeron aterrorizados: «Verdaderamente este era Hijo de Dios».",
  "v55": "Había allí muchas mujeres que miraban desde lejos, aquellas que habían seguido a Jesús desde Galilea para servirlo; ",
  "v56": "entre ellas, María la Magdalena y María, la madre de Santiago y José, y la madre de los hijos de Zebedeo.",
  "v57": "Al anochecer llegó un hombre rico de Arimatea, llamado José, que era también discípulo de Jesús. ",
  "v58": "Este acudió a Pilato a pedirle el cuerpo de Jesús. Y Pilato mandó que se lo entregaran. ",
  "v59": "José, tomando el cuerpo de Jesús, lo envolvió en una sábana limpia, ",
  "v60": "lo puso en su sepulcro nuevo que se había excavado en la roca, rodó una piedra grande a la entrada del sepulcro y se marchó. ",
  "v61": "María la Magdalena y la otra María se quedaron allí sentadas enfrente del sepulcro. ",
  "v62": "A la mañana siguiente, pasado el día de la Preparación, acudieron en grupo los sumos sacerdotes y los fariseos a Pilato ",
  "v63": "y le dijeron: «Señor, nos hemos acordado de que aquel impostor estando en vida anunció: “A los tres días resucitaré”. ",
  "v64": "Por eso ordena que vigilen el sepulcro hasta el tercer día, no sea que vayan sus discípulos, se lleven el cuerpo y digan al pueblo: “Ha resucitado de entre los muertos”. La última impostura sería peor que la primera». ",
  "v65": "Pilato contestó: «Ahí tenéis la guardia: id vosotros y asegurad la vigilancia como sabéis». ",
  "v66": "Ellos aseguraron el sepulcro, sellando la piedra y colocando la guardia.",
  "source": "https://www.conferenciaepiscopal.es/biblia/mateo/#cap27"
}