{
  "v1": "Cuando salió Jesús del templo y caminaba, se le acercaron sus discípulos, que le señalaron las edificaciones del templo, ",
  "v2": "y él les dijo: «¿Veis todo esto? En verdad os digo que será destruido sin que quede allí piedra sobre piedra». ",
  "v3": "Estaba sentado en el monte de los Olivos y se le acercaron los discípulos en privado y le dijeron: «¿Cuándo sucederán estas cosas y cuál será el signo de tu venida y del fin de los tiempos?». ",
  "v4": "Jesús les respondió y dijo: «Estad atentos a que nadie os engañe, ",
  "v5": "porque vendrán muchos en mi nombre, diciendo: “Yo soy el Mesías”, y engañarán a muchos. ",
  "v6": "Vais a oír hablar de guerras y noticias de guerra. Cuidado, no os alarméis, porque todo esto ha de suceder, pero todavía no es el final. ",
  "v7": "Se levantará pueblo contra pueblo y reino contra reino, habrá hambre, epidemias y terremotos en diversos lugares; ",
  "v8": "todo esto será el comienzo de los dolores. ",
  "v9": "Os entregarán al suplicio y os matarán, y por mi causa os odiarán todos los pueblos. ",
  "v10": "Entonces muchos se escandalizarán y se traicionarán mutuamente, y se odiarán unos a otros. ",
  "v11": "Aparecerán muchos falsos profetas y engañarán a mucha gente, ",
  "v12": "y, al crecer la maldad, se enfriará el amor en la mayoría; ",
  "v13": "pero el que persevere hasta el final se salvará. ",
  "v14": "Y se anunciará el evangelio del reino en todo el mundo como testimonio para todas las gentes, y entonces vendrá el fin.",
  "v15": "Cuando veáis la abominación de la desolación, anunciada por el profeta Daniel, erigida en el lugar santo (el que lee que entienda), ",
  "v16": "entonces los que vivan en Judea huyan a los montes, ",
  "v17": "el que esté en la azotea no baje a recoger nada en casa ",
  "v18": "y el que esté en el campo no vuelva a recoger el manto. ",
  "v19": "¡Ay de las que estén encintas o criando en aquellos días! ",
  "v20": "Orad para que la huida no suceda en invierno o en sábado. ",
  "v21": "Porque habrá una gran tribulación como jamás ha sucedido desde el principio del mundo hasta hoy, ni la volverá a haber. ",
  "v22": "Y si no se acortan aquellos días, nadie podrá salvarse. Pero en atención a los elegidos se abreviarán aquellos días. ",
  "v23": "Y si alguno entonces os dice: “El Mesías está aquí o allí”, no le creáis, ",
  "v24": "porque surgirán falsos mesías y falsos profetas, y harán signos y portentos para engañar, si fuera posible, incluso a los elegidos. ",
  "v25": "Os he prevenido. ",
  "v26": "Si os dicen: “Está en el desierto”, no salgáis; “En los aposentos”, no les creáis. ",
  "v27": "Pues como el relámpago aparece en el oriente y brilla hasta el occidente, así será la venida del Hijo del hombre. ",
  "v28": "Donde está el cadáver, allí se reunirán los buitres.",
  "v29": "Inmediatamente después de la angustia de aquellos días, el sol se oscurecerá, la luna perderá su resplandor, las estrellas caerán del cielo y los astros se tambalearán. ",
  "v30": "Entonces aparecerá en el cielo el signo del Hijo del hombre. Todas las razas del mundo harán duelo y verán venir al Hijo del hombre sobre las nubes del cielo con gran poder y gloria. ",
  "v31": "Enviará a sus ángeles con un gran toque de trompeta y reunirán a sus elegidos de los cuatro vientos, de un extremo al otro del cielo. ",
  "v32": "Aprended de esta parábola de la higuera: cuando las ramas se ponen tiernas y brotan las yemas, deducís que el verano está cerca; ",
  "v33": "pues cuando veáis todas estas cosas, sabed que él está cerca, a la puerta. ",
  "v34": "En verdad os digo que no pasará esta generación sin que todo suceda. ",
  "v35": "El cielo y la tierra pasarán, pero mis palabras no pasarán. ",
  "v36": "En cuanto al día y la hora, nadie lo conoce, ni los ángeles de los cielos ni el Hijo, sino solo el Padre.",
  "v37": "Cuando venga el Hijo del hombre, pasará como en tiempo de Noé. ",
  "v38": "En los días antes del diluvio, la gente comía y bebía, se casaban los hombres y las mujeres tomaban esposo, hasta el día en que Noé entró en el arca; ",
  "v39": "y cuando menos lo esperaban llegó el diluvio y se los llevó a todos; lo mismo sucederá cuando venga el Hijo del hombre: ",
  "v40": "dos hombres estarán en el campo, a uno se lo llevarán y a otro lo dejarán; ",
  "v41": "dos mujeres estarán moliendo, a una se la llevarán y a otra la dejarán. ",
  "v42": "Por tanto, estad en vela, porque no sabéis qué día vendrá vuestro Señor. ",
  "v43": "Comprended que si supiera el dueño de casa a qué hora de la noche viene el ladrón, estaría en vela y no dejaría que abrieran un boquete en su casa. ",
  "v44": "Por eso, estad también vosotros preparados, porque a la hora que menos penséis viene el Hijo del hombre.",
  "v45": "¿Quién es el criado fiel y prudente, a quien el señor encarga de dar a la servidumbre la comida a sus horas? ",
  "v46": "Bienaventurado ese criado, si el señor, al llegar, lo encuentra portándose así. ",
  "v47": "En verdad os digo que le confiará la administración de todos sus bienes. ",
  "v48": "Pero si dijere aquel mal siervo para sus adentros: “Mi señor tarda en llegar”, ",
  "v49": "y empieza a pegar a sus compañeros, y a comer y a beber con los borrachos, ",
  "v50": "el día y la hora que menos se lo espera, llegará el amo ",
  "v51": "y lo castigará con rigor y le hará compartir la suerte de los hipócritas. Allí será el llanto y el rechinar de dientes.",
  "source": "https://www.conferenciaepiscopal.es/biblia/mateo/#cap24"
}