{
  "v1": "Cuando acabó Jesús estos discursos, partió de Galilea y vino a la región de Judea, al otro lado del Jordán. ",
  "v2": "Lo seguía una gran multitud y él los curaba allí.",
  "v3": "Se acercaron a Jesús unos fariseos y le preguntaron, para ponerlo a prueba: «¿Es lícito a un hombre repudiar a su mujer por cualquier motivo?». ",
  "v4": "Él les respondió: «¿No habéis leído que el Creador, en el principio, los creó hombre y mujer, ",
  "v5": "y dijo: “Por eso dejará el hombre a su padre y a su madre, y se unirá a su mujer, y serán los dos una sola carne”? ",
  "v6": "De modo que ya no son dos, sino una sola carne. Pues lo que Dios ha unido, que no lo separe el hombre». ",
  "v7": "Ellos insistieron: «¿Y por qué mandó Moisés darle acta de divorcio y repudiarla?». ",
  "v8": "Él les contestó: «Por la dureza de vuestro corazón os permitió Moisés repudiar a vuestras mujeres; pero, al principio, no era así. ",
  "v9": "Pero yo os digo que, si uno repudia a su mujer —no hablo de unión ilegítima— y se casa con otra, comete adulterio». ",
  "v10": "Los discípulos le replicaron: «Si esa es la situación del hombre con la mujer, no trae cuenta casarse». ",
  "v11": "Pero él les dijo: «No todos entienden esto, solo los que han recibido ese don. ",
  "v12": "Hay eunucos que salieron así del vientre de su madre, a otros los hicieron los hombres, y hay quienes se hacen eunucos ellos mismos por el reino de los cielos. El que pueda entender, entienda».",
  "v13": "Entonces le presentaron unos niños a Jesús para que les impusiera las manos y orase, pero los discípulos los regañaban. ",
  "v14": "Jesús dijo: «Dejadlos, no impidáis a los niños acercarse a mí; de los que son como ellos es el reino de los cielos». ",
  "v15": "Les impuso las manos y se marchó de allí.",
  "v16": "Se acercó uno a Jesús y le preguntó: «Maestro, ¿qué tengo que hacer de bueno para obtener la vida eterna?». ",
  "v17": "Jesús le contestó: «¿Por qué me preguntas qué es bueno? Uno solo es Bueno. Mira, si quieres entrar en la vida, guarda los mandamientos». ",
  "v18": "Él le preguntó: «¿Cuáles?». Jesús le contestó: «No matarás, no cometerás adulterio, no robarás, no darás falso testimonio, ",
  "v19": "honra a tu padre y a tu madre, y ama a tu prójimo como a ti mismo». ",
  "v20": "El joven le dijo: «Todo eso lo he cumplido. ¿Qué me falta?». ",
  "v21": "Jesús le contestó: «Si quieres ser perfecto, anda, vende tus bienes, da el dinero a los pobres —así tendrás un tesoro en el cielo— y luego ven y sígueme». ",
  "v22": "Al oír esto, el joven se fue triste, porque era muy rico. ",
  "v23": "Entonces Jesús dijo a sus discípulos: «En verdad os digo que difícilmente entrará un rico en el reino de los cielos. ",
  "v24": "Lo repito: más fácil le es a un camello pasar por el ojo de una aguja, que a un rico entrar en el reino de los cielos». ",
  "v25": "Al oírlo, los discípulos dijeron espantados: «Entonces, ¿quién puede salvarse?». ",
  "v26": "Jesús se les quedó mirando y les dijo: «Es imposible para los hombres, pero Dios lo puede todo».",
  "v27": "Entonces dijo Pedro a Jesús: «Ya ves, nosotros lo hemos dejado todo y te hemos seguido; ¿qué nos va a tocar?». ",
  "v28": "Jesús les dijo: «En verdad os digo: cuando llegue la renovación y el Hijo del hombre se siente en el trono de su gloria, también vosotros, los que me habéis seguido, os sentaréis en doce tronos para juzgar a las doce tribus de Israel. ",
  "v29": "Todo el que por mí deja casa, hermanos o hermanas, padre o madre, hijos o tierras, recibirá cien veces más y heredará la vida eterna.",
  "v30": "Pero muchos primeros serán últimos y muchos últimos primeros.",
  "source": "https://www.conferenciaepiscopal.es/biblia/mateo/#cap19"
}