{
  "v1": "Y desde allí se marchó a Judea y a Transjordania; otra vez se le fue reuniendo gente por el camino y según su costumbre les enseñaba.",
  "v2": "Acercándose unos fariseos, le preguntaban para ponerlo a prueba: «¿Le es lícito al hombre repudiar a su mujer?». ",
  "v3": "Él les replicó: «¿Qué os ha mandado Moisés?». ",
  "v4": "Contestaron: «Moisés permitió escribir el acta de divorcio y repudiarla». ",
  "v5": "Jesús les dijo: «Por la dureza de vuestro corazón dejó escrito Moisés este precepto. ",
  "v6": "Pero al principio de la creación Dios los creó hombre y mujer. ",
  "v7": "Por eso dejará el hombre a su padre y a su madre, se unirá a su mujer ",
  "v8": "y serán los dos una sola carne. De modo que ya no son dos, sino una sola carne. ",
  "v9": "Pues lo que Dios ha unido, que no lo separe el hombre».",
  "v10": "En casa, los discípulos volvieron a preguntarle sobre lo mismo. ",
  "v11": "Él les dijo: «Si uno repudia a su mujer y se casa con otra, comete adulterio contra la primera. ",
  "v12": "Y si ella repudia a su marido y se casa con otro, comete adulterio».",
  "v13": "Acercaban a Jesús niños para que los tocara, pero los discípulos los regañaban. ",
  "v14": "Al verlo, Jesús se enfadó y les dijo: «Dejad que los niños se acerquen a mí: no se lo impidáis, pues de los que son como ellos es el reino de Dios. ",
  "v15": "En verdad os digo que quien no reciba el reino de Dios como un niño, no entrará en él». ",
  "v16": "Y tomándolos en brazos los bendecía imponiéndoles las manos.",
  "v17": "Cuando salía Jesús al camino, se le acercó uno corriendo, se arrodilló ante él y le preguntó: «Maestro bueno, ¿qué haré para heredar la vida eterna?».",
  "v18": "Jesús le contestó: «¿Por qué me llamas bueno? No hay nadie bueno más que Dios.",
  "v19": "Ya sabes los mandamientos: no matarás, no cometerás adulterio, no robarás, no darás falso testimonio, no estafarás, honra a tu padre y a tu madre».",
  "v20": "Él replicó: «Maestro, todo eso lo he cumplido desde mi juventud».",
  "v21": "Jesús se quedó mirándolo, lo amó y le dijo: «Una cosa te falta: anda, vende lo que tienes, dáselo a los pobres, así tendrás un tesoro en el cielo, y luego ven y sígueme».",
  "v22": "A estas palabras, él frunció el ceño y se marchó triste porque era muy rico.",
  "v23": "Jesús, mirando alrededor, dijo a sus discípulos: «¡Qué difícil les será entrar en el reino de Dios a los que tienen riquezas!». ",
  "v24": "Los discípulos quedaron sorprendidos de estas palabras. Pero Jesús añadió: «Hijos, ¡qué difícil es entrar en el reino de Dios! ",
  "v25": "Más fácil le es a un camello pasar por el ojo de una aguja, que a un rico entrar en el reino de Dios». ",
  "v26": "Ellos se espantaron y comentaban: «Entonces, ¿quién puede salvarse?». ",
  "v27": "Jesús se les quedó mirando y les dijo: «Es imposible para los hombres, no para Dios. Dios lo puede todo». ",
  "v28": "Pedro se puso a decirle: «Ya ves que nosotros lo hemos dejado todo y te hemos seguido». ",
  "v29": "Jesús dijo: «En verdad os digo que no hay nadie que haya dejado casa, o hermanos o hermanas, o madre o padre, o hijos o tierras, por mí y por el Evangelio, ",
  "v30": "que no reciba ahora, en este tiempo, cien veces más —casas y hermanos y hermanas y madres e hijos y tierras, con persecuciones— y en la edad futura, vida eterna. ",
  "v31": "Muchos primeros serán últimos, y muchos últimos primeros».",
  "v32": "Estaban subiendo por el camino hacia Jerusalén y Jesús iba delante de ellos; ellos estaban sorprendidos y los que lo seguían tenían miedo. Él tomó aparte otra vez a los Doce y empezó a decirles lo que le iba a suceder: ",
  "v33": "«Mirad, estamos subiendo a Jerusalén, y el Hijo del hombre va a ser entregado a los sumos sacerdotes y a los escribas; lo condenarán a muerte y lo entregarán a los gentiles, ",
  "v34": "se burlarán de él, le escupirán, lo azotarán y lo matarán; y a los tres días resucitará». ",
  "v35": "Se le acercaron los hijos de Zebedeo, Santiago y Juan, y le dijeron: «Maestro, queremos que nos hagas lo que te vamos a pedir». ",
  "v36": "Les preguntó: «¿Qué queréis que haga por vosotros?». ",
  "v37": "Contestaron: «Concédenos sentarnos en tu gloria uno a tu derecha y otro a tu izquierda». ",
  "v38": "Jesús replicó: «No sabéis lo que pedís, ¿podéis beber el cáliz que yo he de beber, o bautizaros con el bautismo con que yo me voy a bautizar?». ",
  "v39": "Contestaron: «Podemos». Jesús les dijo: «El cáliz que yo voy a beber lo beberéis, y seréis bautizados con el bautismo con que yo me voy a bautizar, ",
  "v40": "pero el sentarse a mi derecha o a mi izquierda no me toca a mí concederlo, sino que es para quienes está reservado». ",
  "v41": "Los otros diez, al oír aquello, se indignaron contra Santiago y Juan. ",
  "v42": "Jesús, llamándolos, les dijo: «Sabéis que los que son reconocidos como jefes de los pueblos los tiranizan, y que los grandes los oprimen. ",
  "v43": "No será así entre vosotros: el que quiera ser grande entre vosotros, que sea vuestro servidor; ",
  "v44": "y el que quiera ser primero, sea esclavo de todos. ",
  "v45": "Porque el Hijo del hombre no ha venido a ser servido, sino a servir y dar su vida en rescate por muchos».",
  "v46": "Y llegan a Jericó. Y al salir él con sus discípulos y bastante gente, un mendigo ciego, Bartimeo (el hijo de Timeo), estaba sentado al borde del camino pidiendo limosna. ",
  "v47": "Al oír que era Jesús Nazareno, empezó a gritar: «Hijo de David, Jesús, ten compasión de mí». ",
  "v48": "Muchos lo increpaban para que se callara. Pero él gritaba más: «Hijo de David, ten compasión de mí». ",
  "v49": "Jesús se detuvo y dijo: «Llamadlo». Llamaron al ciego, diciéndole: «Ánimo, levántate, que te llama». ",
  "v50": "Soltó el manto, dio un salto y se acercó a Jesús. ",
  "v51": "Jesús le dijo: «¿Qué quieres que te haga?». El ciego le contestó: «Rabbuní, que recobre la vista». ",
  "v52": "Jesús le dijo: «Anda, tu fe te ha salvado». Y al momento recobró la vista y lo seguía por el camino.",
  "source": "https://www.conferenciaepiscopal.es/biblia/marcos/#cap10"
}