{
  "v1": "Entró otra vez en la sinagoga y había allí un hombre que tenía una mano paralizada. ",
  "v2": "Lo estaban observando, para ver si lo curaba en sábado y acusarlo.",
  "v3": "Entonces le dice al hombre que tenía la mano paralizada: «Levántate y ponte ahí en medio». ",
  "v4": "Y a ellos les pregunta: «¿Qué está permitido en sábado?, ¿hacer lo bueno o lo malo?, ¿salvarle la vida a un hombre o dejarlo morir?». Ellos callaban. ",
  "v5": "Echando en torno una mirada de ira y dolido por la dureza de su corazón, dice al hombre: «Extiende la mano». La extendió y su mano quedó restablecida. ",
  "v6": "En cuanto salieron, los fariseos se confabularon con los herodianos para acabar con él.",
  "v7": "Jesús se retiró con sus discípulos a la orilla del mar y lo siguió una gran muchedumbre de Galilea. ",
  "v8": "Al enterarse de las cosas que hacía, acudía mucha gente de Judea, Jerusalén, Idumea, Transjordania y cercanías de Tiro y Sidón. ",
  "v9": "Encargó a sus discípulos que le tuviesen preparada una barca, no lo fuera a estrujar el gentío. ",
  "v10": "Como había curado a muchos, todos los que sufrían de algo se le echaban encima para tocarlo. ",
  "v11": "Los espíritus inmundos, cuando lo veían, se postraban ante él y gritaban: «Tú eres el Hijo de Dios». ",
  "v12": "Pero él les prohibía severamente que lo diesen a conocer.",
  "v13": "Jesús subió al monte, llamó a los que quiso y se fueron con él. ",
  "v14": "E instituyó doce para que estuvieran con él y para enviarlos a predicar, ",
  "v15": "y que tuvieran autoridad para expulsar a los demonios: ",
  "v16": "Simón, a quien puso el nombre de Pedro, ",
  "v17": "Santiago el de Zebedeo, y Juan, el hermano de Santiago, a quienes puso el nombre de Boanerges, es decir, los hijos del trueno, ",
  "v18": "Andrés, Felipe, Bartolomé, Mateo, Tomás, Santiago el de Alfeo, Tadeo, Simón el de Caná ",
  "v19": "y Judas Iscariote, el que lo entregó.",
  "v20": "Llega a casa y de nuevo se junta tanta gente que no los dejaban ni comer.",
  "v21": "Al enterarse su familia, vinieron a llevárselo, porque se decía que estaba fuera de sí. ",
  "v22": "Y los escribas que habían bajado de Jerusalén decían: «Tiene dentro a Belzebú y expulsa a los demonios con el poder del jefe de los demonios». ",
  "v23": "Él los invitó a acercarse y les hablaba en parábolas: «¿Cómo va a echar Satanás a Satanás? ",
  "v24": "Un reino dividido internamente no puede subsistir; ",
  "v25": "una familia dividida no puede subsistir. ",
  "v26": "Si Satanás se rebela contra sí mismo, para hacerse la guerra, no puede subsistir, está perdido. ",
  "v27": "Nadie puede meterse en casa de un hombre forzudo para arramblar con su ajuar, si primero no lo ata; entonces podrá arramblar con la casa.",
  "v28": "En verdad os digo, todo se les podrá perdonar a los hombres: los pecados y cualquier blasfemia que digan; ",
  "v29": "pero el que blasfeme contra el Espíritu Santo no tendrá perdón jamás, cargará con su pecado para siempre». ",
  "v30": "Se refería a los que decían que tenía dentro un espíritu inmundo.",
  "v31": "Llegan su madre y sus hermanos y, desde fuera, lo mandaron llamar. ",
  "v32": "La gente que tenía sentada alrededor le dice: «Mira, tu madre y tus hermanos y tus hermanas están fuera y te buscan». ",
  "v33": "Él les pregunta: «¿Quiénes son mi madre y mis hermanos?». ",
  "v34": "Y mirando a los que estaban sentados alrededor, dice: «Estos son mi madre y mis hermanos. ",
  "v35": "El que haga la voluntad de Dios, ese es mi hermano y mi hermana y mi madre».",
  "source": "https://www.conferenciaepiscopal.es/biblia/marcos/#cap3"
}