{
  "v1": "Libro del origen de Jesucristo, hijo de David, hijo de Abrahán. ",
  "v2": "Abrahán engendró a Isaac, Isaac engendró a Jacob, Jacob engendró a Judá y a sus hermanos.",
  "v3": "Judá engendró, de Tamar, a Fares y a Zará, Fares engendró a Esrón, Esrón engendró a Arán,",
  "v4": "Arán engendró a Aminadab, Aminadab engendró a Naasón, Naasón engendró a Salmón,",
  "v5": "Salmón engendró, de Rajab, a Booz; Booz engendró, de Rut, a Obed; Obed engendró a Jesé,",
  "v6": "Jesé engendró a David, el rey. David, de la mujer de Urías, engendró a Salomón,",
  "v7": "Salomón engendró a Roboán, Roboán engendró a Abías, Abías engendró a Asaf,",
  "v8": "Asaf engendró a Josafat, Josafat engendró a Jorán, Jorán engendró a Ozías,",
  "v9": "Ozías engendró a Joatán, Joatán engendró a Acaz, Acaz engendró a Ezequías,",
  "v10": "Ezequías engendró a Manasés, Manasés engendró a Amós, Amós engendró a Josías;",
  "v11": "Josías engendró a Jeconías y a sus hermanos, cuando el destierro de Babilonia.",
  "v12": "Después del destierro de Babilonia, Jeconías engendró a Salatiel, Salatiel engendró a Zorobabel, ",
  "v13": "Zorobabel engendró a Abiud, Abiud engendró a Eliaquín, Eliaquín engendró a Azor, ",
  "v14": "Azor engendró a Sadoc, Sadoc engendró a Aquín, Aquín engendró a Eliud, ",
  "v15": "Eliud engendró a Eleazar, Eleazar engendró a Matán, Matán engendró a Jacob; ",
  "v16": "y Jacob engendró a José, el esposo de María, de la cual nació Jesús, llamado Cristo. ",
  "v17": "Así, las generaciones desde Abrahán a David fueron en total catorce; desde David hasta la deportación a Babilonia, catorce; y desde la deportación a Babilonia hasta el Cristo, catorce.",
  "v18": "La generación de Jesucristo fue de esta manera: María, su madre, estaba desposada con José y, antes de vivir juntos, resultó que ella esperaba un hijo por obra del Espíritu Santo. ",
  "v19": "José, su esposo, como era justo y no quería difamarla, decidió repudiarla en privado. ",
  "v20": "Pero, apenas había tomado esta resolución, se le apareció en sueños un ángel del Señor que le dijo: «José, hijo de David, no temas acoger a María, tu mujer, porque la criatura que hay en ella viene del Espíritu Santo. ",
  "v21": "Dará a luz un hijo y tú le pondrás por nombre Jesús, porque él salvará a su pueblo de sus pecados».",
  "v22": "Todo esto sucedió para que se cumpliese lo que había dicho el Señor por medio del profeta: ",
  "v23": "«Mirad: la virgen concebirá y dará a luz un hijo y le pondrán por nombre Enmanuel, que significa “Dios-con-nosotros”». ",
  "v24": "Cuando José se despertó, hizo lo que le había mandado el ángel del Señor y acogió a su mujer.",
  "v25": "Y sin haberla conocido, ella dio a luz un hijo al que puso por nombre Jesús.",
  "source": "https://www.conferenciaepiscopal.es/biblia/mateo/#cap1"
}