{
  "v1": "Comienzo del Evangelio de Jesucristo, Hijo de Dios.",
  "v2": "Como está escrito en el profeta Isaías: «Yo envío a mi mensajero delante de ti, el cual preparará tu camino; ",
  "v3": "voz del que grita en el desierto: “Preparad el camino del Señor, enderezad sus senderos”»; ",
  "v4": "se presentó Juan en el desierto bautizando y predicando un bautismo de conversión para el perdón de los pecados. ",
  "v5": "Acudía a él toda la región de Judea y toda la gente de Jerusalén. Él los bautizaba en el río Jordán y confesaban sus pecados.",
  "v6": "Juan iba vestido de piel de camello, con una correa de cuero a la cintura y se alimentaba de saltamontes y miel silvestre. ",
  "v7": "Y proclamaba: «Detrás de mí viene el que es más fuerte que yo y no merezco agacharme para desatarle la correa de sus sandalias. ",
  "v8": "Yo os he bautizado con agua, pero él os bautizará con Espíritu Santo».",
  "v9": "Y sucedió que por aquellos días llegó Jesús desde Nazaret de Galilea y fue bautizado por Juan en el Jordán. ",
  "v10": "Apenas salió del agua, vio rasgarse los cielos y al Espíritu que bajaba hacia él como una paloma. ",
  "v11": "Se oyó una voz desde los cielos: «Tú eres mi Hijo amado, en ti me complazco».",
  "v12": "A continuación, el Espíritu lo empujó al desierto.",
  "v13": "Se quedó en el desierto cuarenta días, siendo tentado por Satanás; vivía con las fieras y los ángeles lo servían.",
  "v14": "Después de que Juan fue entregado, Jesús se marchó a Galilea a proclamar el Evangelio de Dios; ",
  "v15": "decía: «Se ha cumplido el tiempo y está cerca el reino de Dios. Convertíos y creed en el Evangelio».",
  "v16": "Pasando junto al mar de Galilea, vio a Simón y a Andrés, el hermano de Simón, echando las redes en el mar, pues eran pescadores. ",
  "v17": "Jesús les dijo: «Venid en pos de mí y os haré pescadores de hombres». ",
  "v18": "Inmediatamente dejaron las redes y lo siguieron. ",
  "v19": "Un poco más adelante vio a Santiago, el de Zebedeo, y a su hermano Juan, que estaban en la barca repasando las redes. ",
  "v20": "A continuación los llamó, dejaron a su padre Zebedeo en la barca con los jornaleros y se marcharon en pos de él.",
  "v21": "Y entran en Cafarnaún y, al sábado siguiente, entra en la sinagoga a enseñar; ",
  "v22": "estaban asombrados de su enseñanza, porque les enseñaba con autoridad y no como los escribas. ",
  "v23": "Había precisamente en su sinagoga un hombre que tenía un espíritu inmundo y se puso a gritar: ",
  "v24": "«¿Qué tenemos que ver nosotros contigo, Jesús Nazareno? ¿Has venido a acabar con nosotros? Sé quién eres: el Santo de Dios». ",
  "v25": "Jesús lo increpó: «¡Cállate y sal de él!». ",
  "v26": "El espíritu inmundo lo retorció violentamente y, dando un grito muy fuerte, salió de él. ",
  "v27": "Todos se preguntaron estupefactos: «¿Qué es esto? Una enseñanza nueva expuesta con autoridad. Incluso manda a los espíritus inmundos y lo obedecen». ",
  "v28": "Su fama se extendió enseguida por todas partes, alcanzando la comarca entera de Galilea.",
  "v29": "Y enseguida, al salir ellos de la sinagoga, fue con Santiago y Juan a la casa de Simón y Andrés. ",
  "v30": "La suegra de Simón estaba en cama con fiebre, e inmediatamente le hablaron de ella. ",
  "v31": "Él se acercó, la cogió de la mano y la levantó. Se le pasó la fiebre y se puso a servirles. ",
  "v32": "Al anochecer, cuando se puso el sol, le llevaron todos los enfermos y endemoniados. ",
  "v33": "La población entera se agolpaba a la puerta. ",
  "v34": "Curó a muchos enfermos de diversos males y expulsó muchos demonios; y como los demonios lo conocían, no les permitía hablar.",
  "v35": "Se levantó de madrugada, cuando todavía estaba muy oscuro, se marchó a un lugar solitario y allí se puso a orar. ",
  "v36": "Simón y sus compañeros fueron en su busca y, ",
  "v37": "al encontrarlo, le dijeron: «Todo el mundo te busca». ",
  "v38": "Él les responde: «Vámonos a otra parte, a las aldeas cercanas, para predicar también allí; que para eso he salido». ",
  "v39": "Así recorrió toda Galilea, predicando en sus sinagogas y expulsando los demonios.",
  "v40": "Se le acerca un leproso, suplicándole de rodillas: «Si quieres, puedes limpiarme». ",
  "v41": "Compadecido, extendió la mano y lo tocó diciendo: «Quiero: queda limpio». ",
  "v42": "La lepra se le quitó inmediatamente y quedó limpio. ",
  "v43": "Él lo despidió, encargándole severamente: ",
  "v44": "«No se lo digas a nadie; pero para que conste, ve a presentarte al sacerdote y ofrece por tu purificación lo que mandó Moisés, para que les sirva de testimonio». ",
  "v45": "Pero cuando se fue, empezó a pregonar bien alto y a divulgar el hecho, de modo que Jesús ya no podía entrar abiertamente en ningún pueblo; se quedaba fuera, en lugares solitarios; y aun así acudían a él de todas partes.",
  "source": "https://www.conferenciaepiscopal.es/biblia/marcos/#cap1"
}