{
  "v1": "En aquel tiempo atravesó Jesús en sábado un sembrado; los discípulos, que tenían hambre, empezaron a arrancar espigas y a comérselas. ",
  "v2": "Los fariseos, al verlo, le dijeron: «Mira, tus discípulos están haciendo una cosa que no está permitida en sábado». ",
  "v3": "Les replicó: «¿No habéis leído lo que hizo David, cuando él y sus hombres sintieron hambre? ",
  "v4": "Entró en la casa de Dios y comieron de los panes de la proposición, cosa que no les estaba permitida ni a él ni a sus compañeros, sino solo a los sacerdotes. ",
  "v5": "¿Y no habéis leído en la ley que los sacerdotes pueden violar el sábado en el templo sin incurrir en culpa? ",
  "v6": "Pues os digo que aquí hay uno que es más que el templo. ",
  "v7": "Si comprendierais lo que significa “quiero misericordia y no sacrificio”, no condenaríais a los inocentes. ",
  "v8": "Porque el Hijo del hombre es señor del sábado».",
  "v9": "Se dirigió a otro lugar y entró en su sinagoga. ",
  "v10": "Había allí un hombre que tenía una mano paralizada. Entonces preguntaron a Jesús para poder acusarlo: «¿Está permitido curar en sábado?». ",
  "v11": "Él les respondió: «Supongamos que uno de vosotros tiene una oveja y que un sábado se le cae en una zanja, ¿no la agarra y la saca? ",
  "v12": "Pues, ¡cuánto más vale un hombre que una oveja! Por lo tanto, está permitido hacer bien en sábado». ",
  "v13": "Entonces le dijo al hombre: «Extiende tu mano». La extendió y quedó restablecida, sana como la otra. ",
  "v14": "Al salir de la sinagoga, los fariseos planearon el modo de acabar con Jesús. ",
  "v15": "Pero Jesús se enteró, se marchó de allí y muchos lo siguieron. Él los curó a todos, ",
  "v16": "mandándoles que no lo descubrieran. ",
  "v17": "Así se cumplió lo dicho por medio del profeta Isaías: ",
  "v18": "«Mirad a mi siervo, mi elegido, mi amado, en quien me complazco. Sobre él pondré mi espíritu para que anuncie el derecho a las naciones. ",
  "v19": "No porfiará, no gritará, nadie escuchará su voz por las calles. ",
  "v20": "La caña cascada no la quebrará, la mecha vacilante no la apagará, hasta llevar el derecho a la victoria; ",
  "v21": "en su nombre esperarán las naciones».",
  "v22": "Entonces le fue presentado un endemoniado ciego y mudo, y lo curó, de suerte que el mudo hablaba y veía. ",
  "v23": "Y toda la multitud asombrada decía: «¿No será este el hijo de David?». ",
  "v24": "Pero los fariseos al oírlo dijeron: «Este expulsa los demonios con el poder de Belzebú, príncipe de los demonios». ",
  "v25": "Pero él, dándose cuenta de sus pensamientos, les dijo: «Todo reino dividido internamente va a la ruina y toda ciudad o casa dividida internamente no se mantiene en pie. ",
  "v26": "Si Satanás expulsa a Satanás está dividido contra sí mismo, ¿cómo va a subsistir su reino? ",
  "v27": "Y si yo expulso los demonios con el poder de Belzebú, ¿vuestros hijos con el poder de quién los expulsan? Por eso ellos os juzgarán. ",
  "v28": "Pero si yo expulso a los demonios por el Espíritu de Dios, es que ha llegado a vosotros el reino de Dios. ",
  "v29": "¿Cómo podrá uno entrar en la casa de un hombre fuerte y llevarse su ajuar, si no ata primero al fuerte? ",
  "v30": "El que no está conmigo está contra mí, y el que no recoge conmigo, desparrama. ",
  "v31": "Por eso os digo que cualquier pecado o blasfemia serán perdonados a los hombres, pero la blasfemia contra el Espíritu no será perdonada. ",
  "v32": "Y quien diga una palabra contra el Hijo del hombre será perdonado, pero quien hable contra el Espíritu Santo no será perdonado ni en este mundo ni en el otro. ",
  "v33": "Plantad un árbol bueno y el fruto será bueno; plantad un árbol malo y el fruto será malo; porque el árbol se conoce por su fruto. ",
  "v34": "Raza de víboras, ¿cómo podéis decir cosas buenas si sois malos? Porque de lo que rebosa el corazón habla la boca. ",
  "v35": "El hombre bueno saca del caudal bueno cosas buenas, pero el hombre malo saca del caudal malo cosas malas. ",
  "v36": "En verdad os digo que el hombre dará cuenta en el día del juicio de cualquier palabra inconsiderada que haya dicho. ",
  "v37": "Porque por tus palabras serás declarado justo o por tus palabras serás condenado».",
  "v38": "Entonces algunos escribas y fariseos le dijeron: «Maestro, queremos ver un milagro tuyo». ",
  "v39": "Él les contestó: «Esta generación perversa y adúltera exige una señal; pues no se le dará más signo que el del profeta Jonás. ",
  "v40": "Tres días y tres noches estuvo Jonás en el vientre del cetáceo: pues tres días y tres noches estará el Hijo del hombre en el seno de la tierra. ",
  "v41": "Los hombres de Nínive se alzarán en el juicio contra esta generación y harán que la condenen; porque ellos se convirtieron con la proclamación de Jonás, y aquí hay uno que es más que Jonás. ",
  "v42": "Cuando juzguen a esta generación, la reina del Sur se levantará y hará que la condenen, porque ella vino desde los confines de la tierra, para escuchar la sabiduría de Salomón, y aquí hay uno que es más que Salomón. ",
  "v43": "Cuando el espíritu inmundo sale del hombre anda vagando por lugares áridos en busca de reposo y no lo encuentra. ",
  "v44": "Entonces dice: “Volveré a mi casa de donde salí”. Y al volver la encuentra deshabitada, barrida y arreglada. ",
  "v45": "Entonces va y toma consigo otros siete espíritus peores que él y se mete a habitar allí; y el final de aquel hombre resulta peor que el comienzo. Así le sucederá a esta generación malvada».",
  "v46": "Todavía estaba Jesús hablando a la gente, cuando su madre y sus hermanos se presentaron fuera, tratando de hablar con él. ",
  "v47": "Uno se lo avisó: «Tu madre y tus hermanos están fuera y quieren hablar contigo». ",
  "v48": "Pero él contestó al que le avisaba: «¿Quién es mi madre y quiénes son mis hermanos?». ",
  "v49": "Y, extendiendo su mano hacia sus discípulos, dijo: «Estos son mi madre y mis hermanos. ",
  "v50": "El que haga la voluntad de mi Padre que está en los cielos, ese es mi hermano y mi hermana y mi madre».",
  "source": "https://www.conferenciaepiscopal.es/biblia/mateo/#cap12"
}