{
  "v1": "Gizon bat, Lazaro zeritzana, gaixo zegoen. Betaniakoa zen, Maria eta honen ahizpa Martaren herrixkakoa.",
  "v2": "(Maria hau —gaixo zegoen Lazaroren arreba— Jauna ukenduz igurtzi eta oinak bere ile-adatsez xukatu zizkiona zen).",
  "v3": "Bi ahizpek Jesusi albistea bidali zioten: «Jauna! Zure adiskidea gaixo dago».",
  "v4": "Jesusek, hori jakitean, esan zuen: «Eritasun hau ez da heriotzara eramateko, Jainkoaren aintza azaltzeko baizik, beraren bidez Jainkoaren Semearen aintza azal dadin».\n ",
  "v5": "Marta, honen ahizpa eta Lazaro oso adiskide zituen arren,",
  "v6": "hau gaixo zegoela jakinda ere, Jesus beste bi egunez gelditu zen zegoen lekuan.",
  "v7": "Ondoren, esan zien ikasleei:\n —Goazen berriro Judeara.\n ",
  "v8": "Ikasleek esan zioten:\n —Maisu, oraintsu juduek harrika egin nahi zizuten, eta hara zoaz berriro?\n ",
  "v9": "Jesusek erantzun zien:\n —Ez al ditu hamabi ordu egunak? Egunez dabilenak ez du estropezu egiten, eguzkiak argitzen baitio bidea;",
  "v10": "baina gauez dabilenak estropezu egiten du, ez baitu argirik.\n ",
  "v11": "Eta erantsi zuen:\n —Lazaro gure adiskidea loak hartu du ; baina banoa iratzartzera.\n ",
  "v12": "Esan zioten, orduan, ikasleek:\n —Jauna, loak hartu badu, sendatuko da.\n ",
  "v13": "Jesusek Lazaroren heriotzaz esan zuen hori, baina ikasleek ohiko loaz ari zela uste zuten.\n ",
  "v14": "Azkenik, argi eta garbi esan zien Jesusek:\n —Lazaro hil egin da,",
  "v15": "eta pozten naiz han ez izanaz, zeuen onerako izango baita, horrela sinets dezazuen. Goazen, bada, haren etxera.\n ",
  "v16": "Orduan, Tomasek, Bikia zeritzanak, bere ikaskideei esan zien: «Goazen gu ere, berarekin hiltzera».\n ",
  "v17": "Jesus iritsi zenean, jadanik lau egun zeramatzan Lazarok hilobian.",
  "v18": "Betania Jerusalemdik hurbil dago, hiru kilometrora edo;",
  "v19": "eta judu asko etorri zen Maria eta Martarengana, nebarengatik doluminak ematera.",
  "v20": "Marta, Jesus zetorrela entzun orduko, bidera irten zitzaion; Maria, berriz, etxean gelditu zen.",
  "v21": "Martak esan zion Jesusi:\n —Jauna, hemen izan bazina, gure neba ez zen hilko.",
  "v22": "Baina, halere, badakit eska diezaiozun guztia emango dizula Jainkoak.\n ",
  "v23": "Jesusek erantzun zion:\n —Piztuko da zure neba.\n ",
  "v24": "Eta Martak:\n —Badakit, bai, piztuko dela azken egunean, hildakoen piztuerakoan.\n ",
  "v25": "Jesusek esan zion, orduan:\n —Neu naiz piztuera eta bizia ; niregan sinesten duena, hilda ere, biziko da.",
  "v26": "Eta bizi dena, niregan sinesten badu, ez da betiko hilko. Sinesten al duzu hau?\n ",
  "v27": "Martak erantzun zion:\n —Bai, Jauna, sinesten dut zeu zarela Mesias, Jainkoaren Semea, mundura etortzekoa zena.\n ",
  "v28": "Ondoren, Marta bere ahizpa Mariari dei egitera joan zen, eta esan zion isilka: «Maisua hemen dun eta hots egiten din».\n ",
  "v29": "Berehala jaiki eta Jesusengana joan zen.",
  "v30": "Jesus artean herrixkan sartu gabe zegoen, Martak topatu zuen lekuan bertan.",
  "v31": "Orduan, hari doluminak ematen etxean zeuden juduek, Maria arin jaiki eta irten egin zela ikusirik, jarraitu egin zioten, hilobian negar egitera zihoalakoan.",
  "v32": "Mariak, Jesusengana iritsi eta ikustean, oinetara ahuspeztu eta esan zion: «Jauna, hemen izan bazina, gure neba ez zen hilko».\n ",
  "v33": "Jesusi, orduan, Maria eta beronekin zetozen juduak negarrez ikusirik, barruak zirrara egin zion eta, zeharo hunkiturik,",
  "v34": "esan zuen:\n —Non ipini duzue?\n Erantzun zioten:\n —Jauna, zatoz eta ikusi.\n ",
  "v35": "Jesusek negarrari eman zion.",
  "v36": "Han zeuden juduek esan zuten:\n —Bai maite zuela!\n ",
  "v37": "Baina batzuek esan zuten:\n —Itsuaren begiak ireki zituen honek, ezin ote zuen hau hiltzea galarazi?\n ",
  "v38": "Jesus, ostera ere hunkiturik, hilobira hurbildu zen. Hartzulo bat zen, harri batez estalia.",
  "v39": "Jesusek esan zuen:\n —Kendu harria.\n Martak, Lazaro zenaren arrebak, erantzun zion:\n —Jauna, kiratsa botako du, lau egun daramatza eta.\n ",
  "v40": "Jesusek erantzun zion:\n —Ez dizut, bada, esan, sinesten baduzu Jainkoaren aintza ikusiko duzula?\n ",
  "v41": "Kendu zuten, bada, harria. Jesusek, begiak zerurantz jasorik, esan zuen: «Eskerrak zuri, Aita, entzun didazulako.",
  "v42": "Nik badakit beti entzuten didazuna; baina inguruan den jendearengatik diot, zuk bidali nauzula sinets dezaten».\n ",
  "v43": "Ondoren, ozenki egin zuen deiadar: «Lazaro, zatoz kanpora!»\n ",
  "v44": "Eta hildakoa hartzulotik irten zen. Esku-oinak oihal-zerrendaz loturik eta aurpegia zapi batez estalirik zituen. Jesusek esan zien: «Aska ezazue eta utzi joaten».\n ",
  "v45": "Jesusek egina ikusi zutenean, Maria ikustera joandako judu askok sinetsi zuten harengan.",
  "v46": "Haietariko batzuek, ordea, fariseuengana joan eta Jesusek egin zuena kontatu zieten.",
  "v47": "Orduan, apaizburu eta fariseuek Biltzar Nagusia bildu zuten, eta esan:\n —Zer egin? Gizon hau mirarizko seinale asko egiten ari da!",
  "v48": "Horrela jarraitzen uzten badiogu, guztiek sinetsiko dute berorrengan. Orduan, erromatarrek etorri eta birrindu egingo dituzte bai tenplua, bai herria.\n ",
  "v49": "Biltzarkideetako batek, urte hartan apaiz nagusi zen Kaifasek, esan zien:\n —Zuek ez dakizue tutik ere.",
  "v50": "Ez al zarete konturatzen hobe dela gizon bat herriarengatik hiltzea, herri osoa galtzea baino?\n ",
  "v51": "Kaifasek ez zuen hori bere kabuz esan, baizik eta, urte hartan apaiz nagusi zenez, Jainkoaren izenean hitz egin zuen, Jesus herriaren alde hilko zela adieraztean;",
  "v52": "eta ez herriaren alde bakarrik, baita sakabanaturik zeuden Jainkoaren seme-alabak elkartzeko ere.\n ",
  "v53": "Beraz, ordutik aurrera, Jesus nola hilko pentsatzen hasi ziren;",
  "v54": "hargatik, Jesus ez zen ibiltzen agerian juduen artean; basamortu ondoko bazter batera alde egin zuen, Efraim izeneko herrira, eta han egon zen bere ikasleekin.\n ",
  "v55": "Hurbil zen Pazkoa, juduen jai nagusia, eta herrietako jende asko Jerusalemera joan zen Pazkoa baino lehen, garbikuntza-ohikuneetan parte hartzeko.",
  "v56": "Jerusalemera etorriak Jesusen bila zebiltzan eta, tenpluan topo egitean, galdetzen zioten elkarri: «Zer iruditzen zaizue? Ez ote da etorriko jaietara?»\n ",
  "v57": "Apaizburu eta fariseuek agindua zuten, inork Jesus non zen jakiten bazuen, sala zezala, atxilotu ahal izateko.",
  "source": "https://www.bible.com/bible/223/JHN.11.EABD"
}