{
  "v1": "Pazko-jaia gainean zen. Jesusek bazekien mundu hau utzi eta Aitarengana joateko ordua iritsi zitzaiona. Munduan ziren beretarrak beti maite izan zituelarik, azkenean bete-betean maitatu zituen.\n ",
  "v2": "Deabruak Simon Iskarioteren seme Judasi sartua zion buruan Jesus saltzeko asmoa. Jesusek bazekien dena bere esku jarri ziola Aitak, eta Jainkoarengandik etorria zela eta Jainkoarengana zihoala. Afaltzen ari zela,",
  "v4": "mahaitik jaiki, soingainekoa erantzi eta, eskuzapia harturik, gerrian lotu zuen.",
  "v5": "Ondoren, ura konketara bota eta ikasleei oinak garbitzen hasi zen, eta gerrian zuen eskuzapiaz lehortzen.\n ",
  "v6": "Simon Pedrorengana iritsi zenean, honek esan zion:\n —Jauna, zuk niri oinak garbitu?\n ",
  "v7": "Jesusek erantzun zion:\n —Ni egiten ari naizena zuk ez duzu orain ulertzen, geroago ulertuko duzu.\n ",
  "v8": "Pedrok, berriro:\n —Zuk ez didazu sekula niri oinik garbituko.\n Jesusek erantzun:\n —Garbitzen ez bazaitut, ez duzu nirekin zerikusirik izango.\n ",
  "v9": "Simon Pedrok esan zion:\n —Jauna, orduan, oinak ez ezik, eskuak eta burua ere bai.\n ",
  "v10": "Jesusek erantzun:\n —Bainatu denak ez du garbitu beharrik , erabat garbi baitago, eta zuek garbi zaudete, baina ez denok.\n ",
  "v11": "Izan ere, bazekien zeinek salduko zuen; horregatik esan zuen: «Ez zaudete denok garbi».\n ",
  "v12": "Oinak garbitu zizkienean, soingainekoa jantzi, berriro mahaian eseri eta esan zien: «Ulertzen duzue egin dizuedana?",
  "v13": "Zuek Maisu eta Jauna deitzen didazue, eta arrazoi duzue, halaxe bainaiz.",
  "v14": "Beraz, nik, Jauna eta Maisua naizen honek, zuei oinak garbitu badizkizuet, zuek ere garbitu oinak elkarri.",
  "v15": "Ikasbide eman dizuet, zuek ere, nik zuekin bezalaxe, joka dezazuen.\n ",
  "v16": "«Bene-benetan diotsuet: Ez da morroia nagusia baino handiago, ezta bidalia ere bidaltzailea baino handiago.",
  "v17": "Ulertzen duzue hau, ezta? Bada, zorionekoak izango zarete, betetzen baduzue.\n ",
  "v18": "«Ez naiz zuek guztiotaz ari; badakit, bai, zein aukeratu ditudan, baina bete beharra du Liburu Santuak dioen honek: Neure mahaikide nuena kontra altxatu zait.",
  "v19": "Aurrez, gertatu baino lehen, esaten dizuet, gerta dadinean, ni naizena naizela sinets dezazuen.",
  "v20": "Bene-benetan diotsuet: Nik bidalia onartzen duenak neu onartzen nau, eta ni onartzen nauenak bidali ninduena onartzen du».\n ",
  "v21": "Hori esanik, larritu egin zitzaion Jesusi barrua, eta argi adierazi zien: «Bene-benetan diotsuet: Zuetako batek salduko nau».\n ",
  "v22": "Ikasleak elkarri begira hasi ziren, zeinetaz ari ote zen asmatu ezinik.",
  "v23": "Ikasleetako bat, Jesusek gehien maite zuen hura, beraren ondoan zegoen mahaian .",
  "v24": "Simon Pedrok hari keinu egin zion, zeinetaz mintzo zen galdegiteko adieraziz.",
  "v25": "Eta hark, burua Jesusen bular gainean jarriz, galdegin zion:\n —Jauna, zein da?\n ",
  "v26": "Jesusek erantzun zion:\n —Ogi-puska bustia emango diodana, huraxe da.\n Eta ogi-puska bat bustiz, Simon Iskarioteren seme Judasi eman zion.\n ",
  "v27": "Ogi-puska hartu bezain laster, Satanas sartu zen haren barrura. Orduan, Jesusek esan zion: «Egin behar duzuna, egizu lehenbailehen».\n ",
  "v28": "Mahaikideetako inork ez zuen ulertu zergatik esan zion hori.",
  "v29": "Judasek diru-poltsaren ardura zuenez, jairako behar zena erosteko edota pobreei zerbait emateko esan ziola uste izan zuen zenbaitek.",
  "v30": "Judasek ogi-puska hartu eta berehala alde egin zuen. Gaua zen.\n ",
  "v31": "Judas irten zenean, esan zien Jesusek: «Oraintxe azaltzen da Gizonaren Semearen aintza, eta haren bidez Jainkoarena.",
  "v32": "Jainkoaren aintza haren bidez azaltzen bada, Jainkoak ere bere aintzaz beteko du hura, eta berehala gainera.\n ",
  "v33": "«Semetxook, ez zait denbora asko gelditzen zuekin egoteko. Nire bila ibiliko zarete, baina juduei esan niena bera diotsuet zuei ere: ni noan tokira zuek ezin zarete joan.",
  "v34": "Agindu berri bat ematen dizuet: elkar maita dezazuela. Nik maitatu zaituztedan bezala, maitatu zuek ere elkar.",
  "v35": "Honetan ezagutuko dute guztiek zuek nire ikasle zaretela: zuek elkar maite izatean».\n ",
  "v36": "Simon Pedrok galdetu zion Jesusi:\n —Jauna, nora zoaz?\n Jesusek erantzun zion:\n —Ni noan tokira zuk ezin orain niri jarraitu; geroago bai, jarraituko didazu.\n ",
  "v37": "Pedrok, berriro:\n —Jauna, zergatik ezin dizut jarraitu orain? Neure burua emango dut zuregatik.\n ",
  "v38": "Jesusek erantzun zion:\n —Niregatik zeure burua emango duzula? Bene-benetan esaten dizut: Oilarrak jo baino lehen, hiru bider ukatuko nauzu.",
  "source": "https://www.bible.com/bible/223/JHN.13.EABD"
}