{
  "v1": "Jesus Oliamendira joan zen.",
  "v2": "Biharamunean, egunsentian, tenplura itzuli zen, eta herri guztia etorri zitzaion. Jesus, eseririk, irakasten hasi zen.\n ",
  "v3": "Orduan, lege-maisu eta fariseuek emakume bat, adulterioan harrapatua, ekarri zioten. Erdi-erdian ipiniz,",
  "v4": "esan zioten Jesusi:\n —Maisu, emakume hau adulterioan ari zela harrapatu dute.",
  "v5": "Moisesek legean honelakoak harrika hiltzeko agindu zigun; zuk zer diozu?\n ",
  "v6": "Galdera azpikeriaz egin zioten, hura salatzeko aitzakiaren baten bila baitzebiltzan. Jesus, alabaina, makurturik, atzamarrez lurrean idazten hasi zen.",
  "v7": "Haiek, ordea, galde eta galde ari baitzitzaizkion, zutitu zen Jesus eta esan zien:\n —Zuetan bekaturik gabe dagoenak jaurti diezaiola lehen harria.\n ",
  "v8": "Eta berriro makurturik, lurrean idazten jarraitu zuen.",
  "v9": "Haiek, ordea, hori entzutean, banan-banan alde egiten hasi ziren, zaharrenetatik hasita. Jesus bakarrik gelditu zen, emakumea aurrean zuela.",
  "v10": "Jesusek zutitu eta esan zion:\n —Emakume, non dira salatzaileak? Ez al zaitu inork ere gaitzetsi?\n ",
  "v11": "Hark erantzun:\n —Inork ere ez, Jauna.\n Orduan, Jesusek:\n —Nik ere ez zaitut gaitzesten; zoaz, eta ez egin berriro bekaturik.)\n ",
  "v12": "Jesus jendeari mintzatu zitzaion berriro:\n —Neu naiz munduarentzat argia ; niri jarraitzen didana ez da ilunpetan ibiliko, baizik eta bizia ematen duen argia izango du.\n ",
  "v13": "Orduan, fariseuek esan zioten:\n —Zuk zeure buruaren alde egiten duzu testigantza; beraz, zure testigantzak ez du balio.\n ",
  "v14": "Jesusek erantzun zien:\n —Nik testigantza neure buruaren alde egiten badut ere, nire testigantzak balio du, ongi baitakit nik nondik etorria naizen eta nora noan; baina zuek ez dakizue, ez nondik natorren, ez nora noan.",
  "v15": "Zuek giza erara duzue epaitzen; nik ez dut inor epaitzen .",
  "v16": "Eta epaituko banu ere, nire epaia baliozkoa litzateke, ez baitut nik bakarrik epaitzen, bidali nauen Aitak eta biok baizik.",
  "v17": "Eta zuen legean dago idatzia, bi lagunen testigantza baliozkoa dela.",
  "v18": "Honela bada, nik neure buruaren alde egiten dut testigantza, baina bidali nauen Aitak ere nire alde egiten du testigantza.\n ",
  "v19": "Orduan, haiek galdetu zioten:\n —Non da zure Aita?\n Jesusek erantzun zien:\n —Ez dakizue ezer, ez nitaz, ez nire Aitaz; ni ezagutuko baninduzue, nire Aita ere ezagutuko zenukete.\n ",
  "v20": "Adierazpen hauek tenpluan irakasten ari zela egin zituen Jesusek dirutegi ondoan . Halere, ez zion inork eskurik bota, ez baitzen artean iritsia haren ordua.\n ",
  "v21": "Berriro esan zien Jesusek:\n —Ni banoa, eta zuek nire bila ibiliko zarete, baina zeuen bekatuan hilko zarete. Ni noan tokira zuek ezin zarete joan.\n ",
  "v22": "Orduan, entzuleek:\n —Bere burua hil behar ote du? Horregatik esaten ote du «Ni noan tokira zuek ezin zarete joan»?\n ",
  "v23": "Jesusek jarraitu zuen:\n —Zuek behekoak zarete, ni goikoa naiz; zuek mundu honetakoak zarete, ni ez naiz mundu honetakoa.",
  "v24": "Horregatik esan dizuet, zeuen bekatuan hilko zaretela; zeren ni naizena naizela sinesten ez baduzue, zeuen bekatuetan hilko baitzarete.\n ",
  "v25": "Orduan, esan zioten:\n —Nor zara zu?\n Jesusek erantzun:\n —Hasieratik ari natzaizue esaten .",
  "v26": "Badut zuetaz zer esanik eta zer gaitzetsirik asko. Baina bidali nauena fidagarria da; eta nik hari entzun diodana, horixe bera esaten diot munduari.\n ",
  "v27": "Baina ez ziren jabetu Aitaz mintzo zitzaiela.",
  "v28": "Esan zien, bada, Jesusek:\n —Gizonaren Semea jasoko duzuenean, orduan konturatuko zarete naizena naizela ni, eta ez dudala neurez ezer egiten, baizik eta Aitari ikasia bakarrik esaten dudala.",
  "v29": "Neurekin dut bidali nauena; ez nau, ez, bakarrik utzi, hark atsegin duena egiten baitut beti.\n ",
  "v30": "Gauzok esan zituenean, askok sinetsi zuten harengan.\n ",
  "v31": "Orduan, esan zien Jesusek sinetsi zioten juduei:\n —Nire mezuan tinko irauten baduzue, zinez nire ikasle izango zarete;",
  "v32": "horrela, egia ezagutuko duzue, eta egiak aske egingo zaituzte.\n ",
  "v33": "Erantzun zioten:\n —Gu Abrahamen hazikoak gara, eta ez gara inoiz inoren esklabo izan. Nola diozu aske izango garela?\n ",
  "v34": "Jesusek erantzun zien:\n —Bene-benetan diotsuet: Bekatu egiten duen oro bekatuaren esklabo da.",
  "v35": "Eta esklaboa ez da betiko etxean geratzen; semea, ordea, bai.",
  "v36": "Beraz, Semeak askatzen bazaituzte, benetan aske izango zarete.",
  "v37": "Badakit, bai, Abrahamen hazikoak zaretena; baina ni hil nahian zabiltzate, nire mezua zuengan itsasten ez delako.",
  "v38": "Neure Aitaren ondoan ikusi dudanaz mintzo naiz ni; zuek, ordea, zeuen aitarengandik ikasi duzuena egiten duzue.\n ",
  "v39": "Erantzun zioten Jesusi:\n —Abraham dugu aita.\n Jesusek esan zien:\n —Abrahamen seme baldin bazinete, Abrahamek egin zuena egingo zenukete.",
  "v40": "Zuek ni hil nahian zabiltzate, Jainkoarengandik ikasi nuen egia esan dizuedalako; Abrahamek ez zuen horrelakorik egin.",
  "v41": "Zuek zeuen aitak egin zuena egiten duzue.\n Erantzun zioten:\n —Gu ez gara sasikume ; aita bakarra dugu, Jainkoa.\n ",
  "v42": "Jesusek, orduan:\n —Zuen aita Jainkoa balitz, maiteko nindukezue, ni Jainkoarengandik irten eta etorri bainaiz; ez naiz neure kabuz etorria, hark bidalia baizik.",
  "v43": "Zergatik ez duzue ulertzen nire mintzaira? Nire mezua onartu nahi ez duzuelako.",
  "v44": "Zuek deabrua duzue aita, harenak zarete, eta zeuen aitaren gogoa nahi duzue egin. Hura hiltzaile izan da hasieratik, eta egian oinarritua ez dagoenez, ez du sekula egiarik esaten. Gezurra dioenean, bere-berea duenetik ari da, gezurti baita, eta gezurraren aita.",
  "v45": "Niri, berriz, egia diodalako, ez didazue sinesten.",
  "v46": "Ea zuetariko zeinek aurpegiratzen didan bekaturik! Baina egia badiot, zergatik ez didazue sinesten?",
  "v47": "Jainkoarena denak onartzen du Jainkoak irakatsia; zuek ez duzue onartzen, Jainkoarenak ez zaretelako.\n ",
  "v48": "Orduan, judu haiek erantzun zioten:\n —Ez al dugu arrazoi samariarra zarela eta deabruaren menpe zaudela esatean?\n ",
  "v49": "Jesusek erantzun zien:\n —Ni ez nago deabruaren menpe; nik neure Aita ohoratzen dut, eta zuek ni desohoratzen;",
  "v50": "baina ni ez naiz neure ohoreaz arduratzen; beste bat arduratzen da horretaz, eta hark du epaitzeko ahalmena.",
  "v51": "Bene-benetan diotsuet: Nire mezua onartzen duenak ez du inoiz heriotzarik ikusiko.\n ",
  "v52": "Entzuleek esan zioten:\n —Oraintxe bai dakigula deabruaren menpe zaudela. Abraham hil egin zen eta profetak ere bai; eta zuk diozu: «Nire mezua onartzen duenak ez du inoiz heriotzarik jasango».",
  "v53": "Gure aita Abraham baino handiagoa al zara, bada, zu? Hura hil egin zen eta profetak ere bai; nor zarelakoan zaude?\n ",
  "v54": "Jesusek erantzun zuen:\n —Neure burua neuk ohoratzen badut, nire ohore horrek ez du ezer ere balio; baina ni Aitak ohoratzen nau, zeuen Jainkoa omen duzuenak.",
  "v55": "Zuek, ordea, ez duzue ezagutzen; nik, bai, ezagutzen dut, eta ez dudala ezagutzen esango banu, gezurti nintzateke zuek bezalaxe; baina ezagutzen dut, baita onartzen ere haren mezua.",
  "v56": "Zuen aita Abraham pozik zen nire eguna ikusiko zuen itxaropenez; ikusi zuen, eta poztu egin zen.\n ",
  "v57": "Orduan, esan zioten entzuleek:\n —Ez dituzu oraindik berrogeita hamar urte, eta Abraham ikusi duzula?\n ",
  "v58": "Jesusek erantzun zien:\n —Bene-benetan diotsuet: Abraham sortu baino lehenagokoa naiz ni.\n ",
  "v59": "Orduan, harriak hartu zituzten hari jaurtitzeko; baina Jesus ezkutatu egin zen eta tenplutik irten.",
  "source": "https://www.bible.com/bible/223/JHN.8.EABD"
}