{
  "v1": "Nikodemo zeritzan gizon batek, fariseuen taldekoa eta juduen buruetakoa bera,",
  "v2": "gauez Jesusengana etorri eta esan zion:\n —Maisu, ziur gaude Jainkoak guri irakasteko bidali zaituena, inork ez baititzake egin zuk egiten dituzun mirarizko seinaleak, Jainkoa berekin ez badu.\n ",
  "v3": "Jesusek erantzun zion:\n —Bene-benetan diotsut: Ezin du inork Jainkoaren erreinua ikusi, berriro jaiotzen ez bada.\n ",
  "v4": "Nikodemok galdetu:\n —Nola jaio daiteke norbait, jadanik zaharra izanik? Sar ote daiteke amaren sabelean eta berriro jaio?\n ",
  "v5": "Jesusek erantzun:\n —Bene-benetan diotsut: Ezin izango da inor Jainkoaren erreinuan sartu, uretik eta Espiritutik jaiotzen ez bada.",
  "v6": "Gizakiagandik berez jaioa gizaki da, Espiritutik jaioa espiritu.",
  "v7": "Ez harritu berriro jaio behar duzuela esan dizudalako.",
  "v8": "Haizeak edonondik jotzen du; entzuten duzu haren hotsa, baina ez dakizu nondik datorren, ez nora doan. Gauza bera gertatzen da Espiritutik jaioarekin.\n ",
  "v9": "Nikodemok galdegin zion:\n —Nola gerta daiteke hori?\n ",
  "v10": "Jesusek erantzun:\n —Eta zuk, Israelen maisu izanik, ez dakizu hori?",
  "v11": "Bene-benetan diotsut: Dakiguna esaten dugu guk, eta ikusi duguna aitortzen; baina zuek ez duzue gure testigantza onartzen.",
  "v12": "Nik lurreko gauzak esatean sinesten ez badidazue, nola sinetsiko didazue zerukoak esatean?\n ",
  "v13": "«Ez da inor zerura igo, zerutik jaitsi zena baizik, Gizonaren Semea .",
  "v14": "Eta Moisesek basamortuan brontzezko sugea hagan jaso zuen bezala, halaxe izan behar du jasoa Gizonaren Semeak,",
  "v15": "harengan sinesten duten guztiek betiko bizia izan dezaten.\n ",
  "v16": "«Izan ere, Jainkoak hain maite izan zuen mundua, non bere Seme bakarra eman baitzion, harengan sinesten duenik inor gal ez dadin, baizik betiko bizia izan dezan.",
  "v17": "Zeren Jainkoak ez baitzuen Semea mundura bidali mundua kondenatzeko, haren bitartez salbatzeko baizik.",
  "v18": "Harengan sinesten duena ez da kondenatua; sinesten ez duena, ordea, kondenatua dago jadanik, ez baitu sinetsi Jainkoaren Seme bakarrarengan.",
  "v19": "Hauxe da kondenaren arrazoia: argia mundura etorria dela eta gizakiak ilunpea maiteago izan duela argia baino, beraren jokabidea gaiztoa delako.",
  "v20": "Izan ere, gaizki jokatzen duenak gorroto dio argiari, eta ez da hurbiltzen argitara, beraren jokabidea agerian geldi ez dadin.",
  "v21": "Egiaren arabera ari dena, ordea, argitara hurbiltzen da, beraren egintzak Jainkoaren borondatearen arabera eginak direla ager dadin».\n ",
  "v22": "Geroago, Jesus Judea aldera joan zen bere ikasleekin, eta han egon ziren aldi batez, bataiatzen.",
  "v23": "Joan ere bataiatzen ari zen Enon-en, Salim ondoan , ur asko baitzen han. Eta jendea bataiatzera etortzen zitzaion.",
  "v24": "Garai hartan Joan ez zegoen oraindik preso.\n ",
  "v25": "Joanen ikasleen eta judu baten artean eztabaida sortu zen garbikuntza-ohikuneez.",
  "v26": "Eta Joanengana etorri eta esan zioten:\n —Hara, Maisu; Jordanez beste aldean zurekin zen hura, zuk testigantza egin zeniona, orain bataiatzen ari da, eta berarengana doaz denak.\n ",
  "v27": "Joanek erantzun zien:\n —Gizakiak ez du ezer Jainkoak ematen diona baizik.",
  "v28": "Zeuek zaituztet lekuko zera esan nuela: «Ez naiz ni Mesias, haren aurretik bidalia baizik».",
  "v29": "Emaztea senarrarena da. Senarraren adiskidea senarraren ondoan egoten da, hari entzuteaz pozik. Horixe dut nik ere poza, poz bete-betea.",
  "v30": "Hark hazi egin behar du eta nik txikiagotu.\n ",
  "v31": "«Goitik datorrena denen gain dago. Lurretik sortua lurrekoa da, eta lurrekoaz mintzo da; zerutik datorrenak",
  "v32": "ikusi eta entzun duena testigatzen du; baina haren testigantza ez du inork onartzen.",
  "v33": "Haren testigantza onartzen duenak, Jainkoak egia dioela baieztatzen du.",
  "v34": "Izan ere, Jainkoak bidaliak hitz egitean, Jainkoak berak hitz egiten du, neurririk gabe ematen baitio bere Espiritua.",
  "v35": "Aitak Semea maite du, eta haren esku jarri du dena.",
  "v36": "Semearengan sinesten duenak betiko bizia du; baina Semearengan sinetsi nahi ez duenak ez du bizia ikusiko, baizik eta Jainkoaren zigorra du bere gain».",
  "source": "https://www.bible.com/bible/223/JHN.3.EABD"
}