{
  "v1": "Handik aldi batera, Galilea edo Tiberiades aintziraz beste aldera joan zen Jesus.",
  "v2": "Eta jendetza handia zihoakion atzetik, gaixoak sendatuz egiten zituen mirarizko seinaleak ikusten baitzituzten.",
  "v3": "Jesus mendira igo eta han eseri zen bere ikasleekin.",
  "v4": "Hurbil zen Pazkoa, juduen jai nagusia.",
  "v5": "Jesusek, jende asko zetorkiola ikusirik, esan zion Feliperi:\n —Non erosiko genuke ogia hauei jaten emateko?\n ",
  "v6": "Zirikatzeko esan zion hori, ongi baitzekien berak zer egin behar zuen.\n ",
  "v7": "Felipek erantzun zion:\n —Berrehun denarioren ogia ez litzateke nahikoa bakoitzak puska bat izateko.\n ",
  "v8": "Haren ikasleetako batek, Simon Pedroren anaia Andresek, esan zion:\n ",
  "v9": "—Bada hemen bost garagar-ogi eta bi arrain txiki dituen mutiko bat; baina zer da hori honenbesterentzat?\n ",
  "v10": "Jesusek jendea eserarazteko agindu zien ikasleei. Belar asko zegoen leku hartan, eta eseri egin ziren denak. Bost milaren bat gizonezko ziren.",
  "v11": "Jesusek ogiak hartu eta, esker oneko otoitza egin ondoren, banatu egin zituen eserita zeudenen artean; berdin arrainak ere, nahi adina.",
  "v12": "Eta ase zirenean, esan zien Jesusek ikasleei: «Bil itzazue hondarrak, ezer gal ez dadin».\n ",
  "v13": "Bildu zituzten, bada, eta bost garagar-ogietatik jan zutenei gelditu zitzaizkien hondarrez hamabi saski bete zituzten.",
  "v14": "Jendeak, orduan, Jesusen mirarizko seinale hura ikusirik, honela zioen: «Hauxe da egiaz mundura etortzekoa zen profeta».\n ",
  "v15": "Jesusek, ordea, errege egiteko indarrez eraman nahi zutela ikusirik, mendira alde egin zuen berriro berak bakarrik.\n ",
  "v16": "Arratsean, Jesusen ikasleak aintzirara jaitsi",
  "v17": "eta, txalupara igorik, aintziraz beste aldera abiatu ziren, Kafarnaumerantz. Iluna zen jadanik, eta artean Jesus ez zen beraiekin.",
  "v18": "Aintzira haserretzen ari zen, haize handia zebilen eta.",
  "v19": "Bospasei kilometro arraunean egin ondoren, Jesus ur gainean oinez eta txaluparantz hurbiltzen ikusi zuten, eta beldurrak hartu zituen.",
  "v20": "Jesusek, ordea, esan zien: «Neu naiz. Ez beldurtu!»\n ",
  "v21": "Haiek, orduan, txalupan hartu nahi izan zuten, baina txalupa berehala iritsi zen zihoazen tokira.\n ",
  "v22": "Biharamunean, aintziraz beste aldean zegoen jendea konturatu zen han txalupa bat bakarra izan zela eta Jesus ez zela ontziratu ikasleekin, baizik eta hauek bakarrik joan zirela.",
  "v23": "Bitartean, beste zenbait txalupa iritsi zen Tiberiadesetik, Jaunak esker oneko otoitza egin ondoren ogia jan zuten ingurura.",
  "v24": "Han ez zeudela ez Jesus, ez ikasleak konturatzean, jendea txalupetara igo eta Kafarnaumera joan zen, Jesusen bila.",
  "v25": "Aintziraz beste aldean aurkitu eta esan zioten:\n —Maisu, noiz etorri zara hona?\n ",
  "v26": "Jesusek erantzun zien:\n —Bene-benetan diotsuet: Nire bila zabiltzate, ez ikusi dituzuen mirarizko seinaleengatik, ogia asetzeraino jan duzuelako baizik.",
  "v27": "Ahalegin zaitezte, ez galtzen den janariagatik, baizik eta irauten eta betiko bizia ematen duen janariagatik; hori Gizonaren Semeak emango dizue, Jainko Aitak bere aginpidearen ordezkari egin duenak.\n ",
  "v28": "Orduan, galdetu zioten:\n —Zer egin behar dugu Jainkoak nahi duena egiteko?\n ",
  "v29": "Jesusek erantzun zien:\n —Hauxe da Jainkoak nahi duena: berak bidali duenarengan zuek sinestea.\n ",
  "v30": "Galdetu zioten, orduan:\n —Zer seinale ematen diguzu, bada, guk ikusi eta zuri sinesteko? Zer egiten duzu?",
  "v31": "Gure arbasoek mana jan zuten basamortuan, Liburu Santuak dioen bezala: Zeruko ogia eman zien jaten.\n ",
  "v32": "Jesusek erantzun zien:\n —Bene-benetan diotsuet: Ez zizuen Moisesek eman zeruko ogia, baizik eta nire Aitak ematen dizue zeruko egiazko ogia.",
  "v33": "Zeren Jainkoaren ogia, zerutik jaitsi eta munduari bizia ematen diona da.\n ",
  "v34": "Orduan, eskatu zioten:\n —Jauna, emaguzu beti ogi horretatik.\n ",
  "v35": "Jesusek erantzun zien:\n —Neu naiz bizia ematen duen ogia ; niregana hurbiltzen dena ez da, ez, sekula gose izango, eta niregan sinesten duena ez da behin ere egarri izango.",
  "v36": "Zuek, ordea, lehen ere esan dizuet, ez duzue sinesten, ikusi nauzuen arren.",
  "v37": "Aitak niri ematen dizkidan guztiak niregana hurbilduko dira eta niregana hurbiltzen denik ez dut inola ere kanpora botako,",
  "v38": "ez bainaiz zerutik jaitsi neure nahia egitera, bidali nauenaren nahia egitera baizik.",
  "v39": "Eta hauxe da bidali nauenaren nahia: berak eman dizkidan guztietatik, ez dezadala bat ere gal, baizik eta piztu ditzadala azken egunean.",
  "v40": "Hauxe da nire Aitak nahi duena: Semea ikus eta harengan sinets dezanak betiko bizia izan dezala; eta neuk piztuko dut azken egunean.\n ",
  "v41": "Orduan, marmarka hasi ziren entzuleak, «Neu naiz zerutik jaitsiriko ogia» esan zuelako,",
  "v42": "eta zioten:\n —Ez da, bada, hau Jesus, Joseren semea? Ez ditugu, bada, ezagunak honen aita-amak? Nola dio, orain, zerutik jaitsia dela?\n ",
  "v43": "Jesusek ihardetsi zien:\n —Ez ari marmarka zeuen artean.",
  "v44": "Ezin da inor niregana hurbildu, bidali nauen Aitak erakartzen ez badu; eta neuk piztuko dut azken egunean.",
  "v45": "Honela esaten da profeten liburuan: Jainkoaren ikasle izango dira denak. Aitari entzun eta hark irakatsia bereganatzen duena niregana hurbiltzen da.",
  "v46": "Horrek ez du esan nahi inork Aita ikusi duenik; Jainkoarengandik etorri denak bakarrik ikusi du Aita.\n ",
  "v47": "«Bene-benetan diotsuet: Sinesten duenak betiko bizia du.",
  "v48": "Neu naiz bizia ematen duen ogia.",
  "v49": "Zuen gurasoek mana jan zuten basamortuan eta, halere, hil egin ziren.",
  "v50": "Bestelakoa da zerutik jaisten den ogia: beronetatik jaten duena ez da hilko.",
  "v51": "Neu naiz zerutik jaitsia den ogi bizia; ogi honetatik jaten duenak betiko bizia izango du. Eta nik emanen dudan ogia nire gorputza da, mundua bizi dadin emana».\n ",
  "v52": "Hitz hauek eztabaida gogorra sortu zuten entzuleen artean. Honela zioten:\n —Nola eman diezaguke honek bere gorputza jaten?\n ",
  "v53": "Jesusek esan zien:\n —Bene-benetan diotsuet: Gizonaren Semearen gorputza jaten eta haren odola edaten ez baduzue, ez duzue bizirik izango zeuengan.",
  "v54": "Nire gorputza jaten eta nire odola edaten duenak betiko bizia du, eta neuk piztuko dut azken egunean.",
  "v55": "Zeren nire gorputza benetako janari baita, eta nire odola benetako edari.",
  "v56": "Nire gorputza jaten eta nire odola edaten duena nirekin bat eginda dago, eta ni berarekin.",
  "v57": "Bizia duen Aitak bidali ninduen eta hari esker dut nik bizia; halaxe, ni jaten nauenak ere niri esker izango du bizia.",
  "v58": "Hau da zerutik jaitsi den ogia; ez da zuen gurasoek jan zutena bezalakoa, haiek hil egin baitziren; ogi honetatik jaten duenak betiko bizia izango du.\n ",
  "v59": "Hau guztia Kafarnaumgo sinagogan irakatsi zuen Jesusek.\n ",
  "v60": "Jesusen hitzok entzutean, haren ikasleetariko askok esan zuen: «Onargaitza da mezu hau. Nork jaramon egin?»\n ",
  "v61": "Jesusek, ikasleak marmarka ari zirela oharturik, esan zien: «Honek eragozten al dizue sinestea?",
  "v62": "Bada, Gizonaren Semea lehen zegoen tokira igotzen ikusiko bazenute, zer gertatuko ote?",
  "v63": "Espiritua da bizia ematen duena; gizakia berez ez da ezertarako. Nik eman dizkizuedan irakatsiak espiritu eta bizi dira.",
  "v64": "Baina badira zuen artean sinesten ez duten batzuk».\n Izan ere, Jesusek hasieratik zekien nork ez zuen sinesten eta nork salduko zuen.",
  "v65": "Eta esan zuen, gainera: «Horregatik esan dizuet ezin dela inor ere niregana hurbildu, Aitak ez badio horretarako gaitasuna ematen».\n ",
  "v66": "Geroztik, haren ikasleetariko askok atzera jo zuen, eta aurrerantzean ez ziren harekin ibili.",
  "v67": "Orduan, esan zien Jesusek Hamabiei:\n —Zuek ere alde egin nahi al duzue?\n ",
  "v68": "Erantzun zion Simon Pedrok:\n —Jauna, norengana joango gara? Betiko bizia dute zure irakatsiek.",
  "v69": "Eta guk sinetsi dugu eta badakigu zu zarela Jainkoaren Santua.\n ",
  "v70": "Jesusek ihardetsi zien:\n —Ez al zaituztet neuk aukeratu Hamabiok? Halere, zuetariko bat deabru da.\n ",
  "v71": "Simon Iskarioteren seme Judasez ari zen; hau baitzen, Hamabietako bat izan arren, Jesus salduko zuena.",
  "source": "https://www.bible.com/bible/223/JHN.6.EABD"
}