{
  "v1": "Pazkoa baino sei egun lehenago, Jesus Betaniara joan zen, han bizi baitzen Lazaro, hildakoen artetik piztu zuena.",
  "v2": "Afari bat eskaini zioten han; Marta ari zen afaria zerbitzatzen, eta Lazaro Jesusekin mahaian zeudenetariko bat zen.",
  "v3": "Orduan, Mariak, nardo garbizko kilo erdi bat ukendu, balio handikoa, harturik, oinak igurtzi zizkion Jesusi, eta gero bere ile-adatsez xukatu. Etxea lurrin-usainez bete zen.",
  "v4": "Judas Iskariotek, salduko zuen ikasleak, esan zuen:",
  "v5": "«Zergatik ez da saldu ukendu hori hirurehun denariotan , eta behartsuei eman?»\n ",
  "v6": "Hori esan zuen, ez behartsuak axola zitzaizkiolako, lapurra zelako baizik, eta, diru-poltsa berak zuenez, hara botatzen zutenetik ostu egiten zuelako.",
  "v7": "Jesusek esan zion: «Utzi bakean honi; nire hilobiratze-egunerako egin du hori.",
  "v8": "Izan ere, behartsuak beti dituzue zeuen artean, baina ni ez nauzue betiko zeuekin».\n ",
  "v9": "Juduetariko askok jakin zuten Jesus Betanian zegoela, eta bertara joan ziren, ez Jesusengatik bakarrik, baita hildakoen artetik piztu zuen Lazaro ikusteagatik ere.",
  "v10": "Apaizburuek, orduan, Lazaro ere hiltzea erabaki zuten,",
  "v11": "berau zela eta, herritar askok alde egiten baitzien eta Jesusengan sinesten.\n ",
  "v12": "Biharamunean, jaietarako Jerusalemera etorria zen jendetza handia, Jesus zetorrela jakitean,",
  "v13": "palma-adarrak harturik, bidera atera zitzaion, eta oihuka hasi: «Hosanna ! Bedeinkatua Jaunaren izenean datorrena! Bedeinkatua Israelen erregea!»\n ",
  "v14": "Eta Jesus, astotxo bat aurkiturik, gainean jarri zen, Liburu Santuak dioen bezala:\n ",
  "v15": "Ez beldur izan, Sion hiri eder!\n Hara, badatorkizu zeure erregea,\n astakume baten gainean eseria.\n ",
  "v16": "Haren ikasleak ez ziren orduan profezia honetaz jabetu, baina gero, Jesusen Jainko-aintza azaldu zenean, konturatu ziren Liburu Santuak zioen huraxe egin ziotela Jesusi.\n ",
  "v17": "Jesusek Lazaro hilobitik deitu eta hildakoen artetik piztu zuenean bertan zen jendeak gertatutakoaren berri ematen zuen.",
  "v18": "Horregatik irten zitzaion hainbeste jende Jesusi bidera, egin zuen mirarizko seinalearen berri izan zuelako, hain zuzen.",
  "v19": "Orduan, fariseuek zioten beren artean: «Argi dago ez dugula ezer ere aurreratzen; begira nola doakion jende guztia atzetik».\n ",
  "v20": "Jaietan Jainkoari kultu ematera joan zirenen artean baziren greziar batzuk .",
  "v21": "Hauek Galileako Betsaidako Felipegana hurbildu eta eskabide hau egin zioten: «Jauna, Jesus ikusi nahi genuke».\n ",
  "v22": "Felipe Andresi esatera joan zen, eta biek, Andresek eta Felipek, Jesusi jakinarazi zioten.",
  "v23": "Jesusek erantzun zien: «Iritsi da Gizonaren Semearen aintza azalduko den ordua.",
  "v24": "Bene-benetan diotsuet: Gari-alea, lurrean sartu eta hiltzen ez bada, bera bakarrik gelditzen da; hiltzen bada, ordea, fruitu asko ematen du.",
  "v25": "Bere bizia maite duenak galdu egingo du; baina mundu honetan bere bizia gutxiesten duenak betiko bizirako gordeko du.",
  "v26": "Nire zerbitzari izan nahi duenak jarrai biezat eta, ni nagoen tokian, han izango da nire zerbitzaria ere. Nire zerbitzari dena Aitak ohoratu egingo du.\n ",
  "v27": "«Larri dut orain neure barrua. Baina zer esan? Larrialdi honetatik ateratzeko eskatuko al diot Aitari? Ez horixe, honetarakoxe etorri bainaiz!",
  "v28": "Aita, azaldu zeure aintza!»\n Ahots bat entzun zen orduan zerutik: «Azaldu dut, eta berriro ere azalduko dut».\n ",
  "v29": "Han zeudenetako batzuek, ahotsa entzunik, trumoia izan zela zioten; beste batzuek, ordea, aingeru batek hitz egin ziola.\n ",
  "v30": "Jesusek adierazi zuen: «Ahots horrek ez du niretzat hitz egin, zuentzat baizik.",
  "v31": "Oraintxe da mundu honen epaiketa; oraintxe galduko du bere boterea mundu honetako buruzagiak.",
  "v32": "Eta nik, lurretik jasoko nautenean, neuregana erakarriko ditut denak».\n ",
  "v33": "Hitz hauen bidez, nolako heriotzaz hilko zen adierazi zuen.\n ",
  "v34": "Jendeak honela esan zion:\n —Mesiasek betiko iraungo duela irakasten digute Liburu Santuek. Nola diozu, bada, zuk Gizonaren Semea lurretik jaso behar dutela? Nor da Gizonaren Seme hori?\n ",
  "v35": "Jesusek erantzun zien:\n —Oraindik pixka batean argia zeuen artean duzue; ibili argia duzuen bitartean, ilunpeak harrapa ez zaitzaten, ilunpetan dabilenak ez baitaki nora doan.",
  "v36": "Argia duzuen bitartean, sinetsi argiari, argiaren partaide izan zaitezten.\n Gauza hauek esan ondoren, Jesus haiengandik alde egin eta ezkutatu egin zen.\n ",
  "v37": "Jesusek herriaren aurrean mirarizko hainbat seinale egin zuen arren, gehienek ez zuten harengan sinetsi;",
  "v38": "horrela, Isaias profetak esana bete zen:\n Jauna, nork sinetsi du gure mezua?\n Eta nori agertu dio Jaunak\n bere ahalmena?\n ",
  "v39": "Isaiasek berak esan zuen zergatik ezin zuten sinetsi:\n ",
  "v40": "Itsutu egin ditu haien begiak,\n gogortu haien buru-bihotzak.\n Ez bezate beren begiez ikus,\n ezta buruaz ulertu ere,\n horrela niregana bihur ez daitezen\n eta salba ez ditzadan.\n ",
  "v41": "Isaiasek Jesusi buruz esan zuen hau, ikusia baitzuen beraren Jainko-aintza.\n ",
  "v42": "Halaz guztiz, askok, baita buruzagietakoek ere, sinetsi zuten harengan; baina, fariseuen beldurrez, ez zuten agerian aitortzen, judu-elkartetik bota ez zitzaten;",
  "v43": "izan ere, giza ohorea maiteago zuten Jainkoarengandik datorrena baino.\n ",
  "v44": "Jesusek oihu eginez esan zuen: «Niregan sinesten duenak ez du niregan bakarrik sinesten, baita ni bidali nauenarengan ere.",
  "v45": "Eta ni ikusten nauenak ni bidali nauena ere ikusten du.",
  "v46": "Ni argia bezala etorri naiz mundura, niregan sinesten duenik inor ilunpeen menpe geldi ez dadin.",
  "v47": "Nire irakatsiak entzun bai, baina betetzen ez dituena, ez dut nik gaitzetsiko, ez bainaiz mundua gaitzestera etorri, mundua salbatzera baizik.",
  "v48": "Ni ukatu eta nire irakatsiak onartzen ez dituenak, badu nork gaitzetsi: nik adierazitako mezuak berak gaitzetsiko du azken egunean;",
  "v49": "nik ez baitut neure kabuz hitz egin, baizik eta bidali nauen Aitak agindu dit zer esan eta irakatsi.",
  "v50": "Eta badakit, bai, Aitaren aginduak betiko bizia dakarrena. Horrela, bada, nik esaten dudan guztia, Aitak agindu bezala esaten dut».",
  "source": "https://www.bible.com/bible/223/JHN.12.EABD"
}