{
  "v1": "Jesus Galilean zebilen. Ez zuen Judean azaldu nahi, judu-agintariak bera hil nahian baitzebiltzan.",
  "v2": "Etxola Jaia , juduen jaietariko bat, hurbil zelarik,",
  "v3": "senideek esan zioten Jesusi:\n —Irten hemendik eta zoaz Judeara, egiten dituzun egintzak han ere zure ikasleek ikus ditzaten.",
  "v4": "Bere burua ezagutarazi nahi duenak ez du ezkutuan jarduten. Honelako gauzak egiten dituzunez gero, egin itzazu mundu guztiak ikusteko moduan.\n ",
  "v5": "Haren senideek ere ez zuten, hain zuzen, berarengan sinesten.",
  "v6": "Jesusek esan zien:\n —Nire garaia ez da oraino iritsi; zuentzat, aldiz, edozein garai da ona.",
  "v7": "Munduak ez du zuek gorrotatzeko arrazoirik; niri, ordea, bai, gorroto dit, argi azaltzen baitut haren egintzak gaiztoak direla.",
  "v8": "Joan zuek jaietara; ni ez noa, nire garaia ez baita oraindik bete.\n ",
  "v9": "Hori esan eta Galilean gelditu zen Jesus.",
  "v10": "Baina haren senideak jaietara joan ondoren, bera ere joan egin zen; ez, ordea, agerian, erdi ezkutuan baizik.\n ",
  "v11": "Judu-agintariak Jesusen bila zebiltzan jaietan, esanez: «Non ote da hori?»",
  "v12": "Eta jendea txutxu-mutxuka ari zen hartaz; batzuek zioten: «Gizon ona da». Beste batzuek, ordea: «Ez, herria engainatzen ari da».",
  "v13": "Halere, inor ez zen hartaz agerian mintzatzera ausartzen, agintarien beldurrez.\n ",
  "v14": "Jaien erdialdera, tenpluan azaldu zen Jesus, eta irakasten hasi zen.",
  "v15": "Agintariek, harrituta, zioten:\n —Nondik da hau hain ikasia, eskolan ibili gabe ?\n ",
  "v16": "Jesusek ihardetsi zien:\n —Nire irakaspena ez dut neurea, bidali nauenarena baizik.",
  "v17": "Jainkoaren nahia egiteko prest dagoenak jakingo du irakaspen hau Jainkoarengandikoa den ala neure kabuz mintzo naizen.",
  "v18": "Bere kabuz mintzo dena bere buruaren ohore bila ibili ohi da; baina bidali duenarentzat ohore bila dabilena fidagarria da, eta ez du faltsukeriarik.",
  "v19": "Ez al zizuen Moisesek legea eman? Halere, zuetariko inork ez du betetzen legea. Zergatik zabiltzate ni hil nahian?\n ",
  "v20": "Jendeak erantzun zion:\n —Burutik zaude! Nor dabil zu hil nahian?\n ",
  "v21": "Jesusek erantzun zien:\n —Harriturik zaudete larunbatez egin dudanarengatik.",
  "v22": "Baina pentsa: Moisesek erdainkuntzaren legea ezarri zizuen (egia esan, ohitura hau ez zen Moisesekin hasi, arbasoekin baino), eta larunbatez ere erdaindu ohi duzue gizona.",
  "v23": "Horrela bada, Moisesen legea ez haustearren, erdainkuntza larunbatez ere egiten bazaio gizonari, zergatik haserretzen zarete nirekin, larunbatez gizon baten gorputz osoa sendatu dudalako?",
  "v24": "Ez epaitu itxuren arabera, zuzentasunez baizik.\n ",
  "v25": "Orduan, Jerusalemen bizi ziren batzuk galdezka hasi ziren: «Ez al da hau hil nahi dutena?",
  "v26": "Ba, agerian ari da hizketan, eta ez diote ezer esaten. Benetan onartu ote dute buruzagiek berau Mesias dela?",
  "v27": "Mesias etorriko denean, ez du inork jakingo nongoa den; hau, ordea, badakigu nongoa den».\n ",
  "v28": "Jesusek, orduan, tenpluan irakasten ari zelarik, esan zuen oihu eginez: «Ni ezagutzen nauzue, eta badakizue nongoa naizen; baina ni ez naiz neurez etorri, baizik eta fidagarria denak bidali nau, eta zuek ez duzue hura ezagutzen.",
  "v29": "Nik, bai, ezagutzen dut, harengandik bainator, eta berak bidalia naiz».\n ",
  "v30": "Orduan, atxilotu egin nahi izan zuten; baina ez zion inork eskurik ezarri, ez baitzen artean haren ordua.",
  "v31": "Askok sinetsi zuten harengan, eta honela zioten: «Mesias etorriko denean, honek baino mirarizko seinale gehiago egingo ote du?»\n ",
  "v32": "Fariseuek entzun zuten jendea hartaz esaten ari zena eta, apaizburuekin elkar harturik, guardiak bidali zituzten atxilot zezaten.",
  "v33": "Orduan, Jesusek esan zuen: «Oraindik alditxo batez egongo naiz zuekin, eta gero bidali nauenarengana joango.",
  "v34": "Orduan, nire bila ibiliko zarete, baina ez nauzue aurkituko; zeren eta, ni egongo naizen tokira, zuek ezin baitzarete joan».\n ",
  "v35": "Judu-agintariek ziotsaten elkarri: «Nora joango da hau, guk bera ezin aurkitu ahal izateko? Jentilen artean sakabanaturiko judu-elkarteetara joan nahi ote du, jentilei irakastera?",
  "v36": "Zergatik esaten ote du “Nire bila ibiliko zarete, baina ez nauzue aurkituko; zeren eta, ni egongo naizen tokira, zuek ezin baitzarete joan”?»\n ",
  "v37": "Jaietako azken egunean, nagusienean, Jesusek zutik jarri eta oihu egin zuen, esanez: «Egarri dena betor niregana, eta edan beza",
  "v38": "niregan sinesten duenak. Liburu Santuek dioten bezala, ur biziko errekak jarioko zaizkio barru-barrutik ».\n ",
  "v39": "Harengan sinetsiko zutenek hartuko zuten Espirituaz esan zuen hori; izan ere, ez zen artean Espiriturik, Jesusen jainkozko aintza ez zelako oraindik azaldu.\n ",
  "v40": "Jesusen hitzok entzutean, batzuek zioten: «Benetan hauxe da itxaron dugun profeta ».",
  "v41": "Beste batzuek esaten zuten: «Hauxe da Mesias». Baina beste zenbait kontra atera zen: «Galileatik etor ote daiteke Mesias?",
  "v42": "Ez al diote, bada, Liburu Santuek Daviden hazitik eta haren herrixka Belendik etorriko dela?»\n ",
  "v43": "Iritzi kontrajarriak zeuden, bada, jendearen artean Jesusi buruz.\n ",
  "v44": "Batzuek atxilotu egin nahi zuten, baina inork ez zion eskurik ezarri.",
  "v45": "Guardiak apaizburu eta fariseuengana itzuli ziren. Hauek galdetu zieten:\n —Zergatik ez duzue ekarri?\n ",
  "v46": "Guardiek erantzun zieten:\n —Ez du sekula inork horrek bezala hitz egin.\n ",
  "v47": "Orduan, fariseuek:\n —Zuek ere engainatu al zaituzte?",
  "v48": "Sinetsi ote du harengan buruzagi edo fariseuetakoren batek ere?",
  "v49": "Baina legea ezagutzen ez duen jendaila hau madarikatua dago.\n ",
  "v50": "Nikodemok, fariseuetako batek, behinola Jesusengana joan zenak, esan zien:\n ",
  "v51": "—Zilegi ote dugu geure legearen arabera inor gaitzestea, aldez aurretik berari entzun eta zer egin duen jakin gabe?\n ",
  "v52": "Besteek erantzun zioten:\n —Zu ere galilearra ote zaitugu? Aztertu Liburu Santuak, eta ikusiko duzu Galileatik ez dela inoiz profetarik sortu.\n ",
  "v53": "(Ondoren, nor bere etxera joan zen.",
  "source": "https://www.bible.com/bible/223/JHN.7.EABD"
}