{
  "v1": "«Neu naiz egiazko mahatsondoa , eta nire Aita da nekazaria.",
  "v2": "Fruiturik ematen ez duen aihena ebaki egiten du Aitak, eta fruitua ematen duena garbitu eta kimatu, fruitu gehiago eman dezan.",
  "v3": "Zuek garbi zaudete dagoeneko, adierazi dizuedan mezuaren bidez.",
  "v4": "Zaudete niri itsatsiak, ni zuei bezala. Aihenak, mahatsondoari itsatsia ez badago, fruiturik eman ezin duen bezala, ezta zuek ere, niri itsatsiak ez bazaudete.\n ",
  "v5": "«Ni naiz mahatsondoa eta zuek aihenak. Norbait niri itsatsia badago, ni berari bezala, horrek fruitu asko emango du; ni gabe ezin baituzue ezer egin.",
  "v6": "Niri itsatsirik ez dagoena kanpora botatzen dute, ebaki eta ihartzen den aihena bezalaxe; gero, bildu, sutara bota eta erre egiten dute.",
  "v7": "Niri itsatsirik bazaudete eta nire irakatsiek zuengan tinko irauten badute, eskatu nahi duzuena eta izango duzue.",
  "v8": "Honetan azaltzen da nire Aitaren aintza: zuek, nire ikasle izanik, fruitu asko ematean.",
  "v9": "Aitak maite nauen bezala, halaxe maite zaituztet nik ere zuek; iraun tinko nire maitasunean.",
  "v10": "Nire aginduak betetzen badituzue, nire maitasunean iraungo duzue, nik neure Aitaren aginduak betez haren maitasunean irauten dudan bezala.",
  "v11": "Hau guztia nire poza zeuengan izan dezazuen esan dizuet, eta poz hori bete-betea izan dadin.\n ",
  "v12": "«Hau da nire agindua: maita dezazuela elkar nik maite izan zaituztedan bezala.",
  "v13": "Ez die inork maitasun handiagorik adiskideei, bere burua haien alde ematen duenak baino.",
  "v14": "Zuek nire adiskide izango zarete, nik agintzen dizuedana egiten baduzue.",
  "v15": "Aurrerantzean ez dizuet morroi deituko, morroiak ez baitu jakiten nagusiaren asmoen berri; zuei adiskide deitzen dizuet, neure Aitak jakinarazitako guztia adierazi baitizuet.",
  "v16": "Ez ninduzuen zuek ni aukeratu, neuk zintuztedan zuek aukeratu. Eta eginkizun hau eman dizuet: edonon fruitu ugaria eta iraunkorra eman dezazuela. Nire izenean Aitari eskatuko diozuen guztia, eman egingo dizue.",
  "v17": "Hauxe agintzen dizuet: maita dezazuela elkar.\n ",
  "v18": "«Munduak gorroto badizue, jakizue zuei baino lehen neuri izan didala gorroto.",
  "v19": "Mundukoak bazinete, munduak maite izango zintuzkete, nork berea maite duen bezala; baina nik aukeratu eta mundutik atera zintuztedanez, munduak gorroto dizue, mundukoak ez zaretelako.",
  "v20": "Gogoratu esan nizuena: morroia ez da nagusia baino handiago. Ni pertsegitu banaute, zuek ere pertsegituko zaituztete; nire mezua nola hartu, hala hartuko dute zuena ere.",
  "v21": "Niregatik erabiliko zaituztete horrela, bidali nauena ezagutzen ez dutelako.\n ",
  "v22": "«Ni etorri ez banintz eta hitz egin ez banie, ez ziren errudun izango; orain, ordea, ez dute aitzakiarik beren bekatuarentzat.",
  "v23": "Niri gorroto didanak, gorroto dio nire Aitari ere.",
  "v24": "Beraien artean beste inork ez bezalako egintzak egin ez banitu, ez ziren errudun izango; baina orain ikusi dituzte, eta halere niri eta Aitari, bioi digute gorroto.",
  "v25": "Horrela, haien Liburu Santuetan idatzia dagoen hau bete da: Arrazoirik gabe gorroto izan didate.\n ",
  "v26": "«Nik Laguntzailea, Aitarengan jatorria duen egiaren Espiritua, bidaliko dizuet Aitaren ondotik. Etortzean, hark egingo du testigantza nire alde.",
  "v27": "Eta zuek ere egingo duzue testigantza, hasieratik nirekin egon baitzarete.",
  "source": "https://www.bible.com/bible/223/JHN.15.EABD"
}