{
  "v1": "Hitzaldi horiek bukaturik, Jesus eta ikasleak Zedron erreka igaro eta beste aldean zegoen baratze batera sartu ziren.",
  "v2": "Judasek ere, Jesus salduko zuenak, ezagutzen zuen leku hura, askotan bildua baitzen Jesus han bere ikasleekin.",
  "v3": "Judas, beraz, tenpluko gudari-taldea eta apaizburu eta fariseuen guardiak harturik, hara joan zen. Armaturik eta zuzi eta argiontziz horniturik zihoazen.",
  "v4": "Jesusek, ongi baitzekien gertatuko zitzaion guztia, bidera irten eta esan zien:\n —Noren bila zatozte?\n ",
  "v5": "Erantzun zioten:\n —Jesus Nazaretarraren bila.\n Hark, orduan:\n —Neu naiz.\n Han zen guardiekin Judas saltzailea ere.",
  "v6": "Jesusek «Neu naiz» esan zienean, atzeraka hasi eta lurrera erori ziren.",
  "v7": "Berriro galdegin zien Jesusek:\n —Noren bila zatozte?\n Haiek erantzun:\n —Jesus Nazaretarraren bila.\n ",
  "v8": "Eta Jesusek:\n —Esan dizuet neu naizela; nire bila bazatozte, utzi hauei joaten.\n ",
  "v9": "Horrela bete zen Jesusek berak esana: «Eman dizkidazunetatik ez dut bat ere galdu».\n ",
  "v10": "Orduan, Simon Pedrok, aldean zuen ezpata atera, apaiz nagusiaren morroia jo eta eskuineko belarria moztu zion. Morroiak Malko zuen izena.",
  "v11": "Jesusek esan zion Pedrori: «Itzuli ezpata zorrora. Ez ote dut, bada, edan behar Aitak leporatu didan edari samina ?»\n ",
  "v12": "Orduan, gudari-taldeak bere buruzagiarekin eta judu-agintarien guardiek Jesus preso hartu zuten eta, loturik,",
  "v13": "Anasen etxera eraman zuten lehenengo. Anas urte hartako apaiz nagusi Kaifasen aitaginarreba zen.",
  "v14": "(Kaifas zen judu-agintariei aholku hau eman ziena: «Hobe da gizon bat herriarengatik hiltzea»).\n ",
  "v15": "Simon Pedro eta beste ikasle bat Jesusen ondoren joan ziren. Ikasle hau apaiz nagusiaren ezaguna zen, eta Jesusekin batera sartu zen apaiz nagusiaren jauregiko patiora;",
  "v16": "Pedro, ordea, kanpoan gelditu zen, ate ondoan. Atera zen, orduan, apaiz nagusiaren ezaguna zen ikaslea eta, atezainari hitz egin ondoren, Pedro sarrarazi zuen.",
  "v17": "Atezain zegoen neskameak esan zion Pedrori:\n —Ez al haiz hi ere gizon horren ikasleetakoa?\n Pedrok erantzun:\n —Ez, ez naun.\n ",
  "v18": "Morroiak eta guardiak sua egin eta berotzen ari ziren, hotz baitzegoen. Pedro ere haiekin zegoen berotzen.\n ",
  "v19": "Apaiz nagusiak bere ikasleez eta bere irakatsiaz galdegin zion Jesusi.",
  "v20": "Jesusek erantzun zion:\n —Ageri-agerian hitz egin izan diot nik mundu guztiari; sinagogetan eta tenpluan irakatsi izan dut beti, judu guztiak biltzen diren lekuan, eta ezer ere ez dut ezkutuan esan.",
  "v21": "Zer dela-eta galdeketa hau niri? Galdetu nire entzuleei eta emango dizute esan dudanaren berri.\n ",
  "v22": "Hori esan zueneko, han zegoen guardia batek masaileko bat eman zion Jesusi, eta esan:\n —Horrela erantzuten al zaio apaiz nagusiari?\n ",
  "v23": "Jesusek erantzun zion:\n —Gaizki hitz egin badut, esan zertan; baina ongi hitz egin badut, zergatik jotzen nauzu?\n ",
  "v24": "Anasek, orduan, Kaifas apaiz nagusiari bidali zion Jesus, lotuta.\n ",
  "v25": "Bitartean, Simon Pedro sutondoan zegoen berotzen, eta galdetu zioten:\n —Ez al haiz hi ere horren ikasleetakoa?\n Hark ukatu egin zuen, esanez:\n —Ez, ez nauk.\n ",
  "v26": "Apaiz nagusiaren morroietariko batek, Pedrok belarria moztu zionaren ahaideak, esan zion:\n —Nola ezetz! Neuk ikusi hindudan baratzean horrekin.\n ",
  "v27": "Baina Pedrok ukatu egin zuen berriro, eta berehala oilarrak jo zuen.\n ",
  "v28": "Kaifasenetik gobernariaren jauregira eraman zuten Jesus. Goizaldea zen. Judu-agintariak ez ziren sartu jauregira, ez kutsatzeko, ezin izango baitzuten bestela Pazko-afarian parte hartu.",
  "v29": "Pilatok kanpora irten eta galdetu zien:\n —Zertaz salatzen duzue gizon hau?\n ",
  "v30": "Haiek erantzun zioten:\n —Gaizkilea ez balitz, ez genizukeen ekarriko.\n ",
  "v31": "Pilatok esan zien:\n —Eraman zeuek eta epaitu zeuen legearen arabera.\n Judu-agintariek erantzun:\n —Guri ez zaigu zilegi inor heriotzara kondenatzea .\n ",
  "v32": "Horrela beteko zen Jesusek esana, zein heriotzaz hilko zen adierazi zuenean.\n ",
  "v33": "Pilato barrura sartu zen berriro eta, Jesusi deituz, galdegin zion:\n —Zu al zara juduen erregea?\n ",
  "v34": "Eta Jesusek:\n —Zeure kabuz galdetzen didazu hori ala besteek esan dizute hori nitaz?\n ",
  "v35": "Pilatok erantzun zion:\n —Judua ote naiz, bada, ni? Zeure herrikoek eta apaizburuek ekarri zaituzte niregana. Zer egin duzu?\n ",
  "v36": "Jesusek erantzun:\n —Nire erregetza ez da mundu honetakoa. Nire erregetza mundu honetakoa balitz, nire jendeak borroka egingo zuen ni judu-agintarien menpe ez erortzeko; nire erregetza, ordea, ez da hemengoa.\n ",
  "v37": "Orduan, Pilatok esan zion:\n —Beraz, errege zara zu?\n Jesusek erantzun zion:\n — Errege naiz, zeuk diozun bezalaxe. Horretarakoxe jaio eta etorri naiz mundura: egiaren testigantza egitera. Egiarena denak entzuten du nire ahotsa.\n ",
  "v38": "Pilatok galdetu zion:\n —Egia, zer da egia?\n Hori esanik, Pilatok berriro irten eta judu-agintariei esan zien:\n —Nik ez dut gizon hau kondenatzeko batere arrazoirik aurkitzen.",
  "v39": "Baina baduzue ohitura bat nik Pazko-jaietan preso bat askatzekoa. Nahi al duzue juduen erregea askatzea?\n ",
  "v40": "Haiek oihuka hasi ziren:\n — Hori ez! Askatu Barrabas!\n Barrabas hau bide-lapurra zen.",
  "source": "https://www.bible.com/bible/223/JHN.18.EABD"
}