{
  "v1": "Tiberio enperadorearen agintealdiko hamabosgarren urtea zen. Pontzio Pilato zen Judeako gobernari, Herodes Galileako agintari, honen anaia Felipe Itureako eta Trakonitidako agintari, eta Lisanio Abileneko agintari;",
  "v2": "Anas eta Kaifas ziren apaiz nagusi. Garai hartan, Joanek, Zakariasen semeak, Jainkoaren mezua hartu zuen basamortuan .",
  "v3": "Jordan inguru guztian barrena ibili zen Joan, bihozberritzeko eta bataiatzeko hots eginez , bekatuen barkamenerako.",
  "v4": "Horrela, Isaias profetaren liburuan idatzirik dagoena gertatu zen:\n Ahots bat oihuka\n ari da basamortuan:\n Prestatu bidea Jaunari,\n zuzendu bidexkak hari.\n ",
  "v5": "Bete daitezela sakanak,\n beheratu mendi-muinoak;\n bihur bitez zelai eta lautada\n paraje latz eta malkarrak.\n ",
  "v6": "Orduan, gizaki guztiek ikusiko dute\n Jainkoak ematen duen salbamena.\n ",
  "v7": "Honela esaten zion Joanek bataiatzera zetorkion jendeari: «Sugekumeok! Nork esan dizue gainean duzuen haserre-zigorrari ihes egingo diozuela?",
  "v8": "Ager ezazue zeuen egiteetan bihozberrituak zaudetela, eta ez hasi “Abrahamen ondorengo gara” esaten. Egia esan, honako harri hauetatik ere atera ditzake Jainkoak Abrahamen ondorengoak.",
  "v9": "Gainera, prest dago aizkora zuhaitza hondotik jotzeko: fruitu onik ematen ez duen zuhaitz oro moztu eta sutara botako da».\n ",
  "v10": "Jendeak galdetzen zion Joani:\n —Zer egin behar dugu, bada?\n ",
  "v11": "Hark erantzuten zien:\n —Bi soineko dituenak eman diezaiola bat jantzirik ez duenari, eta jatekoa duenak ere bana dezala.\n ",
  "v12": "Joan ziren zergalari batzuk ere bataiatzera eta galdetu zioten:\n —Maisu, zer egin behar dugu?\n ",
  "v13": "Hark erantzun zien:\n —Ez kendu inori legezko dena baino gehiago.\n ",
  "v14": "Soldaduek ere galdetu zioten:\n —Eta guk, zer egin behar dugu?\n Joanek erantzun zien:\n —Ez atera inori dirurik gogorkeriaz, ezta gezurrezko salakuntzaz ere; konforma zaitezte daukazuen soldatarekin.\n ",
  "v15": "Herria zain-zain zegoen eta denak ari ziren pentsatzen Joan ez ote zen Mesias izango.",
  "v16": "Joanek, ordea, denen aurrean esan zuen: «Nik urez bataiatzen zaituztet, baina badator ni baino ahaltsuago dena, eta ni ez naiz inor haren oinetakoen lokarriak askatzeko ere; horrek Espiritu Santuaz eta suz bataiatuko zaituzte.",
  "v17": "Eskuan du sardea garia garbitu eta alea bere mandioan jasotzeko; lastoa, berriz, inoiz itzaliko ez den sutan erreko du».\n ",
  "v18": "Honela eta beste burubide askoren bidez adierazten zion berri ona herriari.",
  "v19": "Baina Joanek aurpegira botatzen zizkion Herodes agintariari bere anaiaren emazte Herodiasekin elkartu izana eta gainerako gaiztakeria guztiak.",
  "v20": "Horregatik, Herodesek, aurreko makurkeria guztiez gainera, Joan kartzelan sartu zuen.\n ",
  "v21": "Herri guztia bataiatzen ari zela , Jesus ere bataiatu egin zen eta, otoitzean zegoela, zerua zabaldu",
  "v22": "eta Espiritu Santua jaitsi zitzaion gainera, uso-tankeran agertuz. Eta mintzo hau etorri zen zerutik: «Zu zaitut neure Semea, neure maitea, zu zaitut atsegin ».\n ",
  "v23": "Jesusek hogeita hamarren bat urte zituen bere egitekoari ekin zionean, eta jendearen ustetan Joseren semea zen; Jose, berriz, Elirena,",
  "v24": "hau Matatena, hau Lebirena, hau Melkirena, hau Janairena, hau Joserena,",
  "v25": "hau Matatiasena, hau Amosena, hau Nahumena, hau Heslirena, hau Nagairena,",
  "v26": "hau Maatena, hau Matatiasena, hau Semeinena, hau Josekena, hau Jodarena,",
  "v27": "hau Joananena, hau Resarena, hau Zorobabelena, hau Salatielena, hau Nerirena,",
  "v28": "hau Melkirena, hau Adirena, hau Kosamena, hau Elmadamena, hau Errena,",
  "v29": "hau Jesusena, hau Eliezerrena, hau Jorimena, hau Matatena, hau Lebirena,",
  "v30": "hau Simeonena, hau Judarena, hau Joserena, hau Jonamena, hau Eliakimena,",
  "v31": "hau Melearena, hau Menarena, hau Matatarena, hau Natanena, hau Davidena,",
  "v32": "hau Jeserena, hau Jobedena, hau Boozena, hau Salarena, hau Naasonena,",
  "v33": "hau Aminadabena, hau Adminena, hau Arnirena, hau Esromena, hau Faresena, hau Judarena,",
  "v34": "hau Jakobena, hau Isaakena, hau Abrahamena, hau Tararena, hau Nahorrena,",
  "v35": "hau Serugena, hau Ragaurena, hau Falekena, hau Eberrena, hau Salarena,",
  "v36": "hau Kainamena, hau Arfaksadena, hau Semena, hau Noerena, hau Lamekena,",
  "v37": "hau Matusalemena, hau Henokena, hau Jaretena, hau Maleleelena, hau Kainamena,",
  "v38": "hau Enosena, hau Setena, hau Adamena, eta hau Jainkoarena.",
  "source": "https://www.bible.com/bible/223/LUK.3.EABD"
}