{
  "v1": "Herriari egindako hitzaldi hau amaiturik, Jesus Kafarnaumen sartu zen.",
  "v2": "Bazen han erromatar ehuntari bat, eta honek morroi bat zuen oso maitea; morroia gaizki zegoen, hilzorian.",
  "v3": "Jesusen berri entzunik, judu-buruzagi batzuk bidali zizkion, morroia sendatzera etortzeko erreguaz.",
  "v4": "Joan ziren Jesusengana, eta arren eta arren eskatu zioten: «Merezi du zuk hori egitea,",
  "v5": "maite baitu gure herria eta berak egin digu sinagoga ere».\n ",
  "v6": "Jesus beraiekin joan zen. Etxera hurbilduxea zela, lagun batzuk bidali zizkion ehuntariak esatera: «Ez hartu nekerik, Jauna, ni ez bainaiz inor zu nire etxean sartzeko.",
  "v7": "Horregatik, ez naiz ausartu neu zuregana joaten; aski duzu hitz bat esatea nire morroia sendatzeko.",
  "v8": "Neuk ere, menpekoa izanagatik, soldaduak ditut menpean, eta batari joateko agintzen badiot, joan egiten da, besteari etortzeko agindu eta etorri, morroiari zerbait egiteko esan eta hala egiten du».\n ",
  "v9": "Hau entzutean, Jesus harritu egin zen hartaz eta, ondoren zetorkion jendearengana itzulirik, esan zuen: «Egia esan, Israelen bertan ere ez dut aurkitu horrelako sinestedunik».\n ",
  "v10": "Mandatariek, etxera itzultzean, sendatua aurkitu zuten morroia.\n ",
  "v11": "Ondoren, Nain izeneko herri batera joan zen Jesus, bere ikasleak eta jende asko lagun zituela.",
  "v12": "Herriko sarrerara hurbildu zenean, hildako bat, ama alargun baten seme bakarra, zeramaten lur ematera. Herriko jende asko zihoan amarekin.",
  "v13": "Hau ikustean, errukitu egin zitzaion Jauna eta esan zion: «Ez egin negarrik».\n ",
  "v14": "Aurreraturik, hilkutxa ukitu zuen, eta zeramatenak gelditu egin ziren. Orduan, esan zuen: «Gazte, zuri diotsut: Jaiki!»\n ",
  "v15": "Jaiki zen hildakoa eta hizketan hasi, eta Jesusek amari bihurtu zion.",
  "v16": "Denak beldurrak hartu zituen, eta Jainkoa goresten zuten, esanez: «Profeta handi bat sortu da gure artean». Baita ere: «Jainkoa bere herria salbatzera etorri da ».\n ",
  "v17": "Judea eta inguruko lurralde guztian zabaldu zen gertaera honen berri.\n ",
  "v18": "Kontatu zioten hau guztia Joani bere ikasleek, eta hark, ikasleetariko biri deiturik,",
  "v19": "Jaunarengana bidali zituen galdetzera: «Zu al zara “Etortzekoa ”, ala besteren baten zain egon behar dugu?»\n ",
  "v20": "Joan ziren, bada, haiek Jesusengana eta esan zioten:\n —Joan Bataiatzaileak bidali gaitu zuri galdetzera: «Zu al zara “Etortzekoa” ala besteren baten zain egon behar dugu?»\n ",
  "v21": "Une hartan, gaitz, eritasun eta espiritu gaiztoak zeuzkan jende asko sendatu zuen Jesusek, eta itsu askori ikusmena itzuli zien.",
  "v22": "Ondoren, mandatariei erantzun zien:\n —Zoazte eta esan Joani ikusi eta entzun duzuena: itsuek ikusi egiten dute, herrenak badabiltza, legendunak garbi gelditzen dira eta gorrek entzun egiten, hildakoak piztu egiten dira eta behartsuei berri ona ematen zaie.",
  "v23": "Eta zoriontsua sinesteko oztoporik niregan aurkitzen ez duena !\n ",
  "v24": "Joanen mandatariek alde egin zutenean, Jesus Joani buruz hitz egiten hasi zitzaion jendeari: «Zer ikustera irten zineten basamortura? Haizeak kulunka darabilen kanabera?",
  "v25": "Zer ikustera irten zineten, bestela? Soineko apainez jantzitako gizona? Jantzi ederrez eta luxuan dabiltzanak errege-jauregietan bizi ohi dira.",
  "v26": "Zer ikustera irten zineten, bada? Profetaren bat? Bai, noski, eta profeta baino ere handiagoa.",
  "v27": "Hartaz dago idatzia Liburu Santuan: Begira, neure mezularia bidaltzen dut zure aurretik; hark prestatuko dizu aurretik bidea .",
  "v28": "Egia esan, ez da amaren semerik Joan baino handiagorik; hala ere, Jainkoaren erreinuko txikiena ere hura baino handiago da.\n ",
  "v29": "«Joani entzun zion herri osoak, baita zergalariek ere, Jainkoak arrazoi zuela aitortu zuten, haren bataioa hartuz.",
  "v30": "Fariseu eta lege-maisuek, ordea, huts eragin zioten Jainkoak beraientzat zeukan asmoari, ez baitzuten Joanen bataioa hartu.\n ",
  "v31": "«Norekin konparatuko dut, bada, gizaldi honetako jendea? Noren antzeko dira?",
  "v32": "Plazan eseriak dauden mutikoen antzeko dira, honela ari baitzaizkio elkarri: “Jo dizuegu txistua eta zuek dantzarik ez; hiletak jo eta zuek negarrik ez”.\n ",
  "v33": "«Etorri baita Joan Bataiatzailea, ez jan eta ez edan egiten ez duela, eta burutik egina dagoela diozue.",
  "v34": "Etorri da Gizonaren Semea, jaten eta edaten duela, eta esaten duzue: “A zer tripazain eta mozkorra, zergalari eta bekatarien laguna!”",
  "v35": "Baina Jainkoaren jakinduria zuzena dela aitortzen dute bera onartzen duten guztiek ».\n ",
  "v36": "Behin batean, fariseu batek bazkaltzera gonbidatu zuen Jesus. Joan zen, bada, Jesus fariseuaren etxera eta mahaian jarri zen.",
  "v37": "Hartan, emakume bat, herrian bekatari bezala ezaguna, Jesus fariseuaren etxean bazkaltzen zela jakinik, bertara joan zen, harzurizko ontzi bat ukendu zeramala.",
  "v38": "Jesusen atzean oinen ondoan jarri zen negarrez, eta oinak malkoz bustitzen hasi zitzaion; gero, ileaz xukatu eta musukatuz, ukenduz igurzten zizkion.\n ",
  "v39": "Hau ikustean, gonbidatu zuen fariseuak bere baitan zioen: «Benetan profeta balitz, jakingo luke zer-nolakoa den ukitzen ari zaion emakumea, bekataria alegia».\n ",
  "v40": "Jesusek esan zion:\n —Simon, badut zerbait zuri esateko.\n Hark erantzun:\n —Esadazu, Maisu.\n ",
  "v41": "—Diru-mailegari batek bi zordun zituen: batak bostehun denario zor zizkion eta besteak berrogeita hamar.",
  "v42": "Zerez ordaindurik ez zutelarik, barkatu egin zien biei. Bietako zeinek izango ote du maiteen?\n ",
  "v43": "Simonek erantzun zion:\n —Gehien barkatu zionak, nik uste.\n Jesusek esan zion:\n —Zuzen diozu.\n ",
  "v44": "Eta, emakumeagana bihurturik, Simoni esan zion:\n —Ikusten al duzu emakume hau? Zure etxean sartu naizenean, ez didazu oinak garbitzeko urik eskaini; honek, berriz, malkoz busti dizkit oinak eta bere ileaz xukatu.",
  "v45": "Zuk ez nauzu musu emanez agurtu; hau, berriz, sartu denetik ez da gelditu nire oinei musuka.",
  "v46": "Zuk ez didazu burua olioz igurtzi; honek, berriz, oinak ukenduz igurtzi dizkit.",
  "v47": "Beraz, hau diotsut: Bekatu asko ditu, baina hainbesteko maitasuna ageri badu, Jainkoak barkatu dizkion seinalea da; gutxi barkatzen zaionak maitasun gutxi agertzen du.\n ",
  "v48": "Eta emakumeari esan zion: «Barkatuak dituzu zeure bekatuak».\n ",
  "v49": "Beste bazkaltiarrak beren artean hasi ziren esaten: «Nor ote dugu bekatuak barkatu ere egiten dituen hau?»\n ",
  "v50": "Baina Jesusek esan zion emakumeari: «Zeure sinesmenak salbatu zaitu; zoaz bakean».",
  "source": "https://www.bible.com/bible/223/LUK.7.EABD"
}