{
  "v1": "Behin batean, larunbatez, fariseu-buruetako baten etxera joan zen Jesus bazkaltzera, eta fariseuak zelatan zegozkion.",
  "v2": "Gizon urmindun bat zegoen han, Jesusen aurrean.",
  "v3": "Jesusek lege-maisu eta fariseuei galdetu zien: «Zilegi al da larunbatez inor sendatzea, bai ala ez?»\n ",
  "v4": "Haiek isilik gelditu ziren. Orduan, Jesusek gaixoa eskutik hartu, sendatu eta bidali egin zuen.",
  "v5": "Gero, haiei esan zien: «Zuetako nork, semea nahiz idia putzura erortzen bazaio, ez du berehala ateratzen, larunbata izanagatik?»\n ",
  "v6": "Erantzun ezinik gelditu ziren.\n ",
  "v7": "Ohartu zen Jesus gonbidatuek mahaiko lehen jarlekuak hartzen zituztela, eta aholku hauek eman zizkien:",
  "v8": "«Ezteietara gonbidatzen zaituztenean, ez jarri mahaiburuan, zu baino gonbidatu ospetsuagoren bat izan daiteke eta;",
  "v9": "hala balitz, biok gonbidatu zaituztenak etorri eta esango lizuke: “Utzi tokia honi”; orduan, azkeneko lekuan eseri beharko zenuke lotsa gorrian.",
  "v10": "Alderantziz, gonbidatzen zaituztenean, jarri azkeneko tokian, gonbidatu zaituenak, datorrenean, esan diezazun: “Adiskide, igo gorago”. Horrela, oso toki onean geldituko zara mahaikide guztien aurrean.",
  "v11": "Zeren eta bere burua goratzen duena beheratu egingo baitu Jainkoak, eta bere burua beheratzen duena, goratu».\n ",
  "v12": "Eta gonbidatu zuenari esan zion: «Bazkari edo afariren bat ematean, ez gonbidatu zeure adiskideak, ezta senide, ahaide edo auzoko aberatsak ere; zeren beraiek ere gonbidatu egingo zintuzkete, eta, horrela, ordaina hartuko zenuke.",
  "v13": "Aitzitik, otordu bat ematean, gonbidatu behartsu, elbarri, herren eta itsuak.",
  "v14": "Zorionekoa zu orduan, ez baitute zuri ordaintzerik! Zintzoak piztuko direnean jasoko duzu ordaina».\n ",
  "v15": "Hitz hauek entzutean, mahaikide batek esan zion Jesusi: «Zorionekoa Jainkoaren erreinuko otorduan parte hartuko duena!»\n ",
  "v16": "Jesusek erantzun zion: «Gizon bat afari handi bat ematekoa zen eta jende asko gonbidatu zuen.",
  "v17": "Afarikoan, morroia bidali zuen gonbidatuei esatera: “Etorri, dena gertu dago eta”.",
  "v18": "Baina bata bestearen ondoren denak aitzakiak jartzen hasi ziren. Lehenengoak esan zion: “Soroa erosi dut, eta ikustera joan behar dut; barkatu, arren”.",
  "v19": "Beste batek, berriz: “Bost idi-pare erosi ditut, eta probatzera joan behar dut; barkatu, arren”.",
  "v20": "Eta hurrengoak: “Ezkondu berria naiz eta ez naiteke joan”.",
  "v21": "Honen guztiaren berri nagusiari ematera itzuli zen morroia. Etxeko nagusia biziki haserretu zen eta morroiari esan zion: “Hoa bizkor herriko plaza eta kaleetan barrena, eta ekarri hona behartsu, elbarri, itsu eta herrenak”.\n ",
  "v22": "«Geroago, morroiak esan zion: “Egin dut, jauna, zuk agindua, eta oraindik badago tokia”.",
  "v23": "Orduan, nagusiak esan zion: “Hoa bidez bide eta bazterrik bazter eta sarrarazi jendea barrura, etxea bete dakidan.",
  "v24": "Egia esan, gonbidatu haietako batek ere ez du nire afaria dastatuko”».\n ",
  "v25": "Jende-talde handiak zihoazen Jesusekin; honek, beraiengana itzulirik, esan zien:",
  "v26": "«Norbaitek nirekin etorri nahi badu eta ez banau ni bere aita-amak eta emaztea, seme-alabak eta anai-arrebak eta bere burua ere baino maiteago , ez daiteke izan nire ikasle.",
  "v27": "Bere gurutzea hartu eta nire ondoren ez datorrena ez daiteke izan nire ikasle.\n ",
  "v28": "«Izan ere, zuetako nork, dorrea egin nahi badu, ez ditu aldez aurretik eseri eta gastuen kontuak ateratzen, bukatzeko adina ba ote duen ikusteko?",
  "v29": "Bestela, zimenduak hartu ondoren bukatu ezin izango balu, ikusiko luketen guztiek barre egingo liokete,",
  "v30": "esanez: “Honako hau eraikitzen hasi huen eta ezin izan dik amaitu”.\n ",
  "v31": "«Edo zein erregek, beste baten kontra gerrara joan nahi badu, ez du aldez aurretik eseri eta begiratzen, ea hamar mila gizon aski dituen hogei milarekin kontra datorkionari aurre egiteko?",
  "v32": "Eta ezetz ikusten badu, bestea oraindik urruti dela, mandatariak bidaliko dizkio bakea eskatuz.\n ",
  "v33": "«Era berean, zuetako inor ez daiteke izan nire ikasle, dituen guztiei uko egiten ez badie.\n ",
  "v34": "«Bai, gauza ona da gatza; baina gatza gezatzen bada, nola gazitu berriro?",
  "v35": "Ez litzateke gauza ez lurrerako, ez ongarritarako; kanpora botako litzateke. Ulertzeko gauza denak uler beza».",
  "source": "https://www.bible.com/bible/223/LUK.14.EABD"
}