{
  "v1": "Jesus Espiritu Santuaz betea itzuli zen Jordandik. Espirituak eramanik, basamortuan barrena ibili zen",
  "v2": "berrogei egunez, deabruak tentatzen zuela. Egun haietan ez zuen ezer jan, eta azkenean gosetu egin zen.",
  "v3": "Deabruak esan zion, orduan:\n —Jainkoaren Semea zarenez, agindu harri honi ogi bihurtzeko.\n ",
  "v4": "Jesusek erantzun zion:\n —Liburu Santuan idatzia dago: Gizakia ez da ogiz bakarrik bizi .\n ",
  "v5": "Ondoren, deabruak, toki garai batera eramanik, munduko erreinu guztiak erakutsi zizkion une batean",
  "v6": "eta esan zion:\n —Hara, neureak ditut erreinu ahaltsu eta aberats guztiok eta nahi dudanari eman diezazkioket.",
  "v7": "Beraz, adoratzen banauzu, zeuretzat izango dituzu.\n ",
  "v8": "Jesusek erantzun zion:\n —Idatzia dago: Adoratu Jauna, zeure Jainkoa, eta bera bakarrik gurtu .\n ",
  "v9": "Orduan, Jerusalemera eraman zuen deabruak eta, tenpluaren goreneko ertzera jasorik, esan zion:\n —Jainkoaren Semea zarenez, bota zeure burua hemendik behera,",
  "v10": "idatzia baitago: Bere aingeruei aginduko die zu zaintzeko .",
  "v11": "Besoetan eramango zaituzte, harriekin estropezu egin ez dezazun .\n ",
  "v12": "Baina Jesusek erantzun:\n —Agindua dago: Ez tentatu Jauna, zeure Jainkoa .\n ",
  "v13": "Orduan, bere tentazio guztiak agorturik, deabruak alde egin zuen Jesusengandik, hurrengo egokiera arte .\n ",
  "v14": "Jesus, Espirituaren indarrez, Galileara itzuli zen, eta inguru hartan guztian zabaldu zen haren berri.",
  "v15": "Hango sinagogetan irakasten zuen, denek goraipatzen zutela.\n ",
  "v16": "Nazaretera joan zen, bera hazi zen herrira, eta larunbatean sinagogan sartu zen, ohi zuenez, eta irakurgaia egitera zutitu.",
  "v17": "Isaias profetaren liburua eman zioten eskura eta, irekitzean, pasarte hau aurkitu zuen:\n ",
  "v18": "Jaunaren espiritua\n nire gainean dago,\n berak bainau sagaratu\n behartsuei berri ona adierazteko;\n berak nau bidali\n gatibuei askatasuna\n eta itsuei ikusmena hots egitera\n eta zapalduak askatzera,\n ",
  "v19": "Jaunak onginahia azalduko duen\n urtea hots egitera  .\n ",
  "v20": "Liburua itxi, laguntzaileari eman eta eseri egin zen; denak sinagogan begira-begira zeuzkan.",
  "v21": "Eta honela hasi zitzaien: «Gaur bete da profezia hau entzuten didazuenontzat».\n ",
  "v22": "Denek Jesusen alde hitz egiten zuten eta harriturik zeuden Jainkoaren onginahiaz esaten zituenengatik. Baina zioten: «Ez al da, bada, hau Joseren semea?»",
  "v23": "Orduan, Jesusek esan zien: «Harako esaera hura oroitaraziko didazue, noski: “Sendagile, sendatu zeure burua”, eta esango: “Egitzazu hemen, zeure herrian ere, Kafarnaumen egin omen dituzun gauzak”».",
  "v24": "Eta erantsi zuen: «Benetan diotsuet: Ez da profetarik bere herriari mesedegarri zaionik .",
  "v25": "Egiaz esaten dizuet: Emakume alargun asko zegoen Israelen Eliasen garaian, hiru urte eta erdian euririk egin ez zuelarik, lurralde osoan gosete handia izan zenean;",
  "v26": "hala ere, Jainkoak ez zuen haietako inorengana bidali Elias, Sidon herrialdeko Sareptako alargun batengana baizik.",
  "v27": "Eta legendun asko zegoen Israelen Eliseo profetaren garaian; hala ere, ez zuen haietako inor sendatu, Naaman siriarra baizik».\n ",
  "v28": "Hau entzutean, sinagogako denak amorruz bete ziren.",
  "v29": "Eta, jaikirik, Jesus herritik kanpora bota eta herria jasoa zegoen mendiko amildegi batera eraman zuten, handik behera jaurtitzeko.",
  "v30": "Baina Jesus haien artetik igaro eta bere bidetik joan zen.\n ",
  "v31": "Jesus Galileako hiri batera, Kafarnaumera, jaitsi eta jendeari irakasten ari zen larunbatean.",
  "v32": "Haren irakaspenaz txunditurik zegoen jende guztia, nagusitasunez hitz egiten baitzien.",
  "v33": "Bazen sinagoga hartan espiritu gaiztoaren menpe zegoen gizon bat. Eta oihu bizian esan zuen:\n ",
  "v34": "—Utikan! Zer duk gurekin, Nazareteko Jesus? Gu hondatzera al hator? Bazekiat nor haizen: Jainkoaren Santua.\n ",
  "v35": "Jesusek gogor eraso zion:\n —Isil hadi eta irten horrengandik!\n Deabruak jendartean lurrera bota zuen gizona, baina batere kalterik egin gabe atera zen harengandik.",
  "v36": "Harri eta zur gelditu ziren denak, eta elkarri esaten zioten:\n —Zer da hau? Espiritu gaiztoei nagusitasunez eta indarrez agintzen die, eta horiek atera egiten!\n ",
  "v37": "Haren entzutea herrialde hartako bazter guztietara zabaldu zen.\n ",
  "v38": "Jesus sinagogatik atera eta Simonen etxean sartu zen. Simonen amaginarreba sukar handiaz zegoen, eta haren alde zerbait egiteko eskatu zioten.",
  "v39": "Orduan, harengana makurturik, zorrotz agindu zion sukarrari eta sukarrak alde egin; jaiki zen amaginarreba berehala eta zerbitzatzen hasi zitzaien.\n ",
  "v40": "Eguzkia sartu zenean, gaixoak zeuzkaten guztiek, gaitza edozein zela ere, Jesusengana eraman zituzten; eta hark, bakoitzari eskuak ezarriz, sendatu egin zituen.",
  "v41": "Askorengandik atera ziren deabruak ere, deiadarka: «Jainkoaren Semea zara zu».\n Berak zorrotz galarazten zien hitz egitea, bazekiten-eta Mesias zela.\n ",
  "v42": "Eguna zabaldu zuenean, Jesus herritik irten eta bazter bakarti batera joan zen. Jendea haren bila zebilen, eta, aurkiturik, eutsi egin nahi zioten, beraiengandik alde egin ez zezan.",
  "v43": "Baina hark esan zien: «Gainerako herriei ere adierazi behar diet Jainkoaren erregetzaren berri ona, horretarako bidali bainau Jainkoak».\n ",
  "v44": "Eta Judeako sinagogetan ibili zen berri ona hots egiten.",
  "source": "https://www.bible.com/bible/223/LUK.4.EABD"
}