{
  "v1": "Behin batean, jendea gainera zetorkion Jesusi, Jainkoaren mezua entzuteko; Jesus Genesaret aintzira-ertzean zegoen.",
  "v2": "Eta bi ontzi ikusi zituen ur-bazterrean: arrantzaleak, ontzitik jaitsita, sareak garbitzen ari ziren.",
  "v3": "Igo zen bietako batera, Simonenera, eta ontzia lehorretik pixka bat aldentzeko eskatu zion; gero, eseri eta jendeari irakasten ziharduen ontzitik.",
  "v4": "Hitzaldia amaitu zuenean, Simoni esan zion:\n —Jo itsas zabalera eta bota sareak arrantzurako.\n ",
  "v5": "Simonek erantzun zion:\n —Maisu, gau guztian eginahalak egin eta ez dugu ezer harrapatu; baina, zuk diozunez gero, botako dut sarea.\n ",
  "v6": "Hala egin zuten eta, hainbesteko arrain-pila harrapatu zutenez, sareak puskatzeko zorian zeuden.",
  "v7": "Beste ontziko lagunei keinu egin zieten laguntzera etortzeko; hurbildu ziren eta bi ontziak ia-ia hondoratzeraino bete zituzten.",
  "v8": "Gertatua ikusirik, Jesusen oinetara erori zen Simon Pedro, esanez:\n —Alde niregandik, Jauna, bekataria naiz eta!\n ",
  "v9": "Izan ere, zur eta lur zeuden eginiko arrantzuagatik Simon eta beronekin zirenak,",
  "v10": "baita haren arrantzu-lagun Santiago eta Joan Zebedeoren semeak ere. Baina Jesusek esan zion Simoni:\n —Ez beldurtu, hemendik aurrera giza arrantzale izango zara.\n ",
  "v11": "Ontziak lehorrera atera zituzten eta, dena utzirik, jarraitu egin zioten.\n ",
  "v12": "Behin, Jesus herri batean zela, legenaz jositako gizon bat azaldu zen; Jesus ikustean, ahuspez lurrera erori eta erregutu zion:\n —Jauna, nahi baduzu, garbi nazakezu.\n ",
  "v13": "Orduan, Jesusek eskua luzatu eta ukitu egin zuen, esanez:\n —Nahi dut, izan zaitez garbi.\n Berehala alde egin zion legenak.\n ",
  "v14": "Jesusek inori ez adierazteko agindu zion eta esan:\n —Zoaz, azaldu apaizarengana eta eskaini garbikuntzaren ordainez Moisesek agindutakoa, ezaugarri izan dezaten .\n ",
  "v15": "Gero eta gehiago hitz egiten zen Jesusi buruz, eta jende-talde handiak biltzen ziren hari entzutera eta berak gaitzetatik senda zitzan.",
  "v16": "Jesus, ordea, toki bakartietara joan ohi zen otoitz egitera.\n ",
  "v17": "Egun batez, Jesus irakasten ari zen, eta han zeuden eserita fariseu eta lege-maisu batzuk, Galileako auzo guztietatik, Judeatik eta Jerusalemdik etorriak. Jaunaren indarra berekin zuen eta sendatzera eragiten zion.",
  "v18": "Hartan, gizon batzuk azaldu ziren elbarri bat ohatilan ekarriz, eta barrura sartu nahi zuten, Jesusen aurrean ipintzeko.",
  "v19": "Jendetzagatik ez baitzuten nondik sartu aurkitzen, teilatura igo eta, teilak kendurik, ohatila eta guzti jaitsi zuten erdi-erdira, Jesusen aurrera.",
  "v20": "Honek, lagun haien sinesmena ikusirik, esan zuen:\n —Gizona, barkatuak dituzu bekatuak.\n ",
  "v21": "Lege-maisuak eta fariseuak gogoetaka hasi ziren: «Nor da honela biraoka ari den hau ? Nork barka ditzake bekatuak, Jainkoak bakarrik baizik?»",
  "v22": "Baina Jesusek haien gogoetak igarri eta esan zien: «Zergatik dituzue horrelako gogoetak zeuen baitan?",
  "v23": "Zer da errazago: “Barkatuak dituzu bekatuak” esatea ala “Jaiki eta zabiltza” esatea?",
  "v24": "Orain ikusiko duzue, bada, Gizonaren Semeak baduela mundu honetan bekatuak barkatzeko ahalmena».\n Eta esan zion elbarriari:\n —Zuri diotsut: Jaiki, hartu ohatila eta zoaz etxera.\n ",
  "v25": "Une berean, elbarria, haien aurrean altxaturik, etzana zegoeneko ohatila hartu eta etxera joan zen Jainkoa goretsiz.",
  "v26": "Harriturik gelditu ziren denak eta Jainkoa goresten zuten. Beldurraren beldurrez honela zioten: «Gauza apartak ikusi ditugu gaur».\n ",
  "v27": "Ondoren, atera zen Jesus handik eta Lebi izeneko zergalari bat ikusi zuen, zerga biltzeko mahaian eseria, eta esan zion:\n —Jarraitu niri.\n ",
  "v28": "Lebik, dena utzirik, zutitu eta jarraitu egin zion.\n ",
  "v29": "Lebik bazkari ederra eman zion Jesusi bere etxean; Jesusekin eta honen ikasleekin batera jende asko zegoen mahaian, zergalari eta beste.",
  "v30": "Fariseu eta beraien lege-maisuak marmarrean ari zitzaizkien ikasleei, esanez:\n —Nolatan jaten eta edaten duzue zergalari eta bekatariekin ?\n ",
  "v31": "Jesusek erantzun zien:\n —Ez dute osasundunek sendagilea behar, gaixoek baizik;",
  "v32": "ez naiz zintzoei dei egitera etorri, bekatariei baizik, bihozberri daitezen.\n ",
  "v33": "Orduan, fariseuek eta lege-maisuek esan zioten Jesusi:\n —Joanen ikasleek sarri egiten dute barau eta otoitz, gauza bera gure ikasleek ere; zureak, ordea, jan eta edan ari dira.\n ",
  "v34": "Jesusek erantzun zien:\n —Nola nahi duzue ezteietara deituek barau egitea, senar berria berekin dutelarik?",
  "v35": "Etorriko zaie, bai, senar berria kenduko dieten eguna; orduan, egun hartan, egingo dute barau.\n ",
  "v36": "Parabola hau ere esan zien: «Inork ez dio jantzi zaharrari jantzi berriari kendutako adabakirik josten; bestela, jantzi berria hondatuko litzateke eta ez litzaioke zaharrari berriaren adabakia egoki etorriko.",
  "v37": "Zahagi zaharretan ere ez du inork ardo berririk sartzen; ardo berriak zahagiak lehertu egingo lituzke, eta ardoa isuri eta zahagiak galdu egingo lirateke.",
  "v38": "Ez! Ardo berria zahagi berrietan sartu behar da.",
  "v39": "Eta ardo zaharrarekin ohituak ez du berririk nahi, “Zaharra hobea duk” esaten baitu».",
  "source": "https://www.bible.com/bible/223/LUK.5.EABD"
}