{
  "v1": "Jesusek esan zien ikasleei: «Nahitaezkoa da munduan galbideak gertatzea, baina dohakabea inoren sinesmena galbidean jartzen duena!",
  "v2": "Hobe luke errotarri bat lepotik lotu eta itsasora botako balute, txiki hauetakoren bat galbidean jartzea baino.",
  "v3": "Kontuz ibili!\n «Senideren batek iraintzen bazaitu, egiozu errieta, eta, damutzen bada, barkatu.",
  "v4": "Eta egunean zazpi aldiz iraintzen bazaitu eta zazpi aldiz etortzen bazaizu “Damu dut” esanez, barkatu».\n ",
  "v5": "Apostoluek eskatu zioten Jaunari:\n —Gehi ezazu sinesmena guregan.\n ",
  "v6": "Jaunak erantzun zuen:\n —Sinesmena bazenute, mostaza-hazia bezain txikia izanik ere, pikondo honi «Atera hortik eta landatu itsasoan» esango zeniokete, eta obeditu egingo lizueke.\n ",
  "v7": "«Emazue zuetako batek morroi bat duela soro-lan edo artzaintzarako. Morroia etxeratzean, “Hator berehala mahaira” esaten ote dio?",
  "v8": "Ez ote dio beste hau esaten: “Presta iezadak afaria, jantzi amantala eta zerbitza nazak, nik afaldu bitartean; ondoren, afalduko duk hik”?",
  "v9": "Morroiari esker ona zor ote dio agindua bete duelako?",
  "v10": "Zuek ere berdin: agindu zaizuen guztia egin eta gero, esan: “Morroi gizagaixo batzuk gara; egin behar genuena besterik ez dugu egin”».\n ",
  "v11": "Jerusalemera bidean, Samarian eta Galilean barrena zihoan Jesus.",
  "v12": "Herri batean sartzerakoan, hamar legendun atera zitzaizkion bidera. Urruti gelditurik,",
  "v13": "deiadarka esan zioten:\n —Jesus, Maisu, erruki zakizkigu!\n ",
  "v14": "Jesusek, ikustean, esan zien:\n —Joan eta azaldu apaizengana.\n Bidean zihoazela, garbi gelditu ziren.",
  "v15": "Haietako bat, sendatua zegoela oharturik, Jainkoa deiadarka goratuz itzuli",
  "v16": "eta Jesusen oinetara ahuspez erori zen, eskerrak emanez; samariarra zen bera.",
  "v17": "Jesusek esan zuen: «Ez ote dira hamarrak garbi gelditu? Non dira beste bederatziak?",
  "v18": "Ez al da izan atzerritar hau besterik Jainkoa goratzera etortzeko?»\n ",
  "v19": "Gero, esan zion: «Jaiki eta zoaz; zeure sinesmenak salbatu zaitu».\n ",
  "v20": "Jainkoaren erregetza noiz iritsiko zen galdetu zioten fariseuek; Jesusek erantzun zien:\n —Jainkoaren erregetza ez da nabarmen etorriko.",
  "v21": "Ezin esango da: «Hona hemen» edo «Hara han»; zeren Jainkoaren erregetza zuen artean baitago jadanik.\n ",
  "v22": "Gero, ikasleei esan zien: «Iritsiko zaizue Gizonaren Semearen etorrerako egun bat bederen ikusi nahi izango duzuen garaia, baina ez duzue ikusiko.",
  "v23": "Orduan, “Hona hemen, hara han” esango dizuete. Baina zuek ez joan, ez atera atzetik lasterka.",
  "v24": "Izan ere, tximistak une batean zerualde batetik besteraino distira egiten duen bezala, hala izango da Gizonaren Semea etorriko den egunean.",
  "v25": "Baina aurretik asko sufritu behar du, eta gizaldi honek gaitzetsi egingo du.\n ",
  "v26": "«Noeren garaian bezala gertatuko da Gizonaren Semearen garaian ere.",
  "v27": "Jan-edanean ziharduen jendeak, eta ezkondu egiten ziren, Noe ontzian sartu zen arte; baina etorri zen uholdea eta denak galdu zituen.\n ",
  "v28": "«Gauza bera gertatu zen Loten garaian ere: jan eta edan, saldu eta erosi, landatu eta eraiki egiten zuen jendeak;",
  "v29": "baina Lot Sodomatik atera zen egunean, su eta sufrezko euria egin zuen zerutik eta denak galdu zituen.\n ",
  "v30": "«Hala gertatuko da Gizonaren Semea agertuko den egunean ere.",
  "v31": "Egun hartan, etxe gainean dagoena eta bere gauzak etxean dituena ez bedi hartzera jaits; era berean, soroan dena ez bedi atzera itzul.",
  "v32": "Oroitu Loten emazteaz.\n ",
  "v33": "«Bere bizia segurtatu nahi duenak galdu egingo du; galtzen duenak, berriz, onik aterako du.",
  "v34": "Egia esan, gau hartan bi egongo dira ohe berean: bata eraman eta bestea utzi egingo dute.",
  "v35": "Bi emakume ariko dira batera ehotzen: bata eraman eta bestea utzi egingo dute». (",
  "v36": ").\n ",
  "v37": "Ikasleek galdetu zioten, orduan:\n —Non izango da hori, Jauna?\n Jesusek erantzun zien:\n —Sarraskia non, han biltzen dira putreak.",
  "source": "https://www.bible.com/bible/223/LUK.17.EABD"
}