{
  "v1": "Beste batean, irakasten hasi zen Jesus aintzira-ertzean. Eta hainbeste jende bildu baitzitzaion ondora, uretan zegoen txalupa batera igo eta bertan eseri zen. Jende-taldea, berriz, lehorrean zegoen, aintzira ondoan.",
  "v2": "Eta parabola bidez hitz eginez, irakaspen asko eman zien. Honela ari zitzaien bere irakastaldian:",
  "v3": "«Entzun! Atera zen behin batean ereilea hazia ereitera.",
  "v4": "Ereitean, zenbait ale bide-bazterrean erori zen; eta txoriek etorri eta jan egin zuten.",
  "v5": "Beste zenbait harri artean erori zen, lur handirik ez zen tokian; eta, axaleko lurra izanik, berehala erne zen;",
  "v6": "baina eguzkiak jo orduko, erre egin zen eta, sustrairik ez zuelako, ihartu.",
  "v7": "Beste zenbait ale sasi artean erori zen: sasiek, haztean, ito egin zuten hazia eta ez zuen fruiturik eman.",
  "v8": "Gainerakoak lur onean erori ziren; erne, hazi eta fruitua eman zuten: bateko hogeita hamar edo hirurogei edo ehun».\n ",
  "v9": "Eta ohar hau egin zien Jesusek: «Ulertzeko gauza denak uler beza».\n ",
  "v10": "Bakarrik gelditu zirenean, Hamabiekin batera Jesusekin zebiltzanek parabolen esanahiaz galdegin zioten.",
  "v11": "Eta hark esan zien:\n —Zuei eman zaizue Jainkoaren erregetzaren misterioa ezagutzea; kanpokoei, ordea, dena parabola bidez ematen zaie.",
  "v12": "Zeren eta, Liburu Santuak dioen bezala,\n ikusten dute, bai, baina ohartzen ez;\n entzuten dute, bai, baina ulertzen ez;\n horrela,\n ez dira Jaunarengana bihurtzen\n eta ez zaie barkatzen  .\n ",
  "v13": "Jesusek esan zien: «Parabola hau ez duzuela ulertzen? Nola ulertuko dituzue, bada, beste parabola guztiak?",
  "v14": "Ereileak mezua du ereiten.",
  "v15": "Mezua ereiterakoan, batzuk “bide-bazterra” bezala dira: entzun bezain laster, Satanasek etorri eta haiengan erein den mezua kendu egiten du.",
  "v16": "Beste batzuk “harri-artea” bezala dira: mezua entzutean, berehala pozik onartzen dute;",
  "v17": "baina sustrairik gabeak eta iraupen gutxikoak izanik, mezua dela-eta estuasun edo erasoaldiren bat sortu orduko, erori egiten dira.",
  "v18": "Beste batzuk, berriz, “sasi-artea” bezala dira: entzuten dute mezua,",
  "v19": "baina bizitza honetako ardurak, diru-gosea eta bestelako grinak nagusitzen zaizkie eta mezua ito egiten diete, fruiturik gabe utziz.",
  "v20": "Eta hona nor diren “lur ona” bezalakoak: mezua entzun, onartu eta fruitua ematen dutenak: bateko hogeita hamar edo hirurogei edo ehun».\n ",
  "v21": "Beste hau ere esan zien: «Ontzipean edo ohepean jartzeko pizten ote da gero kriseilua? Ez ote argimutilaren gainean jartzeko?",
  "v22": "Izan ere, ez dago ezer gordeta agertuko ez denik, ezta ezkutuan ere argitaratuko ez denik.",
  "v23": "Inork ulertu ahal badu, uler beza».\n ",
  "v24": "Esan zien ere: «Kontu izan nola entzuten duzuen! Zuek zein neurritan entzun, neurri berean emango dizue Jainkoak, eta gehiago ere bai .",
  "v25": "Izan ere, duenari eman egingo zaio; ez duenari, ordea, daukan apurra ere kendu egingo».\n ",
  "v26": "Jesusek esan zuen: «Jainkoaren erregetza gizonak lurrean hazia ereitean gertatu ohi denaren antzeko da:",
  "v27": "hura lo nahiz iratzarririk egon, gau eta egun, hazia erne eta hazi egiten da, hark nola ez dakiela.",
  "v28": "Lurrak berez ematen du: lehenbizi landarea, ondoren galburua, azkenik alea galburua betean.",
  "v29": "Eta garia heltzean, igitaiaz ekiten zaio, uztaroa da eta».\n ",
  "v30": "Beste hau ere esan zien: «Zeren antzeko dela esango genuke Jainkoaren erregetza? Zein parabolaren bidez adieraz genezake?",
  "v31": "Mostaza-haziaren antzekoa da: lurrean ereitean, hazi guztietan txikiena da;",
  "v32": "erein eta gero, ordea, gora egiten du eta beste barazki guztiak baino handiagoa egiten; eta txoriek habia egiten dute haren itzalpean, hainbestekoak baitira ematen dituen adarrak».\n ",
  "v33": "Horrelako parabola askoren bidez, Jesusek mezua iragartzen zien, beraiek ulertzeko eran.",
  "v34": "Ez zien ezer irakasten parabola bidez izan ezik; baina bere ikasleei, bakarrean, guztien esanahia adierazten zien.\n ",
  "v35": "Egun berean, ilunabarrez, Jesusek bere ikasleei esan zien: «Goazen aintziraz beste aldera».\n ",
  "v36": "Jende-taldea utzirik, zegoen txalupan bertan eraman zuten Jesus, beste zenbait ontzi ere harekin batera bazen arren.",
  "v37": "Hortan, haize-bolada zakarra atera zuen, eta uhinek txalupa jotzen zuten, ia urez betetzeraino.",
  "v38": "Jesus, berriz, txopan lo, buruko baten gainean. Esnarazi eta esan zioten:\n —Maisu, ez al dizu axola gu galtzeak?\n ",
  "v39": "Hark, esnaturik, haserre egin zion haizeari, eta aintzirari esan:\n —Hago isilik! Geldi!\n Gelditu zen haizea eta barealdi handia egin zen.",
  "v40": "Jesusek esan zien:\n —Zergatik beldur hori? Nolatan duzue oraindik hain sinesmen gutxi?\n ",
  "v41": "Beldur-ikaraz gelditu ziren, elkarri esanez: «Nor ote dugu hau, esana egiten baitiote haizeak eta aintzirak ere?»",
  "source": "https://www.bible.com/bible/223/MRK.4.EABD"
}