{
  "v1": "Larunbata igaro eta asteko lehen eguna argitzean, Magdalako Maria eta beste Maria hilobia ikustera joan ziren.",
  "v2": "Bat-batean, lurrikara gogorra gertatu zen: Jaunaren aingerua jaitsi zen zerutik eta, hurbildurik, harria biratu zuen eta gainean eseri.",
  "v3": "Tximista zirudien eta haren jantzia elurra bezain zuria zen.",
  "v4": "Hura ikustean, beldurrez dar-dar eta hilda bezala gelditu ziren zaintzaileak.",
  "v5": "Baina aingerua emakumeei mintzatu zitzaien, esanez: «Zuek ez beldurtu. Badakit Jesus gurutziltzatuaren bila zabiltzatela.",
  "v6": "Ez dago hemen, piztua baita, esan zuen bezala. Zatozte eta ikusi ezarria egon zeneko tokia.",
  "v7": "Gero, zoazte bizkor ikasleei esatera: “Hildakoen artetik piztua da eta zuen aurretik joango da Galileara; han ikusiko duzue”. Hau da esan behar nizuena».\n ",
  "v8": "Hilobitik arin-arin alde egin eta, ikaraz eta poz-pozik, ikasleei berri ematera joan ziren lasterka.",
  "v9": "Hartan, Jesus atera zitzaien bidera eta agurtu egin zituen.\n Emakumeek, ondoraturik, oinak besarkatu zizkioten eta gurtu egin zuten.",
  "v10": "Jesusek esan zien: «Ez beldurtu! Zoazte eta esan nire senideei Galileara joateko; han ikusiko naute».\n ",
  "v11": "Emakumeak joan ondoren, guardiako batzuk hirira etorri ziren gertaturiko guztiaren berri apaizburuei ematera.",
  "v12": "Apaizburuek, zaharrekin bildu eta soldaduei dirutza on bat emateko erabakia hartu zuten,",
  "v13": "honela aginduz: «Esan ezazue, haren ikasleek gauez etorri eta zuek lo zeundetelarik gorpua eraman dutela.",
  "v14": "Gobernariaren belarrietara ezer iristen bada, geu konponduko gara harekin eta arriskutik aterako zaituztegu».\n ",
  "v15": "Soldaduek dirua hartu eta esan bezala egin zuten. Eta halaxe zabaldu da juduen artean kontu hori gaur arte.\n ",
  "v16": "Hamaika ikasleak Galileara joan ziren, Jesusek esandako mendira.",
  "v17": "Ikusi zutenean, gurtu egin zuten; batzuk, ordea, zalantzan zeuden.",
  "v18": "Jesus, hurbildurik, honela mintzatu zitzaien: «Ahalmen osoa eman dit Jainkoak zeru-lurretan.",
  "v19": "Zoazte, bada, eta egin herri guztiak nire ikasle, Aitaren eta Semearen eta Espiritu Santuaren izenean bataiatuz",
  "v20": "eta nik agindu dizuedan guztia betetzen irakatsiz. Eta ni zeuekin izango nauzue egunero munduaren azkena arte».",
  "source": "https://www.bible.com/bible/223/MAT.28.EABD"
}