{
  "v1": "Eta honela amaitu zuen: «Benetan diotsuet: Hemen daudenetako batzuk ez dira hilko, harik eta Jainkoa errege ahaltsu bezala etortzen ikusi arte».\n ",
  "v2": "Handik sei egunera, Jesusek Pedro, Santiago eta Joan hartu eta mendi garai batera eraman zituen aparte. Eta antzaldatu egin zen haien aurrean:",
  "v3": "jantziak distiratsu bihurtu zitzaizkion, zuri-zuri, munduan inork jar litzakeen baino zuriago.",
  "v4": "Eta Elias eta Moises agertu zitzaizkien Jesusekin hizketan.",
  "v5": "Pedrok esan zion Jesusi: «Maisu, zein ederki gauden hemen! Zergatik ez egin hiru etxola: bata zuretzat, bestea Moisesentzat eta bestea Eliasentzat?»\n ",
  "v6": "Ez zekien zer esaten zuen ere, beldurrak jota baitzeuden.\n ",
  "v7": "Orduan, hodei batek estali zituen eta mintzo hau izan zen hodeitik: «Hauxe dut neure Seme maitea. Entzun berari!»\n ",
  "v8": "Eta hartan, inguruan begiratu eta Jesus bakarrik ikusi zuten berekin, eta besterik inor ez.\n ",
  "v9": "Menditik beherakoan, ikusitakoa inori ez aipatzeko agindu zien, harik eta Gizonaren Semea hildakoen artetik piztu arte.",
  "v10": "Agindu hau bete zuten, baina «hildakoen artetik pizte» horrekin zer adierazi nahi ote zien ziharduten beren artean.",
  "v11": "Eta galdetu zioten:\n —Zergatik diote lege-maisuek lehenbizi Eliasek etorri behar duela?\n ",
  "v12": "Jesusek erantzun:\n —Lehenbizi Eliasek etorri eta dena Jaunak nahi bezala eraberritu behar baldin badu, nolatan diote Liburu Santuek Gizonaren Semeak asko sufritu behar duela eta arbuiatua izan?",
  "v13": "Hau diotsuet gainera: Elias etorri da , baina gogoak emandako guztia egin diote, hartaz idatzia zegoen bezala.\n ",
  "v14": "Beste ikasleengana itzuli zirenean, jendetza handia ikusi zuten haien inguruan, eta lege-maisu batzuk haiekin eztabaidan.",
  "v15": "Jendea harriturik gelditu zen Jesus ikustean eta lasterka joan zitzaizkion agurtzera.",
  "v16": "Jesusek galdetu zien:\n —Zer zenuten horiekin eztabaidan?\n ",
  "v17": "Jendarteko batek erantzun zion:\n —Maisu, hemen ekarri dizut neure seme hau: hitzik egiten uzten ez dion espiritua dauka .",
  "v18": "Non edo han espiritua jabetzen zaionean, lurrera botatzen du, eta mutikoa, lerdea dariola eta hortz-karraska, gogor-gogor gelditzen da. Zure ikasleei eskatu diet espiritua botatzeko, baina ezin izan dute.\n ",
  "v19": "Jesusek esan zien:\n —Hau gizaldi sinesgogorra! Noiz arte egon behar ote dut zuen artean? Noiz arte jasan behar ote zaituztet? Ekarri mutila.\n ",
  "v20": "Eraman egin zioten. Jesus ikusteaz batera, espirituak gogor astindu zuen mutikoa, eta lurrean iraulka eta lerdea zeriola utzi.\n ",
  "v21": "Jesusek mutilaren aitari galdetu zion:\n —Noiztik dago horrela?\n Hark erantzun:\n —Umetandik.",
  "v22": "Askotan bota izan du sutara eta uretara ere, hilarazteko. Ezer egin ahal baduzu, erruki zaitez gutaz eta lagun iezaguzu.\n ",
  "v23": "Jesusek esan zion:\n —Ahal dudan diozu? Dena ahal du sinesten duenak.\n ",
  "v24": "Orduan, mutilaren aitak deiadarka:\n —Sinetsi nahi dut! Lagundu sinesgabe honi.\n ",
  "v25": "Jesusek, jendea pilatzen ari zela ikusirik, mehatxu egin zion espiritu gaiztoari:\n —Espiritu gor eta mutua, neuk agintzen diat: irten hadi mutil honengandik eta ez sartu gehiago.\n ",
  "v26": "Garrasika eta berebiziko astindua emanez, atera zen espiritu gaiztoa. Mutikoa hilik bezala gelditu zen. Ia denek hila zegoela zioten;",
  "v27": "baina Jesusek eskutik hartu eta altxarazi egin zuen, eta mutikoa zutitu egin zen.\n ",
  "v28": "Jesus etxeratu zenean, ikasleek bakarrean galdetu zioten:\n —Eta guk, zergatik ezin izan dugu bota espiritu hori?\n ",
  "v29": "Erantzun zien:\n —Gisa honetako espirituak botatzeko bide bakarra otoitza da.\n ",
  "v30": "Handik atera eta Galilean zehar zebiltzan. Jesusek ez zuen inork jakiterik nahi,",
  "v31": "bere ikasleei irakastera emana baitzegoen. Honela ari zitzaien: «Gizonaren Semea gizakien eskuetara emango dute; hil egingo dute, baina hil eta hiru egunera piztu egingo da».\n ",
  "v32": "Haiek, ordea, ez zuten ulertzen zer ari zitzaien; galdetzera, berriz, ez ziren ausartzen.\n ",
  "v33": "Kafarnaumera iritsi ziren. Eta, etxean, Jesusek galdera hau egin zien:\n —Zer eztabaida izan duzue bidean?\n ",
  "v34": "Baina haiek hitzik ez; beren artean handiena nor ote zen eztabaidatu baitzuten bidean.",
  "v35": "Eseri zen Jesus eta, Hamabiei dei eginik, esan zien:\n —Lehena izan nahi duena izan bedi denetan azkena eta denen zerbitzaria.\n ",
  "v36": "Eta gero, haur bat hartu, haien aurrera ekarri eta, magalean zuela, esan zien:\n ",
  "v37": "—Honelako haurra nire izenean onartzen duenak neu onartzen nau; eta ni onartzen nauenak, ez nau ni onartzen, bidali nauen hura baizik.\n ",
  "v38": "Joanek esan zion:\n —Maisu, gizon bat ikusi dugu zure izenean deabruak botatzen, eta eragotzi egin nahi izan diogu, ez baita gure taldekoa.\n ",
  "v39": "Baina Jesusek erantzun:\n —Ez eragotzi; ez baita inor nire izenean mirari bat egin eta gero nitaz gaizki-esaka jardungo duenik.",
  "v40": "Hau da, gure kontra ez dagoena gure alde dago.",
  "v41": "Benetan diotsuet: Mesiasen jarraitzaile zaretelako, ontzixka bat ur bada ere ematen dizuen inor ez da saririk gabe geldituko.\n ",
  "v42": "«Sinesten duten txiki hauetakoren baten sinesmena galbidean jartzen duenak, hobe luke errotarri bat lepotik lotu eta itsasora amilduko balute.",
  "v43": "Zeure eskuak galbidean jartzen bazaitu, moztu; hobe duzu eskumotz betiko bizitzan sartu, bi eskuekin infernura, itzalezineko sutara, erori baino. (",
  "v44": ").",
  "v45": "Zeure oinak galbidean jartzen bazaitu, moztu; hobe duzu hankamotz betiko bizitzan sartu, bi oinekin infernura jaurtia izan baino. (",
  "v46": ").",
  "v47": "Zeure begiak galbidean jartzen bazaitu, atera; hobe duzu begibakar Jainkoaren erreinuan sartu, bi begiekin infernura jaurtia izan baino;",
  "v48": "han ez da barruko harra hiltzen, ez eta sua itzaltzen.\n ",
  "v49": "«Izan ere, suaz gazitu behar dira denak .",
  "v50": "Gauza ona da gatza ; baina gatza gezatuko balitz, nola gazitu berriro? Eduki gatza zeuen baitan eta zaudete elkarrekin bakean».",
  "source": "https://www.bible.com/bible/223/MRK.9.EABD"
}