{
  "v1": "Jesus Judeako Belen herrian jaio zen, Herodes erregearen garaian. Jesus jaio ondoren, sortaldeko jakintsu batzuk azaldu ziren Jerusalemen,",
  "v2": "galdezka:\n —Non da juduen errege jaioberria? Haren izarra ikusi dugu sortaldean eta gurtzera gatoz.\n ",
  "v3": "Berri honekin larritu egin zen Herodes erregea, baita Jerusalem hiri osoa ere.",
  "v4": "Orduan, herriko apaizburu eta lege-maisu guztiak bildu eta Mesias non jaiotzekoa zen galdetu zien.",
  "v5": "Haiek erantzun zioten:\n —Judeako Belenen, honela idatzi baitzuen profetak:\n ",
  "v6": "Eta zu, Judako Belen, ez zara, ez,\n Judako hirietan txikiena;\n zuregandik aterako baita buruzagia,\n Israel nire herria\n gobernatuko duena  .\n ",
  "v7": "Orduan, Herodesek, jakintsuak isilean deiturik, izarra noiz agertu zitzaien jakin zuen zehatz.",
  "v8": "Gero, Belenera bidali zituen, esanez: «Zoazte eta jakin xuxen haurraren berri eta, aurkitu ondoren, adierazi niri, neu ere gurtzera joan nadin».\n ",
  "v9": "Erregearen hitz hauek entzunik, abiatu egin ziren. Bidean, sortaldean ikusitako izarra agertu zitzaien eta biziki poztu ziren. Izarra aurretik joan zitzaien, haurra zegoen toki gainean gelditu arte.\n ",
  "v11": "Etxean sarturik, haurra ikusi zuten Maria bere amarekin eta, ahuspezturik, gurtu; ondoren, beren kutxatilak zabalduz, esku-erakutsiak eskaini zizkioten: urrea, intsentsua eta mirra .\n ",
  "v12": "Gero, Herodesengana ez itzultzeko oharra ametsetan harturik, beste bide batetik itzuli ziren beren herrialdera.\n ",
  "v13": "Jakintsuek alde egin ondoren, Jaunaren aingerua agertu zitzaion ametsetan Joseri eta esan zion: «Jaiki, hartu haurra eta ama, eta zoaz ihesi Egiptora. Egon han nik esan arte, haurraren bila ibiliko baita Herodes, hilarazteko».\n ",
  "v14": "Hartu zituen, beraz, Josek haurra eta ama gauez, eta Egiptora alde egin zuen.",
  "v15": "Han bizi izan zen, Herodes hil arte. Horrela, Jaunak profetaren bidez esana bete zen: Egiptotik etortzeko dei egin nion neure semeari.\n ",
  "v16": "Herodes erregea, jakintsuek engainatu egin zutela oharturik, biziki haserretu zen, eta Belenen eta inguruetan bi urtez azpiko haur guztiak hiltzeko agindu zuen, jakintsuek adierazitako denbora kontuan harturik.",
  "v17": "Honela bete zen Jeremias profetak esana:\n ",
  "v18": "Entzun!\n Aieneak eta negar samina Raman!\n Rakel ari da\n bere haurrengatik negarrez:\n ez du kontsolatu nahi,\n ez baitira bizi.\n ",
  "v19": "Herodes hil ondoren, Joseri Jaunaren aingerua agertu zitzaion ametsetan Egipton,",
  "v20": "eta esan zion: «Jaiki, hartu haurra eta ama, eta zoaz Israelera, hilak baitira haurra hil nahian zebiltzanak».\n ",
  "v21": "Hartu zituen Josek haurra eta ama, eta Israelera joan zen.",
  "v22": "Baina jakin zuen Herodesen ordez honen seme Arkelao zegoela Judean errege, eta beldurra sartu zitzaion hara joateko. Eta, ametsetan adierazi zitzaiolarik, Galileara jo zuen,",
  "v23": "eta Nazaret izeneko herrian jarri zen bizitzen; horrela bete zen Jainkoak profeten bidez esana: «Nazaretarra esango diote».",
  "source": "https://www.bible.com/bible/223/MAT.2.EABD"
}