{
  "v1": "Jesus, bere hamabi ikasleei argibide hauek ematen amaitu zuenean, joan egin zen handik, herriz herri irakastera eta mezua hots egitera.\n ",
  "v2": "Joan Bataiatzaileak Mesiasen egintzen berri izan zuen kartzelan, eta bere ikasle batzuk bidali zizkion",
  "v3": "galdetzera: “Zu al zara «Etortzekoa ”, ala besteren baten zain egon behar dugu?»\n ",
  "v4": "Jesusek erantzun zien:\n —Zoazte eta esan Joani entzuten eta ikusten duzuena:",
  "v5": "itsuek ikusi egiten dute eta herrenak badabiltza, legendunak garbi gelditzen dira eta gorrek entzun egiten, hildakoak piztu egiten dira eta behartsuei berriona ematen zaie.",
  "v6": "Eta zoriontsua sinesteko oztoporik niregan aurkitzen ez duena !\n ",
  "v7": "Haiek alde egitean, Jesus Joani buruz hitz egiten hasi zitzaion jendeari: «Zer ikustera irten zineten basamortura? Haizeak kulunka darabilen kanabera?",
  "v8": "Zer ikustera irten zineten bestela? Soineko apainez jantzitako gizona? Jantzi apainekoak errege-jauregietan bizi ohi dira.",
  "v9": "Zer ikustera irten zineten, bada? Profetaren bat? Bai, noski, eta profeta baino ere handiagoa.",
  "v10": "Hartaz dago idatzia Liburu Santuan: Begira , neure mezularia bidaltzen dut zure aurretik; hark prestatuko dizu aurretik bidea.",
  "v11": "Benetan diotsuet: Ez da amaren semerik sortu Joan Bataiatzailea baino handiagorik; hala ere, Jainkoaren erreinuko txikiena ere hura baino handiagoa da.\n ",
  "v12": "«Joan Bataiatzailea agertu zenetik gaurdaino Jainkoaren erreinua indarrez hartzen da, eta indar egiten dutenek eskuratzen dute .",
  "v13": "Profeta guztien eta Moisesen agintzarien epea Joan Bataiatzailearekin bukatzen da .",
  "v14": "Joan hau duzue, nahi baduzue onartu, etortzekoa zen Elias.",
  "v15": "Ulertzeko gauza denak uler beza .\n ",
  "v16": "«Norekin konparatuko dut oraingo gizaldi hau? Plazan eseriak dauden mutikoen antzekoa da, honela ari baitzaizkio elkarri:",
  "v17": "“Txistua jo dizuegu eta zuek dantzarik ez; hiletak jo eta zuek aienerik ez”.",
  "v18": "Etorri zen Joan, ez jan eta ez edan egiten ez zuela, eta burutik egina dagoela diote.",
  "v19": "Etorri da Gizonaren Semea, jan-edan egiten duela, eta honela diote: “A zer tripazain eta mozkorra, zergalari eta bekatarien laguna!” Baina egiteek aitortzen dute Jainkoaren jakinduria zuzena dela».\n ",
  "v20": "Gero, miraririk gehienak egin zitueneko herriak madarikatzen hasi zen Jesus, bihozberritu ez zirelako.\n ",
  "v21": "«Ai zu, Korozain! Ai zu, Betsaida! Izan ere, Tiro eta Sidon hiri jentiletan zuengan adina mirari gertatu izan balitz, aspaldi bihozberrituak ziratekeen, dolu-jantziz eta hautsez estalirik .",
  "v22": "Horregatik, hona nik esan: Auzi-egunean, Tiro eta Sidonek zigor bigunagoa izango dute zuek baino.",
  "v23": "Eta zu, Kafarnaum,\n «zeruraino altxatuko al zara?\n Lurraren barreneraino eroriko zara!\n «Izan ere, zuregan adina mirari gertatu izan balitz Sodoman, oraindik gaur zutik iraungo zukeen.",
  "v24": "Horregatik, hona nik esan: Auzi-egunean, Sodomak zigor bigunagoa izango du zuk baino».\n ",
  "v25": "Behin batean, Jesus honela mintzatu zen: «Goresten zaitut, Aita, zeru-lurren Jauna, gauza hauek jakintsu eta ikasiei ezkutatu dizkiezulako eta jende xumeari agertu.",
  "v26": "Bai, Aita, goretsia zu, horixe izan baituzu gogoko.\n ",
  "v27": "«Nire Aitak nire esku utzi du dena. Eta inork ez du Semea ezagutzen, Aitak baizik; ezta Aita ere inork ezagutzen, Semeak baizik eta Semeak agertu nahi dionak.\n ",
  "v28": "«Zatozte niregana, nekatu eta zamatu guztiok, eta neuk emango dizuet atseden.",
  "v29": "Hartzazue nire uztarria eta ikasi niregandik, gozoa eta bihotz-apala bainaiz ni, eta aurkituko duzue bizitzarako atsedena;",
  "v30": "eramanerraza baita nire uztarria eta arina nire zama».",
  "source": "https://www.bible.com/bible/223/MAT.11.EABD"
}