{
  "v1": "Orduan, Espirituak basamortura eraman zuen Jesus, deabruak tenta zezan.",
  "v2": "Berrogei gau eta berrogei egunez egon zen han, barau eginez, eta azkenik gosetu egin zen.",
  "v3": "Hurbildu zitzaion, orduan, tentatzailea eta esan zion:\n —Jainkoaren Semea zarenez, agindu harri hauek ogi bihurtzeko.\n ",
  "v4": "Jesusek erantzun zion:\n —Liburu Santuetan idatzia dago: Gizakia ez da ogiz bakarrik bizi, baizik Jainkoak esaten duenetik bizi da .\n ",
  "v5": "Ondoren, deabruak hiri santura, Jerusalemera, eraman zuen eta, tenpluaren goreneko ertzera jasorik,",
  "v6": "esan zion:\n —Jainkoaren Semea zarenez, bota zeure burua behera, idatzia baitago: Bere aingeruei aginduko die zu zaintzeko . Eta besoetan eramango zaituzte, harriekin estropezu egin ez dezazun .\n ",
  "v7": "Baina Jesusek erantzun:\n —Hau ere idatzia dago: Ez tentatu Jauna, zeure Jainkoa.\n ",
  "v8": "Berriro, deabruak hartu eta mendi garai batera eraman zuen; munduko erreinu guztiak beren handi-ederrean erakutsi",
  "v9": "eta esan zion:\n —Hori guztia emango dizut, ahuspezturik gurtzen banauzu.\n ",
  "v10": "Jesusek, orduan:\n —Alde hemendik, Satanas! Idatzia baitago: Adoratu Jauna, zeure Jainkoa, eta bera bakarrik gurtu .\n ",
  "v11": "Orduan, deabruak utzi egin zuen, eta aingeruak etorri zitzaizkion zerbitzatzera.\n ",
  "v12": "Joan Bataiatzailea kartzelan sartu zutela jakitean, Galileara joan zen Jesus.",
  "v13": "Baina Nazaret utzirik, Zabulon eta Neftaliren lurraldean jarri zen bizitzen, aintzira-bazterrean dagoen Kafarnaum herrian.",
  "v14": "Horrela, Jainkoak Isaias profetaren bidez esana bete zen:\n ",
  "v15": "Zabulonen lurraldea\n eta Neftaliren lurraldea,\n itsas ondoko bidea,\n Jordanez haranzko lurraldea,\n jentilen Galilea!\n ",
  "v16": "Ilunpetan zegoen herriak\n argi handia ikusi du.\n Itzalpean bizi zirenei\n argiak egin die distira.\n ",
  "v17": "Une hartatik hasi zen Jesus honela hots egiten: «Bihozberri zaitezte, gainean baituzue Jainkoaren erregetza ».\n ",
  "v18": "Jesusek, Galileako aintzira-bazterrean zehar zebilela, bi anaia, Simon, Pedro deitua, eta Andres, ikusi zituen, sarea uretara botatzen, arrantzaleak baitziren.",
  "v19": "Jesusek esan zien: «Zatozte nirekin eta giza arrantzale egingo zaituztet».\n ",
  "v20": "Haiek, besterik gabe, sareak utzi eta jarraitu egin zioten.\n ",
  "v21": "Aurrerago, beste bi anaia ikusi zituen, Santiago eta Joan, Zebedeoren semeak, aitarekin ontzian sareak konpontzen. Eta dei egin zien.",
  "v22": "Haiek, ontzia eta aita utzirik, jarraitu egin zioten.\n ",
  "v23": "Jesus Galilea guztian barrena ibili zen, hango sinagogetan irakasten. Jainkoaren erregetzaren berri ona hots egiten zuen eta herriko gaitz eta eritasun guztiak sendatzen.",
  "v24": "Siria guztian zabaldu zen Jesusen entzutea. Edozein gaitz edo oinazek jotakoak —deabrudun, epileptiko nahiz elbarriak— eramaten zizkioten, eta hark sendatu egiten zituen.",
  "v25": "Jende-talde handiek jarraitu zioten alde guztietatik: Galilea, Dekapolis , Jerusalem eta Judeatik eta Jordanez beste aldetik.",
  "source": "https://www.bible.com/bible/223/MAT.4.EABD"
}