{
  "v1": "Fariseu eta saduzearrek Jesusengana etorri eta Jainkoarengandiko seinale bat erakusteko eskatu zioten azpikeriaz, bera nola harrapatuko.",
  "v2": "Baina Jesusek erantzun zien: «Ilunabarrean, esan ohi duzue: “Arrats gorri, bihar eguzki”;",
  "v3": "eta goizean: “Goiz gorri, arrats euri”. Badakizue zeruaren itxurari igartzen, eta ez zarete gauza garai hauen seinaleei igartzeko .",
  "v4": "Seinale eske ari da gizaldi gaizto eta desleial hau, baina ez zaio emango seinalerik, Jonas profetarena besterik».\n Eta, haiek bertan utzirik, alde egin zuen.\n ",
  "v5": "Itsasoaz beste aldera igarotzean, ogia hartzea ahaztu zitzaiela konturatu ziren ikasleak.",
  "v6": "Jesusek esan zien: «Begira gero! Ibili kontuz fariseuen eta saduzearren legamiarekin !»\n ",
  "v7": "Haiek, berriz, honela zioten beren artean: «Ogirik hartu ez dugulako ari zaiguk».\n ",
  "v8": "Konturatu zen Jesus eta esan zien: «Zer ari zarete zeuen artean ogirik ez daukazuela eta, sinesmen gutxikook?",
  "v9": "Ez al duzue oraindik ulertzen? Ez al duzue gogoan bost mila gizonen artean banatutako bost ogiena, eta zenbat saski bete zenituzten?",
  "v10": "Eta lau mila gizonen artean banatutako zazpi ogiena, eta zenbat otarre bete zenituzten?",
  "v11": "Nola ez duzue ulertzen ez natzaizuela ogiei buruz ari? Kontuz fariseuen eta saduzearren legamiarekin!»\n ",
  "v12": "Orduan jabetu ziren ez ziela esan ogi-legamiarekin kontuz ibiltzeko, fariseu eta saduzearren irakaspenekin baizik.\n ",
  "v13": "Feliperen Zesareara iritsi zenean, galdera hau egin zien Jesusek bere ikasleei:\n —Gizonaren Semea nor dela dio jendeak?\n ",
  "v14": "Haiek erantzun:\n —Batzuek Joan Bataiatzailea dela; beste batzuek Elias; besteek Jeremias edo profetaren bat.\n ",
  "v15": "Jesusek galdetu zien:\n —Eta zuek, nor naizela diozue?\n ",
  "v16": "Simon Pedrok erantzun:\n —Zu Mesias zara, Jainko biziaren Semea.\n ",
  "v17": "Orduan, Jesusek esan zion:\n —Zorionekoa zu, Simon, Jonasen semea, hori ez baitizu hezur-mamizko inork agertu, zeruko nire Aitak baizik.",
  "v18": "Eta nik hau diotsut: Pedro zara zu, eta harkaitz horren gainean eraikiko dut nik neure eliza; eta herioaren indarrak ere ez du menderatuko.",
  "v19": "Jainkoaren erreinuko giltzak emango dizkizut; zuk mundu honetan lotua zeruan ere loturik geldituko da, eta zuk mundu honetan askatua zeruan ere askaturik geldituko da.\n ",
  "v20": "Orduan, bera Mesias zela inori ez esateko agindu zien Jesusek ikasleei.\n ",
  "v21": "Une hartatik hasi zen Jesus bere ikasleei azaltzen, berak Jerusalemera igo eta zahar, apaizburu eta lege-maisuen aldetik asko sufritu behar zuela; hil egingo zutela eta hiru egunen buruan piztu egingo zela.",
  "v22": "Pedro, Jesus aparte harturik, gogor egiten hasi zitzaion:\n —Ez dezala Jainkoak nahi, Jauna! Ez zaizu horrelakorik gertatuko.\n ",
  "v23": "Baina Jesusek, itzulirik, esan zion Pedrori:\n —Alde nire ondotik, Satanas! Oztopo haiz niretzat, hire asmoak ez baitituk Jainkoarenak, gizakiarenak baizik.\n ",
  "v24": "Orduan, esan zien Jesusek bere ikasleei: «Nire ondoren etorri nahi duenak uko egin biezaio bere buruari, bere gurutzea hartu eta jarrai biezat.",
  "v25": "Izan ere, bere bizia gorde nahi duenak galdu egingo du; bere bizia niregatik galtzen duenak, ordea, eskuratu egingo du.",
  "v26": "Zertarako du gizakiak mundu guztia irabaztea, bere bizia galtzen badu? Eta zer eman dezake gizakiak berriro bizia bereganatzeko?",
  "v27": "Izan ere, Gizonaren Semea bere Aitaren aintzaz beterik etorriko da aingeruekin; eta, orduan, bakoitzari bere jokabidearen arabera ordainduko dio.",
  "v28": "Benetan diotsuet: Hemen daudenetako batzuk ez dira hilko, harik eta Gizonaren Semea errege bezala etortzen ikusi arte».",
  "source": "https://www.bible.com/bible/223/MAT.16.EABD"
}