{
  "v1": "Beste behin, Jesus sinagogara joan zen. Bazen han besoa elbarri zeukan gizon bat.",
  "v2": "Zelatan zegozkion ea larunbatez sendatzen ote zuen, zertan salatuko baitzebiltzan.",
  "v3": "Jesusek beso-elbarriari esan zion:\n —Jaiki eta zatoz hona erdira.\n ",
  "v4": "Eta besteei, berriz:\n —Larunbatez zer dugu legezko, on egitea ala gaitz egitea, bizia salbatzea ala kentzea?\n Haiek, ordea, isilik.",
  "v5": "Jesusek, inguruko guztiei haserre begiraturik eta beraien setakeriaz mindurik, honela esan zion gizonari:\n —Luzatu beso hori.\n Hark luzatu, eta sendatu egin zitzaion.\n ",
  "v6": "Handik atera orduko, fariseuek Herodesen alderdikoekin elkar hartu zuten Jesusen kontra, nola hilko.\n ",
  "v7": "Jesus aintzira-bazterrera joan zen bere ikasleekin. Galileatik etorritako jendetza handiak jarraitu zion.",
  "v8": "Eta berak egiten zituenak entzunik, Judea, Jerusalem, Idumea, Jordanez bestalde eta Tiro eta Sidon aldetik ere jende-talde handia bildu zitzaion.",
  "v9": "Hark txalupa prest edukitzeko agindu zien ikasleei, hainbeste jenderen artean zapal ez zezaten.",
  "v10": "Izan ere, asko zituen sendatuak, eta gaitzen bat zuten guztiak gainera zetozkion ukitu nahiz.",
  "v11": "Espiritu gaiztoek, ikusten zuteneko, haren oinetara jausi eta ozenki esaten zioten: «Jainkoaren Semea zara zu».\n ",
  "v12": "Hark, ordea, zorrotz agintzen zien, ez zezatela ezagutzera eman.\n ",
  "v13": "Gero, mendira igo zen, eta berak nahi zituenei dei egin zien. Eta haiek hurbildu egin zitzaizkion.",
  "v14": "Hamabi izendatu zituen , berarekin bizitzeko eta berri ona hots egitera bidaltzeko,",
  "v15": "deabruak botatzeko ahalmena emanez.",
  "v16": "Hamabi hauek izendatu zituen : Simon —honi Pedro izena jarri zion—,",
  "v17": "Santiago Zebedeorena eta Joan, Santiagoren anaia —hauei Boanerges izena jarri zien, hau da, «Trumoikume»—,",
  "v18": "Andres, Felipe, Bartolome, Mateo, Tomas, Santiago Alfeorena, Tadeo, Simon Zelote",
  "v19": "eta Judas Iskariote , Jesus saldu zuena.\n ",
  "v20": "Jesus etxera itzuli zen. Berriro ere jendetza handia bildu zen, eta ezin zuten otordurik ere egin Jesusek eta ikasleek.",
  "v21": "Jesusen senitartekoak, jakin zutenean, hartu eta eramateko asmotan etorri ziren, burutik egina zegoela uste baitzuten.\n ",
  "v22": "Jerusalemdik jaitsitako lege-maisuek, berriz, zera zioten: «Beeltzebul dauka honek barruan», eta «Deabruen buruzagiaren indarrez botatzen ditu deabruak».",
  "v23": "Etorrarazi zituen Jesusek, eta parabola hauen bidez mintzatu zitzaien: «Nola dezake Satanasek Satanas bota?",
  "v24": "Bere baitan zatiturik dagoen erreinuak ezin du iraun.",
  "v25": "Bere baitan zatiturik dagoen familiak ezin du iraun.",
  "v26": "Era berean Satanasek ere, bere buruaren aurka jaiki eta zatiturik badago, ezin du iraun; harenak egin du.",
  "v27": "Ez daiteke inor indartsu baten etxera lapurretara joan, aldez aurretik hura lotzen ez badu; orduan bai, harrapa ditzake haren etxeko ondasunak.",
  "v28": "Benetan diotsuet: Dena barkatuko die Jainkoak gizakiei, bekatuak eta egin litzaketen birao guztiak;",
  "v29": "baina Espiritu Santuaren kontra birao egiten duenak ez du inoiz barkamenik izango: errudun izango da betiko».\n ",
  "v30": "Espiritu gaiztoa zeukala ziotenei erantzun zien hau.\n ",
  "v31": "Jesusen ama eta anai-arrebak iritsi ziren. Kanpoan gelditurik, deiarazi egin zuten.",
  "v32": "Jende asko zegoen haren inguruan eserita, eta esan zioten:\n —Adizu, ama eta anai-arrebak kanpoan dituzu zeure bila.\n ",
  "v33": "Hark erantzun:\n —Nor dira nire ama eta nire anai-arrebak?\n ",
  "v34": "Eta, inguruan eserita zituenei begiratuz, esan zuen:\n —Hauek ditut nik ama eta anai-arreba.",
  "v35": "Jainkoaren nahia egiten duena, horixe dut nik anaia, arreba eta ama.",
  "source": "https://www.bible.com/bible/223/MRK.3.EABD"
}