{
  "v1": "Hitzaldi hau amaitu zuenean, Galileatik alde egin eta Judeako mugetan sartu zen Jesus, Jordan ibaiaz beste aldera igaroz.",
  "v2": "Jende-multzo handiek jarraitu zioten eta Jesusek gaixoak sendatu zizkien.",
  "v3": "Fariseu batzuek hurbildu eta, zertan harrapatuko, galdetu zioten:\n —Zilegi al zaio gizonari emaztea edozein arrazoigatik uztea?\n ",
  "v4": "Hark erantzun zien:\n —Ez al duzue irakurri Liburu Santuek diotena? Egileak hasieran gizaseme eta emakume egin zituela, alegia,",
  "v5": "eta esan ziela: Horregatik, gizasemeak bere aita-amak utziko ditu eta emazteari elkartuko zaio, eta biak bat izango dira.",
  "v6": "Beraz, aurrerantzean ez dira bi, bat baino. Horrela, bada, Jainkoak uztartu duena ez beza gizakiak aska.\n ",
  "v7": "Galdetu zioten:\n —Zergatik eman zuen, bada, Moisesek dibortzio-agiria idatzi eta emaztea uzteko baimena?\n ",
  "v8": "Jesusek erantzun zien:\n —Jainkoaren gauzetan itsu zaretelako eman zizuen Moisesek emaztea uzteko baimena, baina hasieran ez zen horrela.",
  "v9": "Hona nik esan: Inork bere emaztea utzi eta beste bat hartzen badu —legearen kontra elkartuak ez badira behintzat — adulterio egiten du.\n ",
  "v10": "Orduan, ikasleek esan zioten:\n —Senar-emazteen arteko lotura horrelakoa bada, ez du merezi ezkontzea.\n ",
  "v11": "Jesusek erantzun zien:\n —Ez dira denak hori onartzeko gai, Jainkoak gai egiten dituenak baizik.",
  "v12": "Batzuk ez dira ezkontzen jaiotzaz ezin dutelako; beste batzuk, giza eskuz ezinduak izan direlako; beste batzuk, berriz, Jainkoaren erregetzagatik hala erabaki dutelako . Onar dezakeenak onar beza.\n ",
  "v13": "Orduan, haurrak eraman zizkioten Jesusi, haien gain eskuak ezarriz otoitz egin zezan; ikasleek, berriz, haserre egiten zieten.",
  "v14": "Jesusek esan zien: «Utzi haurrei niregana etortzen, ez galarazi, horrelakoek baitute Jainkoa errege».\n ",
  "v15": "Eta, haurrei eskuak ezarri ondoren, joan egin zen handik.\n ",
  "v16": "Behin batez, gazte batek Jesusengana hurbildu eta esan zion:\n —Maisu, zer onik egin behar dut, betiko bizia eskuratzeko?\n ",
  "v17": "Jesusek erantzun zion:\n —Zergatik galdetzen didazu onari buruz? Jainkoa bakarrik da ona. Betiko bizian sartu nahi baduzu, gorde aginduak.\n ",
  "v18": "—Zein agindu? —galdetu zion.\n Eta Jesusek:\n —Ez hil inor, ez egin adulteriorik, ez ostu, ez egin gezurrezko testigantzarik,",
  "v19": "ohoratu aita-amak, eta maitatu lagun hurkoa zeure burua bezala.\n ",
  "v20": "Gazteak, orduan:\n —Hori guztia bete dut; zer falta dut oraindik?\n ",
  "v21": "Jesusek erantzun zion:\n —Guztiz ona izan nahi baduzu, zoaz, saldu zeure ondasunak eta eman behartsuei, zeure aberastasuna zeruan izan dezazun; gero, zatoz eta jarraitu niri.\n ",
  "v22": "Hitz hauek entzutean, atsekabez alde egin zuen gazteak, ondasun handien jabe baitzen.\n ",
  "v23": "Jesusek esan zien bere ikasleei:\n —Benetan diotsuet: Nekez sartuko dira aberatsak Jainkoaren erreinuan.",
  "v24": "Berriro diotsuet: Orratzaren begitik gamelua igarotzea errazago, aberatsa Jainkoaren erreinuan sartzea baino.\n ",
  "v25": "Hitzok entzutean, ikasleek, erabat nahasturik, honela zioten:\n —Nor salba daiteke, orduan?\n ",
  "v26": "Jesusek begira-begira jarri eta esan zien:\n —Gizakientzat ezinezkoa da hori, baina Jainkoak dena dezake.\n ",
  "v27": "Orduan, Pedrok esan zion Jesusi:\n —Hara, guk dena utzi dugu zuri jarraitzeko. Zer izango da guretzat?\n ",
  "v28": "Jesusek erantzun:\n —Benetan diotsuet: Jainkoak mundu hau berregitean, Gizonaren Semea bere aintzazko tronuan eseriko denean, zuek ere, nire jarraitzaileok, hamabi tronutan eseriko zarete, Israelgo hamabi leinuak epaitzeko.",
  "v29": "Eta niregatik etxeak, senideak, aita, ama, seme-alabak eta lurrak uzten dituenak, ehun halako jasoko du eta betiko bizia izango ondare.",
  "v30": "Orain lehenengo diren asko azkeneko izango dira orduan, eta orain azkeneko direnak lehenengo.",
  "source": "https://www.bible.com/bible/223/MAT.19.EABD"
}