{
  "v1": "Jesus parabola bidez hitz egiten hasi zitzaien: «Gizon batek mahastia landatu zuen eta harresiz inguratu; lurrean dolarea egin eta mahastizainaren dorrea eraiki zuen. Gero, nekazari batzuei errentan utzirik, urrutira joan zen.",
  "v2": "Bere garaian, morroi bat bidali zien nekazariei, mahastiaren fruitutik zegokion partea jasotzera.",
  "v3": "Baina haiek morroia hartu, jo eta esku-hutsik bidali zuten.",
  "v4": "Berriro beste morroi bat bidali zien; hau ere buruan zauritu eta irainez bete zuten.",
  "v5": "Beste bat ere bidali zien geroago, eta hil egin zuten. Ondoren, beste asko, eta batzuk jo eta besteak hil egin zituzten.",
  "v6": "Bazuen oraindik beste norbait, bere seme maitea; eta huraxe bidali zien azkena, honela pentsatuz: “Neure semeari bederen izango diote begirune”.",
  "v7": "Nekazariek, ordea, esan zuten beren artean: “Oinordekoa duk! Hil dezagun eta mahastiaren jabe izango gaituk!”",
  "v8": "Hartu, hil eta mahastitik kanpora bota zuten.\n ",
  "v9": "«Zer egingo ote du mahasti-jabeak? Joan eta garbitu egingo ditu langile horiek, eta mahastia beste batzuen esku utziko.",
  "v10": "Ez al duzue irakurri Liburu Santuetako hura:\n «Etxegileek bazterturiko harria\n giltzarri gertatu da.\n ",
  "v11": "Jaunak egin du hori,\n gure begien harrigarri ?»\n ",
  "v12": "Lege-maisu eta zaharrak Jesus atxilotu nahian zebiltzan, ongi jabetu baitziren beraiengatik esan zuela parabola hura. Baina, jendearen beldurrez, utzi eta alde egin zuten.\n ",
  "v13": "Gero, fariseu eta Herodesen alderdiko batzuk bidali zizkioten Jesusi, hitzen batean harrapatzeko asmoz.",
  "v14": "Etorri eta esan zioten:\n —Maisu, badakigu egiazale zarena eta ez dizuna axolarik inoren zeresanak; zuk, gizakiaren itxurari begiratu gabe, Jainkoaren bidea behar bezala irakasten duzu. Zilegi al da Zesarri zerga ordaintzea, bai ala ez? Ordaindu behar al diogu, bai ala ez?\n ",
  "v15": "Baina Jesusek, haien azpikeriaz oharturik, esan zien:\n —Zergatik zatozkidate zirika? Ekarri txanpon bat, ikusteko.\n ",
  "v16": "Ekarri zioten, eta Jesusek galdegin zien:\n — Norenak dira irudi eta izen hauek?\n Haiek erantzun:\n —Zesarrenak.\n ",
  "v17": "Jesusek, orduan:\n —Eman Zesarrena Zesarri eta Jainkoarena Jainkoari.\n Txunditurik utzi zituen erantzun honekin.\n ",
  "v18": "Ondoren, saduzear batzuk etorri zitzaizkion Jesusi. Hauek ez dute sinesten hildakoak pizten direnik. Eta honela galdegin zioten:\n ",
  "v19": "—Maisu, Moisesek idatzi zigun: Norbaiti anaia hiltzen bazaio, emaztea seme-alabarik gabe utziz, ezkon bedi alarguntsarekin, anaiari ondorengoa emateko .",
  "v20": "Behin batean, baziren zazpi anaia. Zaharrena ezkondu eta seme-alabarik gabe hil zen.",
  "v21": "Bigarrena alarguntsarekin ezkondu zen, eta seme-alabarik gabe hil zen hura ere. Berdin hirugarrena.",
  "v22": "Horrela, ondorengorik gabe hil ziren zazpiak. Azkenik, hil zen emakumea ere.",
  "v23": "Piztuerakoan, hildakoak piztuko omen direnean, noren emazte izango da, zazpiek izan baitzuten emazte?\n ",
  "v24": "Jesusek erantzun zien:\n —Ez ote zabiltzate oker, eta oker, hain zuzen, Liburu Santuetan esana eta Jainkoaren ahalmena ezagutzen ez dituzuelako?",
  "v25": "Izan ere, hildakoak piztean, ez da inor ezkonduko: zeruko aingeruak bezalakoak izango dira denak.",
  "v26": "Gainera, hildakoen piztueraz, ez al duzue irakurri Moisesen liburuan, sutan zegoen sasiaren pasartean, nola esaten dion Jainkoak berak: Ni Abrahamen, Isaaken eta Jakoben Jainkoa naiz ?",
  "v27": "Ez da hildakoen Jainkoa, biziena baizik. Oker zaudete oso.\n ",
  "v28": "Ondoren, aurreko eztabaida entzundako lege-maisu bat aurreratu zitzaion. Jesusek zein jator erantzun zien ikusirik, galdera bat egin zion:\n —Zein da agindu guztietan nagusiena?\n ",
  "v29": "Jesusek erantzun:\n —Hona hemen nagusiena: Entzun, Israel: Jauna da gure Jainkoa, Jauna bat bakarra da!",
  "v30": "Maita ezazu Jauna, zeure Jainkoa, bihotz-bihotzez, gogo osoz, adimen guztiz eta indar guztiz.",
  "v31": "Eta hona hemen bigarrena: Maitatu lagun hurkoa zeure burua bezala. Ez da agindu hauek baino handiagorik.\n ",
  "v32": "Lege-maisuak, orduan:\n —Ederki, Maisu; egia diozu Jainkoa bakarra dela eta ez dela besterik esatean.",
  "v33": "Bera bihotz-bihotzez, gogo osoz eta indar guztiz maitatzea, eta lagun hurkoa nork bere burua bezala maitatzea, erre-opari eta sakrifizio guztiak baino hobea da.\n ",
  "v34": "Eta Jesusek, zuhurki erantzun ziola ikusirik, esan zion:\n —Ez zaude Jainkoaren erreinutik urruti.\n Eta harrezkero, ez zen inor galderarik egitera ausartzen.\n ",
  "v35": "Tenpluan irakasten ari zela, galdera hau egin zuen Jesusek: «Nola esan dezakete lege-maisuek Mesias Daviden ondorengo dela?",
  "v36": "Hona zer dioen Davidek berak Espiritu Santuaren argiz:\n «Hona Jaunak ene Jaunari esana:\n “Eseri nire eskuinean,\n zure etsaiak oinazpian\n jartzen dizkizudan bitartean” .\n ",
  "v37": "«Davidek berak Jauna esaten dio; beraz, nola izan dezake ondorengo?»\n Jendetza ugariak atseginez entzuten zion.\n ",
  "v38": "Bere irakastaldian, beste hau ere esan zien: «Zabiltzate kontuz lege-maisuekin! Gogoko baitute harro-harro jantzita ibiltzea eta plazetan jendeak agur egitea;",
  "v39": "gogoko dituzte sinagogetan lehenengo aulkiak eta jai-otorduetan mahaiburuak.",
  "v40": "Eta, azkengabeko otoitzen aitzakiaz, alargunen ondasunak irensten dituzte. Epairik zorrotzena izango dute horrelako horiek».\n ",
  "v41": "Jesus tenpluko dirutegiaren aurrean eseria zegoen, jendeak kutxetara dirua nola botatzen zuen begira. Aberats askok ugari ematen zuen.",
  "v42": "Etorri zen emakume alargun behartsu bat, eta bi sos bota zituen, huskeria bat.",
  "v43": "Jesusek bere ikasleei dei egin eta esan zien: «Benetan diotsuet: Alargun behartsu honek beste guztiek baino gehiago bota du kutxara.",
  "v44": "Izan ere, beste guztiek sobera dutenetik eman dute; honek, ordea, bere eskasian, zeukan guztia, bizitzeko behar zuena, eman du».",
  "source": "https://www.bible.com/bible/223/MRK.12.EABD"
}