{
  "v1": "Jesus berriro parabola bidez hitz egiten hasi zitzaien:",
  "v2": "«Jainkoaren erregetzarekin, bere semearen ezteiak ospatzen zituen erregearekin bezala gertatzen da.",
  "v3": "Bidali zituen morroiak gonbidatuei dei egitera. Baina haiek ez zuten etorri nahi izan.",
  "v4": "Berriro beste morroi batzuk bidali zituen, mandatu honekin: “Esaiezue gonbidatuei: Hara, gertu daukat bazkaria; hilak ditut zezenak eta zekor gizenduak, dena dago prest. Zatozte ezteietara”.",
  "v5": "Baina gonbidatuek ez zuten jaramonik egin: bata bere sorora joan zen, bestea bere negozioetara,",
  "v6": "eta gainerakoek, morroiei heldurik, irainez bete eta hil egin zituzten.",
  "v7": "Sumindu egin zen erregea eta, soldaduak bidaliz, hil egin zituen giza hiltzaile haiek eta su eman herriari.",
  "v8": "Gero, bere morroiei esan zien: “Ezteiak prest daude, baina gonbidatuak ez ziren gai.",
  "v9": "Zoazte, bada, bidegurutzeetara eta deitu ezteietara aurkitu ahala guztiak”.",
  "v10": "Atera ziren morroiak bideetara eta aurkituriko guztiak bildu zituzten, on nahiz gaizto. Eztei-gela bazkaltiarrez bete zen.",
  "v11": "Erregeak, bazkaltiarrak ikustera sartu zenean, eztei-jantzirik gabe zegoen bat ikusi zuen,",
  "v12": "eta esan zion: “Adiskidea, nola sartu zara hemen eztei-jantzirik gabe?” Hark hitzik ez.",
  "v13": "Erregeak mahai-zerbitzariei esan zien, orduan: “Lot ezazue hanka eta esku, eta bota kanpora, ilunpetara. Negarra eta hortz-karraska izango da han”.",
  "v14": "Zeren gehiago baitira deituak aukeratuak baino ».\n ",
  "v15": "Fariseuek elkar hartu zuten, Jesusi galdera bat eginez tranpa jartzeko.",
  "v16": "Beraz, ikasle batzuk bidali zizkioten, Herodesen alderdikoekin, galdetzera:\n —Maisu, badakigu egiazale zarena eta Jainkoaren bidea behar bezala irakasten duzuna; inoren zeresanak ez dizu axolarik, ez baitiozu begiratzen gizakiaren itxurari.",
  "v17": "Emaguzu, bada, zeure iritzia: zilegi al da Zesarri zerga ordaintzea, bai ala ez?\n ",
  "v18": "Haien maltzurkeria igarriz, Jesusek esan zien:\n —Zergatik zatozkidate zirika, itxurazaleok?",
  "v19": "Ea, erakutsi zerga-txanpona.\n Haiek denario bat aurkeztu zioten.",
  "v20": "Jesusek galdetu zien:\n —Norenak dira irudi eta izen hauek?\n ",
  "v21": "Erantzun zioten:\n —Zesarrenak.\n Jesusek, orduan:\n —Eman, bada, Zesarrena Zesarri eta Jainkoarena Jainkoari.\n ",
  "v22": "Harriturik gelditu ziren erantzun honekin, eta Jesus bertan utzi eta alde egin zuten.\n ",
  "v23": "Egun berean, saduzear batzuk hurbildu zitzaizkion Jesusi. Hauek ez dute sinesten hildakoak pizten direnik. Eta honela galdegin zioten:\n ",
  "v24": "—Maisu, Moisesek esan zigun: Gizon bat seme-alabarik gabe hiltzen bada, haren anaia alarguntsarekin ezkonduko da, anaiari ondorengoa emateko .",
  "v25": "Behin batean, baziren gure artean zazpi anaia. Zaharrena ezkondu eta seme-alabarik gabe hil zen eta anaiari utzi zion emaztea.",
  "v26": "Beste horrenbeste gertatu zitzaien bigarrenari eta hirugarrenari, eta zazpiei gauza bera.",
  "v27": "Azkenik, hil zen emakumea ere.",
  "v28": "Piztuerakoan, zazpietako zeinen emazte izango da, denena izana baitzen?\n ",
  "v29": "Jesusek erantzun zien:\n —Oker zabiltzate. Liburu Santuetan esana eta Jainkoaren ahalmena ez dituzue ezagutzen.",
  "v30": "Izan ere, piztuerakoan ez da inor ezkonduko: zeruko aingeruak bezalakoak izango dira denak.",
  "v31": "Gainera, hildakoen piztueraz, ez al duzue irakurri Jainkoak berak esan zizuena:",
  "v32": "Ni Abrahamen, Isaaken eta Jakoben Jainkoa naiz ? Ez da hildakoen Jainkoa, biziena baizik.\n ",
  "v33": "Entzuten zegoen jendea haren irakaspenaz txunditurik zegoen.\n ",
  "v34": "Jesusek saduzearrak hitzik gabe utzi zituela jakitean, fariseuak elkarrekin bildu ziren,",
  "v35": "eta beraietako lege-gizon batek galdetu zion Jesusi azpikeriaz:\n ",
  "v36": "—Maisu, zein da legeko agindurik nagusiena?\n ",
  "v37": "Jesusek erantzun:\n —Maita ezazu Jauna, zeure Jainkoa, bihotz-bihotzez, gogo osoz eta adimen guztiz.",
  "v38": "Hori da agindurik nagusiena eta lehena.",
  "v39": "Eta bigarrena, ez garrantzi gutxiagokoa , hauxe da: Maitatu lagun hurkoa zeure burua bezala.",
  "v40": "Bi agindu hauetan oinarritzen dira Liburu Santu guztiak .\n ",
  "v41": "Oraindik fariseuak bildurik zeudela, Jesusek galdera hau egin zien:\n ",
  "v42": "—Zer diozue Mesiasi buruz? Noren ondorengoa da zuen ustez?\n Haiek erantzun zioten:\n —Davidena.\n ",
  "v43": "Jesusek, orduan:\n —Eta Davidek nola esaten dio, bada, «Jauna», Jainkoaren Espirituaren argiz? Hau baitio Davidek:\n ",
  "v44": "Hona Jaunak ene Jaunari esana:\n «Eseri nire eskuinean,\n zeure etsaiak oinazpian\n jartzen dizkizudan bitartean».\n ",
  "v45": "«Beraz, Davidek Jauna deitzen badio, nola izan dezake ondorengo?»\n ",
  "v46": "Ezin izan zion inork erantzun, eta egun hartatik aurrera ez zen inor ausartu galderarik egiten.",
  "source": "https://www.bible.com/bible/223/MAT.22.EABD"
}