{
  "v1": "Garai hartan, Herodes Galileako gobernariak Jesusen berri jakin zuen,",
  "v2": "eta bere zerbitzariei esan zien: «Joan Bataiatzailea da! Hildakoen artetik piztu da, eta horregatik dauka mirariak egiteko ahalmen hori».\n ",
  "v3": "Izan ere, Herodesek Joan harrapatu eta loturik kartzelan sartua zuen, Herodias zela eta (Herodias Herodesen anaia Feliperen emaztea zen).",
  "v4": "Honela esaten baitzion Joanek Herodesi: «Ez zaizu zilegi Herodias emaztetzat edukitzea».\n ",
  "v5": "Herodesek hil egin nahi zuen, baina jendearen beldur zen, Joan profetatzat baitzeukaten denek.",
  "v6": "Baina Herodesen urtebetetzekoan, Herodiasen alabak dantzan egin zuen mahaikideen aurrean, eta atsegin izan zitzaion Herodesi.",
  "v7": "Hargatik, zin eginez agindu zion neskatxari eskatu ahala guztia emango ziola.",
  "v8": "Neskatxak, bere amaren aholkuari jarraituz, esan zion: «Emadazu oraintxe bertan Joan Bataiatzailearen burua azpilean».\n ",
  "v9": "Goibel jarri zen erregea, baina, mahaikideen aurrean egindako zinarengatik, eskatua emateko agindu zuen,",
  "v10": "eta Joani lepoa moztu zioten kartzelan.",
  "v11": "Azpil batean burua ekarri eta neskatxari eman zioten, eta honek amari.\n ",
  "v12": "Joanen ikasleek haren gorpua jasotzera etorri eta lur eman zioten; gero, Jesusi berri ematera joan ziren.\n ",
  "v13": "Horren berri jakitean, Jesus bazter batera joan zen bakarrik txalupaz. Baina jendea ohartu egin zen eta, herrietatik irtenik, oinez jarraitu zioten.",
  "v14": "Txalupatik jaitsi zenean, jendetza handia ikusi zuen Jesusek eta, errukiturik, gaixoak sendatu zizkien.",
  "v15": "Ilunabarrean, ikasleek hurbildu eta esan zioten:\n —Toki hau oso urruti dago eta orduak aurrera doaz. Bidal ezazu, bada, jendea, auzoetara joan eta jatekoa eros dezan.\n ",
  "v16": "Baina Jesusek erantzun zien:\n —Ez dute zertan joanik; eman zeuek jaten.\n ",
  "v17": "Haiek, orduan:\n —Ez daukagu hemen bost ogi eta bi arrain besterik.\n ",
  "v18": "Eta Jesusek:\n —Ekarri hona.\n ",
  "v19": "Jendeari zelaian esertzeko agindu ondoren, hartu zituen bost ogiak eta bi arrainak eta, begiak zerura jasorik, bedeinkazioa esan, ogiak zatitu eta ikasleei eman zizkien, eta ikasleek jendeari.",
  "v20": "Asetzeraino jan zuten denek, eta gelditutako hondarrez hamabi saski bete zituzten.",
  "v21": "Bost mila gizon inguru izan ziren jan zutenak, emakumeak eta haurrak aparte.\n ",
  "v22": "Berehala, Jesusek ikasleak txalupan sarrarazi eta bere aurretik beste aldera joateko agindu zien, berak jendeari agur egin bitartean.",
  "v23": "Jendeari agur egin ondoren, mendira igo zen, bakardadean otoitz egitera. Ilundu zuenean, han zegoen bakarrik.\n ",
  "v24": "Txalupa, ordurako, lehorretik urruti zihoan, uhinek astindua, haizea kontra baitzuen.",
  "v25": "Goiz aldera , ikasleengana joan zen Jesus, ur gainean oinez.",
  "v26": "Aintziran ibiltzen ikusi zutenean, ikasleak izutu egin ziren, mamuren bat zelakoan; eta beldurraren beldurrez oihuka hasi ziren.",
  "v27": "Baina Jesusek berehala hitz egin zien eta esan:\n —Lasai! Neu naiz. Ez beldurtu!\n ",
  "v28": "Orduan, Pedrok esan zion:\n —Jauna, benetan zeu bazara, agindu iezadazu ur gainean zuregana joateko.\n ",
  "v29": "Jesusek erantzun:\n —Zatoz.\n Pedro ontzitik jaitsi eta Jesusengana abiatu zen ur gainean oinez.",
  "v30": "Baina, haizearen indarra nabaritzean, beldurra sartu zitzaion, eta, hondoratzen hasi zelarik, deiadar egin zuen:\n —Jauna, salba nazazu.\n ",
  "v31": "Jesusek eskua eman eta heldu egin zion, esanez:\n —Sinesmen gutxiko hori! Zergatik izan duzu zalantza?\n ",
  "v32": "Txalupara igo zirenean, haizea baretu egin zen.",
  "v33": "Eta ontzian zeudenak Jesusen aurrean ahuspez jarri ziren, esanez:\n —Egiaz Jainkoaren Semea zara zu!\n ",
  "v34": "Aintzira igaro ondoren, Genesaret lurraldera iritsi ziren.",
  "v35": "Bertakoek, Jesus ezagutu zutelarik, inguruko lurralde guztian zabaldu zuten berria, eta gaixo guztiak ekarri zizkioten.",
  "v36": "Soineko-ertza behintzat ukitzen uzteko eskatzen zioten, eta ukitzen zuten guztiak sendatzen ziren.",
  "source": "https://www.bible.com/bible/223/MAT.14.EABD"
}