{
  "v1": "Jesus, handik irtenik, Judeako mugetan sartu zen, Jordan ibaiaz beste aldera igaroz. Berriro jende-multzo handiak bildu zitzaizkion ondora eta bera, ohi zuen bezala, irakasten hasi zitzaien.",
  "v2": "Fariseu batzuek hurbildu eta, zertan harrapatuko, gizonak bere emaztea uztea zilegi ote zuen galdetu zioten.",
  "v3": "Hark erantzun zien:\n — Zer agindu zizuen horretaz Moisesek?\n ",
  "v4": "Eta haiek:\n —Moisesek, dibortzio-agiria idatzi eta emaztea uzteko baimena eman zigun.\n ",
  "v5": "Jesusek esan zien:\n —Jainkoaren gauzetan itsu zaretelako eman zizuen lege hori Moisesek.",
  "v6": "Baina, munduaren hasieratik, Jainkoak gizaseme eta emakume egin zituen;",
  "v7": "horregatik, gizasemeak bere aita-amak utziko ditu eta emazteari elkartuko zaio ,",
  "v8": "eta biak bat izango dira. Beraz, aurrerantzean ez dira bi, bat baino.",
  "v9": "Horrela bada, Jainkoak uztartu duena ez beza gizakiak aska.\n ",
  "v10": "Gero, etxean, arazo berari buruz galdegin zioten ikasleek.",
  "v11": "Jesusek esan zien:\n —Bere emaztea utzi eta beste bat hartzen duenak adulterio egiten du lehenengoaren aurka;",
  "v12": "eta bere senarra utzi eta beste bat hartzen duen emakumeak adulterio egiten du era berean.\n ",
  "v13": "Beste batean, haurrak eraman zizkioten Jesusi, uki zitzan; ikasleek, berriz, haserre egiten zieten.",
  "v14": "Hori ikustean, Jesus haserretu egin zen eta esan zien: «Utzi haurrei niregana etortzen, ez galarazi, horrelakoek baitute Jainkoa errege.",
  "v15": "Benetan diotsuet: Jainkoaren erreinua haur batek bezala onartzen ez duena ez da inola ere bertan sartuko».\n ",
  "v16": "Eta haurtxoak magalean hartu eta bedeinkatu egiten zituen, eskuak ezarriz.\n ",
  "v17": "Bidean abiatzera zihoala, gizon bat etorri zitzaion lasterka eta, aurrean belaunikaturik, galdetu zion:\n —Maisu ona, zer egin behar dut betiko bizia ondaretzat jasotzeko?\n ",
  "v18": "Jesusek erantzun zion:\n —Zergatik esaten didazu ona? Inor ez da ona Jainkoa besterik.",
  "v19": "Badakizkizu aginduak: Ez hil inor, ez egin adulteriorik, ez ostu, ez egin gezurrezko testigantzarik, ez egin kalterik, ohoratu aita-amak.\n ",
  "v20": "Hark, orduan:\n —Maisu, gazte-gaztetandik bete izan dut hori guztia.\n ",
  "v21": "Jesus maitasunez begira jarri zitzaion eta esan zion:\n —Gauza bat falta zaizu bakarrik: zoaz, saldu daukazun guztia eta eman behartsuei, zeure aberastasuna zeruan izan dezazun; gero, zatoz eta jarraitu niri.\n ",
  "v22": "Hitz hauek entzutean, ilun jarri zen gizona eta atsekabez joan, ondasun handien jabe baitzen.\n ",
  "v23": "Inguruan begiratuz, Jesusek esan zien bere ikasleei:\n —Bai nekez sartuko direla aberatsak Jainkoaren erreinuan!\n ",
  "v24": "Harriturik utzi zituen ikasleak esaldi honek. Baina Jesusek, berriro ere:\n —Ene semeok, zaila da benetan Jainkoaren erreinuan sartzea .",
  "v25": "Orratzaren begitik gamelua igarotzea errazago, aberatsa Jainkoaren erreinuan sartzea baino.\n ",
  "v26": "Ikasleek, gero eta nahasiago, honela zioten beren artean:\n —Nor salba daiteke, orduan?\n ",
  "v27": "Jesusek begira-begira jarri eta esan zien:\n —Gizakientzat bai ezinezko, baina Jainkoarentzat ez, dena baitezake Jainkoak.\n ",
  "v28": "Orduan, Pedrok esan zion Jesusi:\n —Hara, guk dena utzi dugu zuri jarraitzeko.\n ",
  "v29": "Jesusek erantzun:\n —Benetan diotsuet: Niregatik eta berri onagatik etxea, senideak, ama, aita, seme-alabak eta lurrak uzten dituenak,",
  "v30": "orain, mundu honetan, ehun halako etxe, senide, ama, seme-alaba eta lur jasoko du, erasoaldiekin batera; eta gero, datorren munduan, betiko bizia.",
  "v31": "Orain lehenengo diren asko azkeneko izango dira orduan, eta orain azkeneko direnak lehenengo.\n ",
  "v32": "Jerusalemerako bidean gora zihoazen, eta Jesus aurretik. Txunditurik zeuden; jarraitzen ziotenak beldurrez zihoazen. Berriro Hamabiak beregana bildu, eta zer gertatuko zitzaion adierazten hasi zitzaien:",
  "v33": "«Hara, Jerusalemera igotzen ari gara, eta Gizonaren Semea apaizburuen eta lege-maisuen eskuetara emango dute; heriotzara kondenatuko dute eta atzerritarren eskuetara emango;",
  "v34": "hauek iseka egingo diote eta listua botako, zigortu eta hil egingo; baina handik hiru egunera piztu egingo da».\n ",
  "v35": "Santiago eta Joanek, Zebedeoren semeek, Jesusengana hurbildu eta esan zioten:\n —Maisu, eskatuko dizuguna zuk ematea nahi genuke.\n ",
  "v36": "Jesusek galdetu zien:\n —Zer nahi duzue, bada, niregandik?\n ",
  "v37": "Eta haiek:\n —Zu zeure aintzara heltzean, bata zure eskuinean eta bestea ezkerrean jar gaitezela.\n ",
  "v38": "Jesusek esan zien:\n —Ez dakizue zer eskatzen ari zareten. Gauza al zarete nik edan behar dudan edari saminetik edateko, edo nik murgildu behar dudan uretan murgiltzeko ?\n ",
  "v39": "—Bai, gauza gara —esan zioten.\n Jesusek, orduan:\n —Nik edan behar dudan edari saminetik, bai, edango duzue, baita nik murgildu behar dudan uretan murgilduko ere;",
  "v40": "baina nire eskuin-ezkerretan eseri ahal izate hori, ez dago nire esku inori ematea; Jainkoak norentzat prestatua duen, hari emango zaio.\n ",
  "v41": "Beste hamarrak, hori entzutean, Santiago eta Joanen aurka haserre jarri ziren.",
  "v42": "Jesusek dei egin eta esan zien: «Dakizuenez, herrien buruzagi direnek menpean hartzen dituzte herriak, eta handi-mandiek beren agintea ezartzen diete.",
  "v43": "Zuen artean, ordea, ez du horrela izan behar. Zuen artean handien izan nahi duena izan bedi zuen zerbitzari.",
  "v44": "Eta zuen artean lehenengo izan nahi duena izan bedi guztion morroi.",
  "v45": "Zeren Gizonaren Semea ere ez da etorri zerbitzatua izatera, zerbitzari izatera baizik, bere bizia guztien alde ordainsaritzat ematera».\n ",
  "v46": "Jerikora iritsi ziren. Eta Jesus bere ikasleekin eta jendetza handiarekin hiritik irteterakoan, Bartimeo itsua, Timeoren semea, eskean zegoen bide-ertzean eserita.",
  "v47": "Jesus Nazaretarra zela jakitean, oihuka hasi zen:\n —Daviden Semea, Jesus, erruki zakizkit!\n ",
  "v48": "Askok gogor egiten zioten, isilarazteko; baina hark areago oihu:\n —Daviden Semea, erruki zakizkit!\n ",
  "v49": "Jesusek gelditu eta hari dei egiteko agindu zuen. Dei egin zioten itsuari, esanez:\n —Izan bihotz! Jaiki, deika ari zaik.\n ",
  "v50": "Bere soingainekoa jaurtiz, salto batean zutitu eta Jesusengana joan zen.",
  "v51": "Jesusek galdegin zion:\n —Zer nahi duzu niregandik?\n Itsuak erantzun:\n —Berriro ikustea, Jauna .\n ",
  "v52": "Jesusek esan zion:\n —Zoaz, zeure sinesmenak sendatu zaitu.\n Une berean ikusmena etorri zitzaion berriro, eta Jesusen ondoren zihoan bidean.",
  "source": "https://www.bible.com/bible/223/MRK.10.EABD"
}