{
  "v1": "Jesus menditik jaitsi zenean, jende askok jarraitu zion.",
  "v2": "Legendun bat hurbildu zitzaion eta, aurrean ahuspezturik, esan zion:\n —Jauna, nahi baduzu, garbi nazakezu.\n ",
  "v3": "Orduan, Jesusek eskua luzatu eta ukitu egin zuen, esanez:\n —Nahi dut, izan zaitez garbi.\n Berehala, legena garbitu egin zitzaion.\n ",
  "v4": "Jesusek agindu zion:\n —Kontuz gero! Ez esan inori. Zoaz, hala ere, azaldu apaizarengana eta eskaini Moisesek agindutako oparia zeure garbitasunaren ezaugarri .\n ",
  "v5": "Jesus Kafarnaum herrian sartu zenean, erromatar ehuntari bat hurbildu zitzaion",
  "v6": "erreguka:\n —Jauna, elbarri eta oinaze gorritan dut morroia etxean.\n ",
  "v7": "Jesusek esan zion:\n —Neu joango naiz sendatzera.\n ",
  "v8": "Ehuntariak erantzun zion:\n —Jauna, ni ez naiz inor zu nire etxean sartzeko; aski duzu hitz bat esatea, nire morroia sendatzeko.",
  "v9": "Neuk ere, menpekoa izanagatik, soldaduak ditut menpean, eta batari joateko agintzen badiot, joan egiten da, besteari etortzeko agindu eta etorri, morroiari zerbait egiteko esan eta hala egiten du.\n ",
  "v10": "Hau entzutean, harritu egin zen Jesus eta ondoren zetozkionei esan zien: «Benetan diotsuet: Israel guztian ez dut aurkitu horrelako sinestedunik.",
  "v11": "Egia esan, asko etorriko dira sortalde eta sartaldetik, Abraham, Isaak eta Jakobekin Jainkoaren erreinuko mahaikide izateko;",
  "v12": "erreinuaren oinordeko zirenak , berriz, kanpora, ilunpetara, botako ditu Jainkoak. Negarra eta hortz-karraska izango dira han».\n ",
  "v13": "Ondoren, ehuntariari esan zion:\n —Zoaz etxera, eta gerta bekizu sinetsi duzun bezala.\n Eta ordu hartan bertan sendatua gertatu zen morroia.\n ",
  "v14": "Ondoren, Pedroren etxera joan zen Jesus, eta haren amaginarreba oheratua aurkitu zuen sukarrez.",
  "v15": "Jesusek eskua hartu zion eta sukarrak alde egin; orduan, emakumea jaiki eta zerbitzatzen hasi zitzaion.\n ",
  "v16": "Arratsean, deabrudun asko eraman zizkioten Jesusi. Honek deabruak bere hitzez bota eta gaixo guztiak sendatu zituen.",
  "v17": "Horrela bete zen Jainkoak Isaias profetaren bidez esana:\n Hark gure ahuleriak\n hartu zituen bere gain,\n gure gaitzen zama jasan.\n ",
  "v18": "Bere inguruan jendetza handia ikusirik, beste aldeko aintzira-ertzera igarotzeko agindu zuen Jesusek.",
  "v19": "Orduan, lege-maisu bat hurreratu zitzaion, esanez:\n —Maisu, noranahi jarraituko dizut.\n ",
  "v20": "Jesusek esan zion:\n —Azeriek badituzte zuloak eta aireko hegaztiek habiak; Gizonaren Semeak, ordea, ez du burua non ezarri.\n ",
  "v21": "Beste batek, ikasleetakoa zenak, esan zion:\n —Jauna, uztazu lehenbizi aitaren hiletak egitera joaten.\n ",
  "v22": "Baina Jesusek erantzun:\n —Jarraitu niri, eta utzi hilei beren hildakoen hiletak egiten.\n ",
  "v23": "Jesus txalupara igo zen eta ikasleek jarraitu egin zioten.\n ",
  "v24": "Bat-batean, ekaitz gogorra sortu zen aintziran, eta uhinek txalupa ia azpian hartua zuten. Jesus, berriz, lo zegoen.",
  "v25": "Ikasleek hurbildu eta esnatu egin zuten, esanez:\n —Salba gaitzazu, Jauna! Galtzera goaz!\n ",
  "v26": "Hark esan zien:\n —Zergatik zarete hain beldur, sinesmen gutxikook?\n Eta, zutiturik, haserre egin zien haizeari eta aintzirari, eta dena bare-bare gelditu zen.",
  "v27": "Ikasleek, harriturik, honela zioten: «Nor ote dugu gizon hau, esana egiten baitiote haizeak eta aintzirak ere?»\n ",
  "v28": "Jesus aintziraz beste aldera, gadaratarren lurraldera iritsi zenean, bi deabrudun atera zitzaizkion hilobi artetik bidera. Hain baitziren gaiztoak, ez zen inor ausartzen bide hartatik ibiltzen.",
  "v29": "Eta deiadarka hasi zitzaizkion:\n —Zer duzu gurekin, Jainkoaren Seme horrek? Garaia baino lehen guri oinaze ematera etorri al zara hona?\n ",
  "v30": "Handik urrutira gabe, txerri-talde handi bat zebilen uxarrean.",
  "v31": "Deabruek eskatu zioten Jesusi:\n —Botatzekotan, bidal gaitzazu txerri-taldera.\n ",
  "v32": "Jesusek esan zien:\n —Zoazte.\n Haiek irten eta txerrietan sartu ziren, eta txerri-talde osoa ezpondan behera aintzirara amildu zen, eta denak uretan galdu.\n ",
  "v33": "Txerrizainek ihes egin zuten eta, herrira joanik, dena kontatu zuten, baita deabrudunena ere.",
  "v34": "Orduan, herri guztia atera zen Jesusengana eta, ikusi zutenean, beren lur-mugetatik alde egiteko eskatu zioten.",
  "source": "https://www.bible.com/bible/223/MAT.8.EABD"
}