{
  "v1": "«Ez gaitzetsi inor, Jainkoak ere ez zaitzaten gaitzets;",
  "v2": "izan ere, zuek besteak nola epaitu, hala epaituko zaituzte Jainkoak, eta zuek zein neurriz neurtu, neurri beraz neurtuko zaituzte Jainkoak.",
  "v3": "Nola ikusten duzu senidearen begiko lasto-izpia eta zeure begiko hagaz ohartzen ez?",
  "v4": "Eta nola esan diezaiokezu senideari: “Utzi begian duzun lasto-izpia ateratzen”, zuk zeurean haga duzula?",
  "v5": "Itxurazale hori! Kendu lehenengo zeure begitik haga, eta orduan ikusiko duzu garbi, senidearen begitik lasto-izpia ateratzeko.\n ",
  "v6": "«Ez eman txakurrei gauza sakratuak, zeuen kontra itzuli eta zatika ez zaitzateten; ez bota txerriei zuen harribitxiak, hankapean erabil ez ditzaten.\n ",
  "v7": "«Eskatu, eta emango dizue Jainkoak; bilatu, eta aurkituko duzue; jo atea, eta zabalduko zaizue.",
  "v8": "Zeren eskatzen duenak hartu egiten baitu, bilatzen duenak aurkitu, eta atea jotzen duenari zabaldu egiten baitzaio.\n ",
  "v9": "«Zuetako norbaitek, semeak ogia eskaturik, harria emango ote dio?",
  "v10": "Edo, arraina eskaturik, sugea emango ote dio?",
  "v11": "Beraz, zuek, gaiztoak izanik, seme-alabei gauza onak ematen baldin badakizue, zenbatez areago ez dizkie zeruko zuen Aitak gauza onak emango eskatzen dizkiotenei?\n ",
  "v12": "«Honela bada, besteek zuei egitea nahi zenuketen guztia, egin zuek ere besteei: horretan datza Liburu Santuek irakatsia .\n ",
  "v13": "«Sar zaitezte ate estutik; zabala baita hondamenerako atea eta lasaia bidea, eta asko dira hortik doazenak.",
  "v14": "Baina bai estua dela bizirako atea eta meharra bidea, eta gutxi dira aurkitzen dutenak.\n ",
  "v15": "«Kontuz sasiprofetekin! Ardi-larruz jantzirik badatozkizue ere, otso harrapari dira barrutik.",
  "v16": "Beren egintzetatik antzemango diezue. Elorritik biltzen ote da mahatsik edo gardutik pikurik?",
  "v17": "Zuhaitz onak fruitu ona ematen du, eta zuhaitz txarrak fruitu txarra.",
  "v18": "Zuhaitz onak ezin du fruitu txarrik eman, ezta zuhaitz txarrak ere fruitu onik.",
  "v19": "Fruitu onik ematen ez duen zuhaitza moztu eta sutara botatzen da.",
  "v20": "Beraz, beren fruituetatik antzemango diezue sasiprofetei.\n ",
  "v21": "«Ez da aski niri “Jauna, Jauna!” esatea, Jainkoaren erreinuan sartzeko; zeruko nire Aitaren nahia behar da egin.",
  "v22": "Epai-egunean askok esango didate: “Jauna, Jauna! Ez ote genuen zure izenean hitz egin eta zure izenean deabruak bota eta zure izenean mirari asko egin?”",
  "v23": "Baina nik erantzungo diet: “Ez zaituztet inoiz ezagutu; alde niregandik, gaizkileok!”\n ",
  "v24": "«Beraz, nire hitz hauek entzun eta betetzen dituena, etxea harkaitz gainean eraiki zuen gizon zuhurraren antzekoa da.",
  "v25": "Euri-jasak izan ziren, uholdeak etorri, mendebalak jo, eta etxeari eraso zioten; baina ez zen erori, oinarriak harkaitzean zituelako.",
  "v26": "Nire hitz hauek entzun bai, baina betetzen ez dituena, ordea, etxea hondar gainean eraiki zuen gizon zentzugabearen antzekoa da.",
  "v27": "Euri-jasak izan ziren, uholdeak etorri, mendebalak jo, eta etxeari eraso zioten; eta erori egin zen eta dena hondatua gelditu».\n ",
  "v28": "Jesusek hitzaldi hau amaitu zuenean, haren irakaspenez txunditurik gelditu zen jende guztia;",
  "v29": "nagusitasunez irakasten baitzien, eta ez beren arteko lege-maisuek bezala.",
  "source": "https://www.bible.com/bible/223/MAT.7.EABD"
}