{
  "v1": "«Izan ere, Jainkoaren erregetzarekin mahasti-nagusiarekin bezala gertatzen da. Goizean goiz bere mahastirako langile bila atera zen.",
  "v2": "Eguneko lanaren ordainetan zilarrezko txanpon bana emateko tratua egin ondoren, mahastira bidali zituen langileak.\n ",
  "v3": "«Goizeko bederatziak aldera berriro atera zen eta, beste batzuk plazan lanaren zain ikusirik,",
  "v4": "esan zien: “Zoazte zuek ere nire mahastira, eta ordainduko dizuet bidezko dena”.",
  "v5": "Eta haiek ere joan egin ziren.\n «Atera zen berriro hamabiak aldera eta hirurak aldera, eta gauza bera egin zuen.\n ",
  "v6": "«Arratsaldeko bostak aldera ere atera zen eta, bertan batzuk geldi aurkiturik, esan zien: “Zertan zaudete hemen egun osoan lanik egin gabe?”",
  "v7": "Erantzun zioten: “Ez gaitu inork lanerako hartu”. Hark, orduan: “Zoazte zuek ere nire mahastira”.\n ",
  "v8": "«Iluntzean, nagusiak mahastiko arduradunari esan zion: “Deitu langileei, eta emaiozu bakoitzari bere soldata, azkenekotik hasi eta lehenengora”.\n ",
  "v9": "«Etorri ziren, bada, arratsaldeko bostetakoak, eta zilarrezko txanpon bana jaso zuten.",
  "v10": "Lehenengo ordukoek, txanda iritsi zitzaienean, besteek baino gehiago jasoko zutela uste zuten; baina haiek ere zilarrezko txanpon bana jaso zuten.\n ",
  "v11": "«Orduan, nagusiagatik gaizki-esaka hasi ziren; eta esan zioten berari:",
  "v12": "“Azkeneko hauek ez dute ordubete besterik lan egin eta guri adina ordaindu diezu, egun osoko nekea eta beroa jasan ditugunoi adina!”",
  "v13": "Baina nagusiak erantzun zion haietako bati: “Adiskide, ez dizut bidegabekeriarik egiten; ez al dugu tratua zilarrezko txanpon batean egin?",
  "v14": "Tori dagokizuna eta zoaz; zuri adina eman nahi diot azkeneko honi ere.",
  "v15": "Ezin ote dut neure diruaz nahi dudana egin? Ala ni ona naizelako ezinikusia didazu?”\n ",
  "v16": "«Horrela, azkenekoak lehenengo izango dira eta lehenengoak azkeneko».\n ",
  "v17": "Jerusalemera igotzen ari zela, Jesusek hamabi ikasleak aparte hartu eta esan zien bidean:",
  "v18": "«Hara, Jerusalemera igotzen ari gara, eta Gizonaren Semea apaizburuen eta lege-maisuen eskuetara emango dute; heriotzara kondenatuko dute",
  "v19": "eta atzerritarren eskuetara emango, hartaz iseka daitezen, zigortu eta gurutziltza dezaten; baina hirugarren egunean piztu egingo da».\n ",
  "v20": "Zebedeoren emaztea bere semeekin Jesusi hurbildu eta aurrean ahuspeztu zitzaion eskabide bat egiteko.",
  "v21": "Jesusek galdetu zion:\n —Zer nahi duzu?\n Eta hark:\n —Agindu ezazu nire bi seme hauek, zu errege izatean, bata zure eskuinean eta bestea ezkerrean jar daitezela.\n ",
  "v22": "Jesusek erantzun:\n —Ez dakizue zer eskatzen ari zareten. Gauza al zarete nik edan behar dudan edari saminetik edateko?\n —Bai, gauza gara —esan zioten.\n ",
  "v23": "Jesusek, orduan:\n —Nire edari saminetik edan, bai, edango duzue; baina nire eskuin-ezkerretan eseri ahal izate hori ez dago nire esku inori ematea; nire Aitak norentzat prestatua duen, hari emango zaio.\n ",
  "v24": "Beste hamarrak, hori entzutean, bi anaien aurka haserre jarri ziren.",
  "v25": "Baina Jesusek dei egin eta esan zien: «Dakizuenez, herrietako buruzagiek menpean hartzen dituzte herriak, eta handi-mandiek beren agintea ezartzen diete.",
  "v26": "Zuen artean, ordea, ez du horrela izan behar. Zuen artean handien izan nahi duena izan bedi zuen zerbitzari.",
  "v27": "Eta zuen artean lehenengo izan nahi duena izan bedi guztion morroi.",
  "v28": "Gizonaren Semea bezala: hura ez da etorri zerbitzatua izatera, zerbitzari izatera baizik, bere bizia guztien alde ordainsaritzat ematera».\n ",
  "v29": "Haiek Jerikotik irteten ari zirela, jendetza handia zihoan Jesusen ondoren.",
  "v30": "Bide-ertzean eserita zeuden bi itsu, Jesus igarotzen ari zela entzunik, oihuka hasi ziren:\n —Erruki zakizkigu, Jauna, Daviden Semea!\n ",
  "v31": "Jendeak gogor egiten zien, isilarazteko; baina haiek areago oihu:\n —Erruki zakizkigu, Jauna, Daviden Semea!\n ",
  "v32": "Gelditu zen Jesus, dei egin eta esan zien:\n —Zer nahi duzue niregandik?\n ",
  "v33": "Haiek erantzun:\n —Begiak zabaltzea, Jauna!\n ",
  "v34": "Jesusek, gupidaturik, begiak ukitu zizkien, eta une berean ikusmena etorri zitzaien berriro. Eta Jesusen ondoren joan ziren.",
  "source": "https://www.bible.com/bible/223/MAT.20.EABD"
}