{
  "v1": "Egun haietan, berriro jendetza oso ugaria izanik eta jatekorik ez, Jesusek bere ikasleei dei egin eta esan zien:\n ",
  "v2": "—Errukia ematen dit jende honek: badaramatzate hiru egun nirekin eta ez dute deus ere jateko.",
  "v3": "Etxera baraurik bidaltzen baditut, ahuleziak joko ditu bidean, urrutitik etorriak ere badira eta.\n ",
  "v4": "Ikasleek esan zioten:\n —Baina nork atera bakardade honetan hauek asetzeko adina ogi?\n ",
  "v5": "Hark galdetu zien:\n —Zenbat ogi dituzue?\n —Zazpi —erantzun zioten.\n ",
  "v6": "Orduan, jendeari lurrean esertzeko agindu zion. Gero, zazpi ogiak hartu eta, Jainkoari esker oneko otoitza egin ondoren, zatitu eta bere ikasleei eman zizkien, bana zitzaten. Haiek jendeari eskaini zizkioten.",
  "v7": "Bazituzten arraintxo banaka batzuk ere; Jesusek bedeinkazioa esan, eta haiek ere banatzeko agindu zien.",
  "v8": "Asetzeraino jan zuten, eta zazpi otarre bete zituzten hondarrekin.",
  "v9": "Lau mila inguru ziren. Ondoren, Jesusek agur egin zien,",
  "v10": "eta bere ikasleekin txalupara igo eta Dalmanuta aldera joan zen.\n ",
  "v11": "Fariseuak etorri eta Jesusekin eztabaidan hasi ziren: Jainkoarengandiko seinale bat eskatzen zioten azpikeriaz, bera nola harrapatuko.",
  "v12": "Jesusek, barrutik hasperen eginez, esan zien: «Zer dela-eta ari da gizaldi hau seinale eske? Benetan diotsuet: Gizaldi honi ez zaio seinalerik emango».\n ",
  "v13": "Eta, haiek bertan utzirik, txalupara igo zen eta beste aldera abiatu.\n ",
  "v14": "Ikasleei ogia hartzea ahaztu zitzaien, eta bat bakarra zeukaten ontzian.",
  "v15": "Jesusek oharpen hau egin zien: «Begira gero! Ibili kontuz fariseuen eta Herodesen legamiarekin !»\n ",
  "v16": "Haiek, berriz, elkarren artean honela ari ziren: «Ogirik ez dugulako ari zaiguk».\n ",
  "v17": "Konturatu zen Jesus eta esan zien:\n —Zer ari zarete ogirik ez daukazuela eta? Oraindik ez al duzue ulertzeko adimenik? Hain burugogorrak al zarete?",
  "v18": "Begiak eduki, eta ez duzue ikusten? Belarriak eduki, eta entzuten ez? Ez al duzue gogoan,",
  "v19": "bost mila gizonen artean bost ogiak banatu nituenean, zenbat saski bete zenituzten hondarrekin?\n —Hamabi —erantzun zioten.\n ",
  "v20": "— Eta lau mila gizonen artean zazpi ogiak banatu nituenean, zenbat otarre bete zenituzten hondarrekin?\n Haiek erantzun:\n —Zazpi.\n ",
  "v21": "Orduan, esan zien:\n —Eta oraindik ez duzue ulertzen?\n ",
  "v22": "Betsaidara iritsi zirenean, itsu bat ekarri zioten Jesusi, ukitzeko erreguka.",
  "v23": "Jesusek itsuari eskutik heldu eta herritik kanpora eraman zuen. Begiak listuz igurtzi ondoren, eskuak ezarri zizkion eta galdetu:\n —Ikusten al duzu ezer?\n ",
  "v24": "Hark begiratu zuen, eta erantzun:\n —Gizonak-edo nabaritzen ditut: zuhaitzak dirudite, baina ibili dabiltza.\n ",
  "v25": "Orduan, berriro eskuak ezarri zizkion begietan, eta argi ikusten hasi zen gizona; sendaturik gelditu zen, guztia garbi-garbi ikusten zuela.",
  "v26": "Etxera bidali zuen Jesusek, herrian sartu ere ez egiteko aginduz.\n ",
  "v27": "Gero, Feliperen Zesarea inguruko auzoetarantz abiatu zen Jesus bere ikasleekin. Bidean galdera hau egin zien:\n —Ni nor naizela dio jendeak?\n ",
  "v28": "Haiek erantzun zioten:\n —Batzuek Joan Bataiatzailea zarela; beste batzuek Elias; besteek profetaren bat.\n ",
  "v29": "Jesusek berriro galdetu zien:\n —Eta zuek, nor naizela diozue?\n Pedrok erantzun:\n —Zu Mesias zara.\n ",
  "v30": "Eta Jesusek inori ere ez esateko agindu zien zorrotz.\n ",
  "v31": "Orduan, irakasten hasi zitzaien, Gizonaren Semeak asko sufritu behar zuela; zahar, apaizburu eta lege-maisuek gaitzetsi egingo zutela eta hil; eta hiru egunen buruan piztu egingo zela.",
  "v32": "Argi eta garbi mintzatzen zitzaien honetaz. Pedro, Jesus aparte harturik, gogor egiten hasi zitzaion.",
  "v33": "Baina Jesusek, itzuli eta ikasleei begira, gogor eraso zion Pedrori, esanez:\n —Alde nire ondotik, Satanas! Hire asmoak ez dituk Jainkoarenak, gizakiarenak baizik.\n ",
  "v34": "Gero, jendeari eta ikasleei dei eginik, esan zien Jesusek: «Nire ondoren etorri nahi duenak uko egin biezaio bere buruari, bere gurutzea hartu eta jarrai biezat.",
  "v35": "Izan ere, bere bizia gorde nahi duenak galdu egingo du; bere bizia niregatik eta berri onagatik galtzen duenak, ordea, gorde egingo du.",
  "v36": "Zertarako du gizakiak mundu guztia irabaztea, bizia galtzekotan?",
  "v37": "Eta zer eman dezake gizakiak, berriro bizia bereganatzeko?",
  "v38": "Beraz, norbait, gizaldi desleial eta bekatari honen aurrean, nitaz eta nire mezuaz lotsatzen bada, Gizonaren Semea ere lotsatu egingo da hartaz, bere Aitaren aintzaz beterik aingeru santuekin etorriko denean».",
  "source": "https://www.bible.com/bible/223/MRK.8.EABD"
}