{
  "v1": "Jerusalemera hurbildu zirenean, Oliamendi inguruko Betfage herrixkara iritsirik, bi ikasle bidali zituen Jesusek,",
  "v2": "esanez: «Zoazte aurreko herrixka horretara; berehala, asteme bat aurkituko duzue lotuta, eta astakume bat harekin; askatu eta ekarri niri.",
  "v3": "Eta inork ezer esaten badizue, erantzun: “Jaunak behar ditu, baina berehala itzuliko ditu”».\n ",
  "v4": "Hori Jainkoak profetaren bidez esana bete zedin gertatu zen:\n ",
  "v5": "Esan Sion hiri ederrari:\n Hara, badatorkizu zeure erregea,\n apal eta astotxo baten gainean,\n astakume baten gainean .\n ",
  "v6": "Joan ziren, bada, ikasleak eta Jesusek agindu bezala egin zuten.",
  "v7": "Astemea eta astakumea ekarri eta beren jantziak bizkarrean ezarri zizkieten, eta Jesus gainean eseri zen.",
  "v8": "Askok eta askok jantziak zabaldu zituzten bidean; beste batzuek, berriz, zuhaitzei adaxkak moztu eta bidean hedatu zituzten.",
  "v9": "Aurretik eta atzetik zihoan jendeak honela zioen oihuka:\n «Hosanna Daviden Semeari!\n Bedeinkatua\n Jaunaren izenean datorrena!\n Gora Jainko gorena  ! »\n ",
  "v10": "Jesus Jerusalemen sartu zenean, hiri osoak, asaldaturik, galdetzen zuen:\n —Nor dugu hau?\n ",
  "v11": "Jendeak erantzuten zuen:\n —Jesus profeta da, Galileako Nazaretekoa.\n ",
  "v12": "Jesus tenpluan sartu zen, eta bertan salerosketan ari ziren guztiak kanpora bota zituen eta diru-trukatzaileen eta uso-saltzaileen mahaiak irauli.",
  "v13": "Eta esan zien: «Liburu Santuak dio: Nire etxea otoitz-etxe izango da; zuek, berriz, lapur-zulo egina duzue».\n ",
  "v14": "Tenpluan itsuak eta herrenak hurbildu zitzaizkion, eta sendatu egin zituen.",
  "v15": "Baina apaizburuak eta lege-maisuak haserre bizian zeuden, Jesusek egiten zituen gauza harrigarriengatik eta haurrak tenpluan «Gora Daviden Semea!» oihuka ari zirelako.",
  "v16": "Eta esan zioten:\n —Ez al duzu entzuten zer dioten horiek?\n Jesusek erantzun zien:\n —Bai. Eta zuek ez al duzue inoiz Liburu Santuko pasarte hau irakurri: Umetxoen eta bularreko haurtxoen ahotik atera duzu gorespena?\n ",
  "v17": "Eta haiek bertan utzi eta hiritik kanpora atera zen, Betaniara , eta han eman zuen gaua.\n ",
  "v18": "Biharamun goizean, berriro hirira zetorrela, Jesus gosetu egin zen.",
  "v19": "Pikondo bat bide-bazterrean ikusirik, bertara hurbildu zen, baina ez zuen aurkitu han hostoa besterik. Orduan, pikondoari esan zion: «Ez bedi hiregandik gehiago fruiturik sor!»\n Eta bat-batean ihartu egin zen pikondoa.",
  "v20": "Hori ikusirik, harritu egin ziren ikasleak eta galdetu zioten Jesusi:\n —Nolatan ihartu da bat-batean pikondoa?\n ",
  "v21": "Jesusek erantzun:\n —Benetan diotsuet: Zalantza gabeko sinesmena baldin baduzue, ez duzue pikondoarena bakarrik egingo; baizik eta «Ken hadi hortik eta amildu itsasora» mendi honi esaten badiozue, halaxe gertatuko da.",
  "v22": "Otoitzean sinesmenez eskatzen duzuen edozer gauza lortuko duzue.\n ",
  "v23": "Jesus tenplura joan zen, eta, irakasten ari zela, apaizburuak eta herriko zaharrak hurbildu zitzaizkion, galdezka:\n —Zein aginpidez jokatzen duzu horrela? Nork eman dizu aginpide hori?\n ",
  "v24": "Jesusek erantzun zien:\n —Nik ere gauza bat galdetuko dizuet; erantzuten badidazue, esango dizuet nik ere zein aginpidez jokatzen dudan horrela.",
  "v25": "Joanek noren aginduz bataiatzen zuen, Jainkoaren aginduz ala giza aginduz?\n Haiek honela zioten beren artean: «Jainkoaren aginduz ari zela esaten badiogu, zergatik ez genion sinetsi erantzungo digu.",
  "v26": "Giza aginduz ari zela esaten badiogu, berriz, jendearen beldur izan behar, guztiek profetatzat baitaukate Joan».\n ",
  "v27": "Beraz, erantzun zioten:\n —Ez dakigu.\n Jesusek, orduan:\n —Ba, nik ere ez dizuet esango zein aginpidez jokatzen dudan horrela.\n ",
  "v28": "Jesusek esan zien: «Ea zer iruditzen zaizuen. Gizon batek bi seme zituen. Batarengana joan eta esan zion: “Seme, hoa gaur mahastira lanera”.",
  "v29": "Hark erantzun zion: “Ez dut nahi”; baina handik berehala damutu eta joan egin zen.",
  "v30": "Bestearengana ere joan zen aita eta gauza bera esan zion. Eta hark erantzun: “Banoa, jauna”; baina ez zen joan.",
  "v31": "Zuen ustez, bietatik zeinek egin zuen aitaren nahia?» «Lehenengoak», erantzun zioten.\n Jesusek esan zien: «Benetan diotsuet: Zergalariak eta emagalduak zuek baino lehenago sartuko dira Jainkoaren erreinuan.",
  "v32": "Izan ere, etorri zitzaizuen Joan Bataiatzailea Jainkoaren nahiari dagokion jokabidea azalduz , eta ez zenioten sinetsi; zergalariek eta emagalduek, ordea, sinetsi zioten. Eta zuek, hori ikusita ere, ez zarete aldatu: oraindik ez diozue sinetsi.\n ",
  "v33": "«Entzun beste parabola hau: Behin batean, nagusi batek mahastia landatu zuen eta harresiz inguratu; lurrean dolarea egin eta mahastizainaren dorrea eraiki zuen. Gero, nekazari batzuei errentan utzirik, urrutira joan zen.",
  "v34": "Mahatsa biltzeko garaia iritsi zenean, bere morroiak bidali zizkien nekazariei, fruitutik zegokion partea jasotzera.",
  "v35": "Baina nekazariek morroiak hartu eta bata jo, bestea hil eta bestea harrikatu egin zituzten.",
  "v36": "Berriro beste morroi batzuk bidali zizkien, aurrekoan baino gehiago, eta haiei ere beste hainbeste egin zieten.",
  "v37": "Azkenik, bere semea bidali zien, honela pentsatuz: “Neure semeari bederen izango diote begirune”.",
  "v38": "Nekazariek, ordea, semea ikustean, esan zuten beren artean: “Oinordekoa duk! Hil dezagun eta egin gaitezen mahastiaren jabe”.",
  "v39": "Hartu, mahastitik kanpora bota eta hil egin zuten».\n ",
  "v40": "Jesusek galdetu zien:\n —Zer egingo ote die nekazari horiei mahasti-jabeak itzultzean?\n ",
  "v41": "Erantzun zioten:\n —Gupidarik gabe hilko ditu eta bere garaian fruitua emango dioten beste nekazari batzuen esku utziko du mahastia.\n ",
  "v42": "Jesusek esan zien:\n —Ez al duzue irakurri Liburu Santuak dioena:\n Etxegileek baztertutako harria\n giltzarri gertatu da.\n Jaunak egin du hori,\n gure begien harrigarri ?\n ",
  "v43": "«Horregatik diotsuet: Jainkoaren erreinua zuei kendu eta fruitua aterako dion herri bati emango zaio.",
  "v44": "Eta harri honen gainera erortzen dena lehertu egingo da, eta harri hau inoren gainera erortzen bada, txikitu egingo du ».\n ",
  "v45": "Parabola hauek entzutean, Jesus beraiengatik ari zela jabetu ziren apaizburuak eta fariseuak.",
  "v46": "Hargatik, hura atxilotu nahian zebiltzan, baina jendearen beldur ziren, denek profetatzat zeukaten eta.",
  "source": "https://www.bible.com/bible/223/MAT.21.EABD"
}