{
  "v1": "Garai hartan agertu zen Joan Bataiatzailea Judeako basamortuan honela hots eginez:",
  "v2": "«Bihozberri zaitezte, gainean baituzue Jainkoaren erregetza ».\n ",
  "v3": "Joan honi buruz esan zuen, hain zuzen, Isaias profetak:\n Ahots bat oihuka\n ari da basamortuan:\n Prestatu bidea Jaunari,\n zuzendu bidexkak hari.\n ",
  "v4": "Joanek gamelu-ilezko jantzia zuen soineko eta larruzko uhala gerriko, eta matxinsaltoak eta basaeztia zituen janari.\n ",
  "v5": "Jerusalem hiriko, Judea osoko eta Jordan inguru guztiko jendea harengana joaten zen,",
  "v6": "eta, beren bekatuak aitortzen zituztela, Joanek bataiatu egiten zituen Jordan ibaian.",
  "v7": "Fariseu eta saduzear askori, bataiatzera zetozela ikustean, honela esan zien Joanek: «Sugekumeok! Nork esan dizue gainean duzuen haserre-zigorrari ihes egingo diozuela?",
  "v8": "Ager ezazue zeuen jokabideaz bihozberrituak zaudetela,",
  "v9": "eta ez pentsa nahikoa duzuenik “Abrahamen ondorengo gara” esatea. Egia esan, honako harri hauetatik ere atera ditzake Jainkoak Abrahamen ondorengoak.",
  "v10": "Prest dago aizkora zuhaitza hondotik jotzeko: fruitu onik ematen ez duen zuhaitz oro moztu eta sutara botako da.",
  "v11": "Nik urez bataiatzen zaituztet bihozberri zaitezten; baina nire ondoren datorrena ni baino ahaltsuago da, eta ni ez naiz inor hari oinetakoak eranzteko ere; horrek Espiritu Santuaz eta suz bataiatuko zaituzte.",
  "v12": "Eskuan dauka sardea, eta garia garbitzera doa: alea mandioan jasoko du; lastoa, ordea, inoiz itzaliko ez den sutan erreko».\n ",
  "v13": "Jesus Galileatik Jordanera etorri zen, Joanengana, honek bataia zezan.",
  "v14": "Joanek ez zion utzi nahi eta esan zion:\n -Neu naiz zuk bataiatu beharrekoa, eta zu zatoz niregana?\n ",
  "v15": "Baina Jesusek erantzun zion:\n -Uztazu orain, honela bete behar baitugu osoki Jainkoaren nahia .\n Orduan, amore eman zuen Joanek.\n ",
  "v16": "Bataiatu eta berehala, Jesus uretatik irten zen. Hortan, zerua zabaldu zen, eta Jainkoaren Espiritua ikusi zuen Jesusek uso-tankeran jaisten eta beregana etortzen.",
  "v17": "Eta mintzo hau etorri zen zerutik: «Hau da nire Semea, nire maitea; berau dut atsegin».",
  "source": "https://www.bible.com/bible/223/MAT.3.EABD"
}