{
  "v1": "Jésus va au mont des Oliviers.",
  "v2": "Le matin suivant, de bonne heure, il retourne dans le temple, et tout le monde vient auprès de lui. Jésus s’assoit et se met à enseigner.",
  "v3": "Les maîtres de la loi et les Pharisiens amènent une femme et ils la placent devant tout le monde. On vient de la surprendre en train de commettre un adultère .",
  "v4": "Les maîtres de la loi et les Pharisiens disent à Jésus : « Maître, on a surpris cette femme juste au moment où elle commettait un adultère.",
  "v5": "Dans la loi , Moïse nous a commandé de tuer ces femmes-là en leur jetant des pierres. Et toi, qu’est-ce que tu dis ? »\n ",
  "v6": "Ils disent cela pour lui tendre un piège. En effet, ils veulent avoir une raison pour l’accuser. Mais Jésus se baisse et il se met à faire des traits sur le sol, avec son doigt.",
  "v7": "Les maîtres de la loi et les Pharisiens continuent à l’interroger. Alors Jésus se redresse et leur dit : « Parmi vous, celui qui n’a jamais commis de péché, qu’il lui jette la première pierre ! »\n ",
  "v8": "Ensuite, Jésus se baisse de nouveau et il se remet à faire des traits sur le sol.",
  "v9": "Quand les gens entendent ces paroles, ils s’en vont l’un après l’autre, les plus vieux d’abord. Jésus reste seul avec la femme, et elle est toujours là devant lui.",
  "v10": "Jésus se redresse et lui dit : « Où sont-ils ? Personne ne t’a condamnée ? »",
  "v11": "La femme lui répond : « Personne, Seigneur. » Jésus lui dit : « Moi non plus, je ne te condamne pas. Tu peux t’en aller, et maintenant, ne commets plus de péché. »\n ",
  "v12": "De nouveau, Jésus parle à la foule. Il dit : « La lumière du monde, c’est moi. Si quelqu’un me suit, il ne marchera pas dans la nuit, mais il aura la lumière qui donne la vie. »",
  "v13": "Alors les Pharisiens lui disent : « Tu es témoin pour toi-même, donc, ce que tu dis n’est pas valable ! »",
  "v14": "Jésus leur répond : « Oui, je suis témoin pour moi-même, mais ce que je dis est vrai. En effet, je sais d’où je suis venu, et je sais où je vais. Mais vous, vous ne savez pas d’où je viens, et vous ne savez pas où je vais.",
  "v15": "Vous jugez à la manière humaine. Moi, je ne juge personne,",
  "v16": "et même quand je juge, mon jugement est juste. En effet, je ne suis pas seul pour juger, je suis avec le Père qui m’a envoyé.",
  "v17": "Dans votre loi , on lit : “Quand deux témoins disent la même chose, on doit croire ce qu’ils disent.”",
  "v18": "Je suis témoin pour moi-même, et le Père qui m’a envoyé est aussi mon témoin. »",
  "v19": "Les Pharisiens lui demandent : « Où est ton père ? » Jésus leur répond : « Vous ne me connaissez pas et vous ne connaissez pas mon Père non plus. En effet, si vous me connaissiez, vous connaîtriez aussi mon Père. »\n ",
  "v20": "Jésus leur dit cela au moment où il enseigne dans le temple. Il est près de l’endroit où on met les offrandes. Personne ne l’arrête parce que pour lui, ce n’est pas encore le moment.\n ",
  "v21": "Jésus leur dit encore : « Je vais partir, et vous me chercherez, mais vous allez mourir dans votre péché. Vous ne pouvez pas aller là où je vais. »",
  "v22": "Alors les Juifs se disent : « Est-ce qu’il va se tuer ? En effet, il dit : “Vous ne pouvez pas aller là où je vais.” »",
  "v23": "Jésus leur dit : « Vous, vous êtes d’en bas, et moi, je suis d’en haut. Vous appartenez à ce monde, et moi, je n’appartiens pas à ce monde.",
  "v24": "C’est pourquoi je vous ai dit : “Vous allez mourir dans vos péchés.” Oui, vous allez mourir dans vos péchés si vous ne croyez pas que moi, “Je suis”. »",
  "v25": "Ils lui demandent : « Qui es-tu ? » Jésus leur répond : « Depuis le début, je vous le dis.",
  "v26": "J’ai beaucoup de choses à dire sur vous et beaucoup à juger. Mais celui qui m’a envoyé dit la vérité, et ce que j’ai appris de lui, je le dis au monde. »\n ",
  "v27": "Ils ne comprennent pas qu’il leur parle du Père.",
  "v28": "Alors Jésus leur dit : « Quand vous placerez le Fils de l’homme en haut , vous saurez que moi, “Je suis.” Vous saurez que je ne fais rien par moi-même, mais je dis ce que le Père m’a enseigné.",
  "v29": "Celui qui m’a envoyé est avec moi. Il ne m’a pas laissé seul parce que je fais toujours ce qui lui plaît. »",
  "v30": "Au moment où Jésus dit cela, beaucoup de gens croient en lui.\n ",
  "v31": "Jésus dit aux Juifs qui ont cru en lui : « Si vous restez fidèles à mes paroles, vous serez vraiment mes disciples .",
  "v32": "Vous connaîtrez la vérité, et la vérité vous rendra libres. »",
  "v33": "Ils lui disent : « Nous sommes de la famille d’Abraham et nous n’avons jamais été esclaves de personne. Comment peux-tu nous dire : “Vous deviendrez libres” ? »",
  "v34": "Jésus leur répond : « Oui, je vous le dis, c’est la vérité : tous ceux qui commettent des péchés sont esclaves du péché.",
  "v35": "L’esclave ne reste pas toujours dans la famille. Le fils, lui, reste dans la famille pour toujours.",
  "v36": "Donc si le Fils vous rend libres, vous serez vraiment libres.",
  "v37": "Je sais que vous êtes de la famille d’Abraham. Mais vous cherchez à me faire mourir, parce que vous n’acceptez pas mes paroles.",
  "v38": "Moi, je dis ce que j’ai vu chez mon Père. Mais vous, vous faites ce que vous avez appris de votre père. »",
  "v39": "Ils lui répondent : « Notre père, c’est Abraham. » Jésus leur dit : « Si vous étiez les enfants d’Abraham, vous feriez comme Abraham.",
  "v40": "Moi, je vous ai dit la vérité que j’ai apprise de Dieu. Pourtant, maintenant, vous cherchez à me faire mourir. Abraham n’a pas fait cela.",
  "v41": "Vous, vous faites comme votre père. » Ils lui répondent : « Nous ne sommes pas des enfants illégitimes . Nous avons un seul Père, c’est Dieu. »",
  "v42": "Jésus leur dit : « Si Dieu était votre Père, vous m’aimeriez. En effet, je suis venu de Dieu et je suis ici à cause de lui. Ce n’est pas moi qui ai décidé de venir, mais c’est Dieu qui m’a envoyé.",
  "v43": "Vous ne comprenez pas ce que je dis, pourquoi ? Parce que vous ne pouvez pas écouter mes paroles.",
  "v44": "Votre père, c’est l’esprit du mal, et vous voulez faire ce que votre père désire. Lui, c’est un assassin depuis le début. Il n’est jamais resté dans la vérité, parce qu’il n’y a pas de vérité en lui. Sa façon normale de parler, c’est de dire des mensonges. En effet, il est menteur, et c’est le père du mensonge.",
  "v45": "Mais moi, je dis la vérité, et c’est pourquoi vous ne me croyez pas.",
  "v46": "Parmi vous, qui peut prouver que j’ai commis des péchés ? Je dis la vérité, mais vous ne me croyez pas. Pourquoi donc ?",
  "v47": "Si une personne appartient à Dieu, elle écoute les paroles de Dieu. Mais vous, vous ne m’écoutez pas, parce que vous n’appartenez pas à Dieu. »\n ",
  "v48": "Alors les Juifs disent à Jésus : « Nous avons bien raison de dire : “Tu es un Samaritain , et il y a en toi un esprit mauvais.” »",
  "v49": "Jésus leur répond : « Non, il n’y a pas d’esprit mauvais en moi, mais je respecte mon Père. Et vous, vous ne me respectez pas.",
  "v50": "Je ne cherche pas ma gloire . Il y a quelqu’un qui cherche ma gloire et qui juge.",
  "v51": "Oui, je vous le dis, c’est la vérité : si quelqu’un obéit à mes paroles, il ne mourra jamais. »",
  "v52": "Les Juifs disent à Jésus : « Maintenant, nous le savons, il y a en toi un esprit mauvais. Abraham est mort, les prophètes aussi, et toi, tu dis : “Si quelqu’un obéit à mes paroles, il ne mourra jamais.”",
  "v53": "Est-ce que tu es plus important qu’Abraham, notre père ? Lui, il est mort, les prophètes aussi sont morts. Tu te prends pour qui ? »",
  "v54": "Jésus leur répond : « Je ne cherche pas à me donner de la gloire moi-même, sinon ma gloire ne vaudrait rien. C’est mon Père qui me donne de la gloire. Vous dites de lui : “Il est notre Dieu”,",
  "v55": "mais vous ne le connaissez pas. Moi, je le connais. Si je disais : “Je ne le connais pas”, je serais un menteur, comme vous. Mais je le connais et j’obéis à sa parole.",
  "v56": "Abraham, votre père, a été dans la joie. En effet, il a espéré voir le jour où j’allais venir. Il l’a vu et il a été rempli de joie. »",
  "v57": "Les Juifs disent à Jésus : « Tu n’as pas encore 50 ans et tu as vu Abraham ? »",
  "v58": "Jésus leur répond : « Oui, je vous le dis, avant qu’Abraham existe, “Je suis”. »\n ",
  "v59": "Alors ils ramassent des pierres pour les lancer sur Jésus, mais il se cache et il sort du temple.",
  "source": "https://www.bible.com/bible/133/JHN.8.PDV2017"
}