{
  "v1": "Après cela, Jésus se montre encore à ses disciples , au bord du lac de Tibériade. Voici comment il se montre à eux.",
  "v2": "Simon-Pierre, Thomas appelé le Jumeau, Nathanaël qui est du village de Cana en Galilée, les fils de Zébédée et deux autres disciples sont ensemble.",
  "v3": "Simon-Pierre leur dit : « Je vais à la pêche. » Ils lui disent : « Nous aussi, nous venons avec toi. »\n Ils partent et ils montent dans la barque, mais cette nuit-là, ils ne prennent rien.",
  "v4": "Quand il commence à faire jour, Jésus se tient au bord de l’eau, mais les disciples ne savent pas que c’est Jésus.",
  "v5": "Jésus leur dit : « Eh, les enfants, est-ce que vous avez du poisson ? » Ils lui répondent : « Non. »",
  "v6": "Jésus leur dit : « Jetez le filet à droite de la barque, et vous trouverez. » Ils le jettent et ils prennent tellement de poissons qu’ils ne peuvent plus tirer le filet de l’eau.",
  "v7": "Alors le disciple que Jésus aime dit à Pierre : « C’est le Seigneur ! »\n Quand Simon-Pierre entend : « C’est le Seigneur », il met son vêtement de dessus, parce qu’il l’avait enlevé, et il se jette dans l’eau.",
  "v8": "Les autres disciples reviennent avec la barque, en tirant le filet plein de poissons. Ils ne sont pas très loin du bord, à 100 mètres environ.",
  "v9": "Ils descendent à terre et là, ils voient un feu avec du poisson dessus et du pain.",
  "v10": "Jésus leur dit : « Apportez donc quelques poissons que vous venez de prendre. »\n ",
  "v11": "Simon-Pierre monte dans la barque et il tire sur la terre le filet plein de 153 gros poissons. Le filet ne se déchire pas, pourtant, il y a beaucoup de poissons.",
  "v12": "Jésus dit aux disciples : « Venez manger ! » Aucun des disciples n’ose lui demander : « Qui es-tu ? » Ils savent bien que c’est le Seigneur.",
  "v13": "Jésus s’approche. Il prend le pain et le donne aux disciples. Il leur donne aussi du poisson.",
  "v14": "C’est la troisième fois que Jésus se montre aux disciples depuis qu’il s’est réveillé de la mort.\n ",
  "v15": "Après le repas, Jésus demande à Simon-Pierre : « Simon, fils de Jean, est-ce que tu as plus d’amour pour moi que ceux-ci ? » Pierre lui répond : « Oui, Seigneur, tu sais que je t’aime. » Jésus lui dit : « Prends soin de mes agneaux. »",
  "v16": "Une deuxième fois, Jésus lui demande : « Simon, fils de Jean, est-ce que tu m’aimes ? » Pierre lui répond : « Oui, Seigneur, tu sais que je t’aime. » Jésus lui dit : « Sois le berger de mes moutons. »",
  "v17": "Une troisième fois, Jésus lui demande : « Simon, fils de Jean, est-ce que tu m’aimes ? » Pierre est triste parce que Jésus lui demande une troisième fois : « Est-ce que tu m’aimes ? » Et il dit à Jésus : « Seigneur, tu sais tout, tu sais bien que je t’aime. » Jésus lui dit : « Prends soin de mes moutons.",
  "v18": "Oui, je te le dis, c’est la vérité : quand tu étais jeune, tu mettais toi-même ta ceinture et tu allais où tu voulais. Quand tu seras vieux, tu étendras les mains. Un autre te mettra ta ceinture et il te conduira là où tu ne veux pas. »",
  "v19": "Par ces paroles, Jésus annonce de quelle façon Pierre va mourir et donner de la gloire à Dieu. Ensuite Jésus dit à Pierre : « Suis-moi ! »\n ",
  "v20": "Pierre se retourne et il voit derrière eux le disciple que Jésus aime. Pendant le repas, ce disciple s’était penché vers Jésus. Il lui avait demandé : « Seigneur, quel est celui qui va te livrer ? »",
  "v21": "Pierre voit ce disciple et il demande à Jésus : « Seigneur, et lui ? Qu’est-ce qui va lui arriver ? »",
  "v22": "Jésus lui répond : « Si je veux qu’il vive jusqu’à ce que je vienne, qu’est-ce que cela peut te faire ? Toi, suis-moi ! »",
  "v23": "Alors on a raconté dans la communauté que ce disciple n’allait pas mourir. Pourtant Jésus n’avait pas dit : « Il ne va pas mourir. » Mais il avait dit : « Si je veux qu’il vive jusqu’à ce que je vienne, qu’est-ce que cela peut te faire ? »\n ",
  "v24": "C’est ce disciple qui est témoin pour toutes ces choses et qui les a écrites. Et nous le savons, son témoignage est vrai.\n ",
  "v25": "Jésus a encore fait beaucoup d’autres choses. Si on les écrivait toutes l’une après l’autre, à mon avis, le monde entier ne pourrait pas contenir les livres qu’on écrirait.",
  "source": "https://www.bible.com/bible/133/JHN.21.PDV2017"
}