{
  "v1": "Le troisième jour, il y a un mariage dans le village de Cana, en Galilée. La mère de Jésus est là.",
  "v2": "On a aussi invité Jésus et ses disciples au mariage.",
  "v3": "À un moment, il n’y a plus de vin. Alors la mère de Jésus lui dit : « Les gens n’ont plus de vin. »",
  "v4": "Jésus lui répond : « Mère, qu’est-ce que tu me veux ? Ce n’est pas encore le moment pour moi. »",
  "v5": "La mère de Jésus dit aux serviteurs : « Faites tout ce qu’il vous dira. »\n ",
  "v6": "Il y a là six grands récipients de pierre. Les Juifs se servent de l’eau qu’ils contiennent pour se rendre purs selon leur coutume. Dans chaque récipient, on peut mettre une centaine de litres.",
  "v7": "Jésus dit aux serviteurs : « Remplissez ces récipients avec de l’eau. » Les serviteurs les remplissent jusqu’au bord.",
  "v8": "Jésus leur dit : « Maintenant, prenez de cette eau et apportez-la au responsable du repas. » Les serviteurs lui en portent.",
  "v9": "Le responsable du repas goûte l’eau, qui est devenue du vin. Il ne sait pas où on a pris ce vin. Mais les serviteurs qui ont pris de l’eau dans les récipients le savent. Alors le responsable du repas appelle le marié",
  "v10": "et il lui dit : « Tout le monde sert d’abord le bon vin. Et quand les invités ont beaucoup bu, on sert du vin moins bon. Mais toi, tu as gardé le bon vin jusqu’à maintenant ! »\n ",
  "v11": "C’est le premier signe étonnant que Jésus fait. Cela se passe à Cana, en Galilée. Jésus montre ainsi sa gloire , et ses disciples croient en lui.",
  "v12": "Ensuite il va à Capernaüm, avec sa mère, ses frères et ses disciples. Ils y restent seulement quelques jours.\n ",
  "v13": "C’est bientôt la fête juive de la Pâque , et Jésus va à Jérusalem.",
  "v14": "Dans le temple, il trouve des gens qui vendent des bœufs, des moutons et des colombes . Il trouve aussi des gens qui changent de l’argent. Ils sont installés à leurs tables.",
  "v15": "Alors Jésus fait un fouet avec des cordes. Il chasse du temple tous ces gens-là avec les moutons et les bœufs. Il jette par terre les pièces de ceux qui changent l’argent et il renverse leurs tables.",
  "v16": "Il dit aux marchands de colombes : « Enlevez cela d’ici ! Ne faites pas de la maison de mon Père une maison de commerce ! »",
  "v17": "Les disciples de Jésus se rappellent cette phrase des Livres Saints : « Seigneur, j’aime beaucoup ta maison. Cet amour me brûle comme un feu. »\n ",
  "v18": "Alors des chefs juifs disent à Jésus : « Fais un signe extraordinaire devant nous. Ainsi tu nous prouveras que tu as le droit de faire cela. »",
  "v19": "Jésus leur répond : « Détruisez ce temple, et en trois jours, je le remettrai debout. »",
  "v20": "Ils lui disent : « On a mis 46 ans pour construire ce temple, et toi, en trois jours, tu vas le remettre debout ! »\n ",
  "v21": "Mais quand Jésus parlait du temple, il parlait de son corps.",
  "v22": "C’est pourquoi, quand Jésus se réveillera du milieu des morts, ses disciples se souviendront qu’il a dit cela. Alors ils croiront à ce que disent les Livres Saints et aux paroles de Jésus.\n ",
  "v23": "Pendant la fête de la Pâque , Jésus est à Jérusalem. Quand les gens voient les signes étonnants qu’il fait, beaucoup croient en lui.",
  "v24": "Mais Jésus n’a pas confiance en eux, parce qu’il les connaît tous.",
  "v25": "Il n’a pas besoin qu’on le renseigne sur les gens. Lui, il sait ce qu’il y a dans le cœur humain.",
  "source": "https://www.bible.com/bible/133/JHN.2.PDV2017"
}