{
  "v1": "« La vraie vigne , c’est moi, et mon Père est le vigneron.",
  "v2": "Il enlève toutes mes branches qui ne donnent pas de fruits et il taille toutes les branches qui donnent des fruits. Ainsi elles en donneront encore.",
  "v3": "Les paroles que je vous ai dites vous ont déjà taillés.",
  "v4": "Restez attachés à moi, comme moi je reste attaché à vous. Une branche ne peut pas donner de fruits toute seule, elle doit rester sur la vigne. De la même façon, vous ne pouvez pas donner de fruits, si vous ne restez pas attachés à moi.\n ",
  "v5": "« Je suis la vigne, vous êtes les branches. Si quelqu’un reste attaché à moi comme je suis attaché à lui, il donne beaucoup de fruit. En effet, sans moi, vous ne pouvez rien faire.",
  "v6": "Celui qui ne reste pas attaché à moi, on le jette dehors, comme les branches. Alors les branches deviennent sèches, on les ramasse, on les jette dans le feu, et elles brûlent.",
  "v7": "Si vous restez attachés à moi, et si mes paroles restent en vous, demandez ce que vous voulez, et vous l’aurez.",
  "v8": "Donnez beaucoup de fruits et soyez ainsi mes disciples , alors vous montrerez la gloire de mon Père.",
  "v9": "Je vous ai aimés comme le Père m’a aimé. Restez dans mon amour.",
  "v10": "J’ai obéi aux commandements de mon Père et je reste dans son amour. De la même façon, si vous obéissez à mes commandements, vous resterez dans mon amour.\n ",
  "v11": "« Je vous ai dit cela pour que vous ayez ma joie et pour que votre joie soit complète.",
  "v12": "Voici mon commandement : aimez-vous les uns les autres, comme je vous ai aimés.",
  "v13": "Si quelqu’un donne sa vie pour ses amis, c’est la plus grande preuve d’amour.",
  "v14": "Vous êtes mes amis si vous faites ce que je vous commande.",
  "v15": "Je ne vous appelle plus serviteurs. En effet, le serviteur ne sait pas ce que son maître fait. Je vous appelle mes amis, parce que je vous ai fait connaître tout ce que j’ai entendu chez mon Père.",
  "v16": "Ce n’est pas vous qui m’avez choisi, mais c’est moi qui vous ai choisis. Je vous ai envoyés produire des fruits, et des fruits qui durent. Ainsi, mon Père vous donnera tout ce que vous lui demanderez en mon nom.",
  "v17": "Ce que je vous commande, c’est de vous aimer les uns les autres. »\n ",
  "v18": "« Le monde vous déteste, mais vous devez le savoir, il m’a détesté avant vous.",
  "v19": "Vous n’appartenez pas au monde. Sinon, le monde vous aimerait, parce que vous seriez à lui. Mais je vous ai choisis et tirés du monde, et vous n’appartenez pas au monde. C’est pourquoi le monde vous déteste.",
  "v20": "Souvenez-vous de ce que je vous ai dit : “Le serviteur n’est pas plus important que son maître.” Les gens m’ont fait souffrir et ils chercheront à vous faire souffrir aussi. Ils n’ont pas obéi à mes paroles, et ils n’obéiront pas non plus aux vôtres.\n ",
  "v21": "« Ils vous feront tout cela à cause de moi, parce qu’ils ne connaissent pas celui qui m’a envoyé.",
  "v22": "Si je n’étais pas venu, si je ne leur avais pas parlé, ils n’auraient pas de péché. Mais maintenant, ils n’ont pas d’excuse pour leur péché.\n ",
  "v23": "« Celui qui me déteste déteste aussi mon Père.",
  "v24": "Si je n’avais pas fait chez eux des actions que personne d’autre n’a faites, ils n’auraient pas de péché. Mais maintenant, ils ont vu ce que j’ai fait et ils nous détestent, moi et mon Père.",
  "v25": "Dans leur loi , on lit : “Ils m’ont détesté sans raison.” Ils nous détestent pour que cette parole se réalise.\n ",
  "v26": "« Je vais vous envoyer de la part du Père celui qui va vous aider. C’est l’Esprit de vérité qui vient du Père. Quand il viendra, c’est lui qui sera mon témoin .",
  "v27": "Et vous, vous serez mes témoins, parce que vous avez été avec moi depuis le début.",
  "source": "https://www.bible.com/bible/133/JHN.15.PDV2017"
}