{
  "v1": "Après que Jésus a dit cela, il part avec ses disciples , de l’autre côté du torrent du Cédron. Là, il y a un jardin où il entre avec ses disciples.",
  "v2": "Judas, celui qui va livrer Jésus, connaît cet endroit. En effet, Jésus est souvent venu là avec ses disciples.",
  "v3": "Judas conduit une troupe de soldats et des gardes du temple. Ils viennent de la part des chefs des prêtres et des Pharisiens . Ils arrivent dans le jardin avec des torches, des lampes et des armes.",
  "v4": "Jésus sait tout ce qui va lui arriver. Il s’avance et leur demande : « Qui cherchez-vous ? »",
  "v5": "Les soldats lui répondent : « Jésus de Nazareth. » Il leur dit : « C’est moi. »\n Avec les soldats, il y a aussi Judas, celui qui livre Jésus.",
  "v6": "Au moment où Jésus leur dit : « C’est moi », les soldats reculent et tombent par terre.",
  "v7": "Il leur demande une deuxième fois : « Qui cherchez-vous ? » Ils lui disent : « Jésus de Nazareth. »",
  "v8": "Jésus leur répond : « Je vous l’ai dit, c’est moi. Si c’est moi que vous cherchez, laissez partir ceux-là ! »\n ",
  "v9": "De cette façon, ce que Jésus a annoncé se réalise : « Père, je n’ai perdu aucun de ceux que tu m’as donnés. »",
  "v10": "Simon-Pierre porte une épée . Il la sort de son étui, il frappe le serviteur du grand-prêtre et lui coupe l’oreille droite. Ce serviteur s’appelle Malkus.",
  "v11": "Mais Jésus dit à Pierre : « Remets ton épée dans son étui. La coupe de souffrance que le Père m’a donnée, est-ce que je ne vais pas la boire ? »\n ",
  "v12": "Alors, la troupe des soldats, leur commandant et les gardes des chefs juifs arrêtent Jésus et ils l’attachent avec des cordes.\n ",
  "v13": "Ils emmènent d’abord Jésus chez Hanne . Hanne est le beau-père de Caïphe, et cette année-là, Caïphe est le grand-prêtre .",
  "v14": "C’est Caïphe qui a donné ce conseil aux chefs juifs : « Il vaut mieux qu’un seul homme meure pour le peuple. »\n ",
  "v15": "Simon-Pierre et un autre disciple suivent Jésus. Le grand-prêtre connaît cet autre disciple, c’est pourquoi celui-ci entre avec Jésus dans la cour du grand-prêtre.",
  "v16": "Mais Pierre reste dehors, près de la porte. Alors l’autre disciple, celui que le grand-prêtre connaît, sort de la cour. Il parle à la femme qui garde la porte et il fait entrer Pierre.",
  "v17": "La servante qui garde la porte dit à Pierre : « Tu es bien un des disciples de cet homme, toi aussi ? » Pierre lui répond : « Non. Pas du tout ! »\n ",
  "v18": "Il fait froid, les serviteurs et les gardes du temple ont allumé un feu. Ils sont là et ils se chauffent. Pierre est avec eux et il se chauffe aussi.\n ",
  "v19": "Le grand-prêtre pose des questions à Jésus sur ses disciples et sur ce qu’il enseigne.",
  "v20": "Jésus lui répond : « J’ai parlé à tout le monde en public. J’ai toujours enseigné dans les maisons de prière et dans le temple, là où tous les Juifs se rassemblent. Je n’ai rien dit en secret.",
  "v21": "Pourquoi est-ce que tu m’interroges ? Ce que j’ai dit, demande-le à ceux qui m’ont écouté. Ils savent bien ce que j’ai dit. »\n ",
  "v22": "Quand Jésus dit cela, un des gardes du temple qui est là lui donne une gifle. Il lui dit : « C’est de cette façon que tu réponds au grand-prêtre ? »",
  "v23": "Jésus dit au garde : « Si j’ai mal parlé, montre ce que j’ai dit de mal. Mais si j’ai bien parlé, pourquoi est-ce que tu me frappes ? »\n ",
  "v24": "Alors Hanne envoie Jésus chez Caïphe, le grand-prêtre. Jésus reste attaché.\n ",
  "v25": "Pendant ce temps, Simon-Pierre reste dans la cour, il se chauffe. On lui dit : « Tu es bien un des disciples de cet homme, toi aussi ? » Pierre répond : « Non, ce n’est pas vrai ! »",
  "v26": "Il y a là un serviteur du grand-prêtre . C’est à quelqu’un de sa famille que Pierre a coupé l’oreille. Ce serviteur dit à Pierre : « C’est bien toi que j’ai vu avec Jésus dans le jardin ? »",
  "v27": "Mais Pierre dit encore une fois : « Non, ce n’est pas moi ! » Et au même moment, un coq se met à chanter.\n ",
  "v28": "Ensuite, les soldats emmènent Jésus de chez Caïphe au palais du gouverneur romain. C’est le matin très tôt. Les chefs juifs n’entrent pas dans le palais. Ils veulent rester purs et pouvoir manger le repas de la Pâque .",
  "v29": "C’est pourquoi le gouverneur Pilate sort du palais. Il vient les trouver et il leur demande : « De quoi accusez-vous cet homme ? »",
  "v30": "Les chefs lui répondent : « Si nous t’avons livré cet homme, c’est qu’il a fait du mal. »",
  "v31": "Alors Pilate leur dit : « Prenez-le vous-mêmes et jugez-le d’après votre loi . » Ils lui répondent : « Nous n’avons pas l’autorisation de faire mourir quelqu’un. »\n ",
  "v32": "De cette façon, la parole que Jésus a dite peut se réaliser. En effet, il a déjà indiqué de quelle mort il allait mourir.",
  "v33": "Pilate rentre donc dans le palais. Il fait venir Jésus et lui dit : « Est-ce que tu es le roi des Juifs ? »",
  "v34": "Jésus lui répond : « Pourquoi est-ce que tu demandes cela ? Est-ce que tu as pensé à cela toi-même, ou est-ce que d’autres te l’ont dit de moi ? »",
  "v35": "Pilate lui dit : « Est-ce que je suis juif, moi ? Les gens de ton peuple et les chefs des prêtres t’ont livré à moi. Qu’est-ce que tu as fait ? »",
  "v36": "Jésus lui répond : « Mon royaume n’appartient pas à ce monde. Si mon royaume appartenait à ce monde, j’aurais des gens sous mes ordres. Ils auraient lutté pour qu’on ne me livre pas aux chefs juifs. Mais non, mon royaume n’est pas d’ici. »",
  "v37": "Pilate lui demande : « Donc, tu es roi ? » Jésus lui répond : « C’est toi qui le dis. Moi, je suis né et je suis venu dans le monde pour rendre témoignage à la vérité. Tous ceux qui appartiennent à la vérité écoutent mes paroles. »",
  "v38": "Pilate dit à Jésus : « Qu’est-ce que la vérité ? »\n Après que Pilate a dit ces mots, il sort de nouveau du palais. Il va trouver ceux qui accusent Jésus et leur dit : « Moi, je ne trouve aucune raison de condamner cet homme.",
  "v39": "Votre coutume veut que je vous libère un prisonnier pour la fête de la Pâque. Est-ce que vous voulez que je vous libère le roi des Juifs ? »",
  "v40": "Alors ils se mettent à crier : « Non ! Pas celui-là, mais Barabbas ! » Pourtant, ce Barabbas est un bandit.",
  "source": "https://www.bible.com/bible/133/JHN.18.PDV2017"
}