{
  "v1": "Au commencement, la Parole existait déjà. La Parole était avec Dieu et la Parole était Dieu.",
  "v2": "Au commencement, la Parole était avec Dieu.",
  "v3": "Par elle, Dieu a fait toutes choses et il n’a rien fait sans elle.",
  "v4": "En elle, il y a la vie, et la vie est la lumière des êtres humains.",
  "v5": "La lumière brille dans la nuit, mais la nuit ne l’a pas reçue.\n ",
  "v6": "Dieu a envoyé un homme qui s’appelait Jean .",
  "v7": "Il est venu comme témoin pour être le témoin de la lumière, afin que tous croient par lui.",
  "v8": "Il n’était pas la lumière, mais il était le témoin de la lumière.\n ",
  "v9": "La Parole est la vraie lumière. En venant dans le monde, elle éclaire tous les êtres humains.\n ",
  "v10": "La Parole était dans le monde, et Dieu a fait le monde par elle, mais le monde ne l’a pas reconnue.",
  "v11": "La Parole est venue dans son peuple, mais les gens de son peuple ne l’ont pas reçue.",
  "v12": "Pourtant certains l’ont reçue et ils croient en elle. À ceux-là, la Parole a donné le pouvoir de devenir enfants de Dieu.",
  "v13": "Et ils sont devenus enfants de Dieu en naissant non par la volonté d’un homme et d’une femme, mais de Dieu.\n ",
  "v14": "La Parole est devenue un homme, et il a habité parmi nous. Nous avons vu sa gloire . Cette gloire, il la reçoit du Père. C’est la gloire du Fils unique, plein d’amour et de vérité.\n ",
  "v15": "Jean est son témoin. Il affirme d’une voix forte : C’est de lui que j’ai parlé quand j’ai dit : « L’homme qui vient après moi est plus important que moi, parce qu’il existait déjà avant moi. »\n ",
  "v16": "Oui, nous avons tous reçu une part de sa richesse, nous avons tous été remplis de son amour, et de plus en plus.",
  "v17": "Dieu nous a donné la loi par Moïse, mais l’amour et la vérité sont venus par Jésus-Christ.",
  "v18": "Personne n’a jamais vu Dieu. Mais le Fils unique, qui est Dieu et qui vit auprès du Père, nous l’a fait connaître.\n ",
  "v19": "Les chefs juifs de Jérusalem envoient des prêtres et des lévites pour demander à Jean : « Qui es-tu ? » Jean ne refuse pas de répondre. Voici son témoignage . Il dit très clairement : « Je ne suis pas le Messie . »",
  "v21": "Les prêtres et les lévites lui demandent : « Mais alors, qui es-tu ? Est-ce que tu es Élie ? » Jean répond : « Non. » Ils lui demandent encore : « Est-ce que tu es le Prophète ? » Jean répond : « Non. »",
  "v22": "Alors ils lui disent : « Qui es-tu ? Nous devons donner une réponse à ceux qui nous ont envoyés. Qu’est-ce que tu dis de toi-même ? »",
  "v23": "Jean répond avec une parole du prophète Ésaïe : « Je suis celui qui crie dans le désert :\n “Préparez un chemin bien droit\n pour le Seigneur .” »\n ",
  "v24": "Parmi les hommes envoyés vers Jean, il y a des Pharisiens .",
  "v25": "Ils lui posent une question : « Tu n’es pas le Messie, tu n’es pas Élie et tu n’es pas le Prophète. Alors pourquoi est-ce que tu baptises ? »",
  "v26": "Jean leur répond : « Moi, je baptise dans l’eau. Mais au milieu de vous, il y a quelqu’un que vous ne connaissez pas.",
  "v27": "Il vient après moi, et je ne suis pas digne de lui enlever ses sandales. »",
  "v28": "Tout cela se passe à Béthanie, de l’autre côté du Jourdain, là où Jean baptise.\n ",
  "v29": "Le jour suivant, Jean voit Jésus qui vient vers lui. Et il dit : « Voici l’agneau de Dieu qui enlève le péché du monde.",
  "v30": "C’est de lui que j’ai parlé quand j’ai dit : “L’homme qui vient après moi est plus important que moi, parce qu’il existait avant moi.”",
  "v31": "Moi, je ne le connaissais pas. Mais je suis venu baptiser dans l’eau pour le faire connaître au peuple d’Israël . »\n ",
  "v32": "Et voici le témoignage de Jean : « J’ai vu l’Esprit Saint descendre du ciel comme une colombe et il est resté sur Jésus.",
  "v33": "Moi, je ne le connaissais pas. Mais Dieu, qui m’a envoyé baptiser dans l’eau, c’est lui qui m’a dit : “Tu verras l’Esprit Saint descendre et rester sur un homme. Et c’est lui qui baptise dans l’Esprit Saint.”",
  "v34": "Moi, j’ai vu et j’en suis témoin : cet homme-là, c’est le Fils de Dieu. »\n ",
  "v35": "Le jour suivant, Jean est là de nouveau avec deux de ses disciples .",
  "v36": "Il regarde avec attention Jésus qui passe et il dit : « Voici l’agneau de Dieu . »\n ",
  "v37": "Les deux disciples de Jean entendent ces paroles et ils suivent Jésus.",
  "v38": "Jésus se retourne. Il voit que les disciples le suivent et il leur demande : « Qu’est-ce que vous cherchez ? » Ils lui répondent : « Rabbi, où est-ce que tu habites ? » Le mot « Rabbi » veut dire « Maître ».",
  "v39": "Jésus leur répond : « Venez, et vous verrez. » Ils viennent, ils voient où Jésus habite et ils restent avec lui ce jour-là. Il est environ quatre heures de l’après-midi.\n ",
  "v40": "L’un des deux hommes qui ont entendu les paroles de Jean et qui ont suivi Jésus s’appelle André. C’est le frère de Simon-Pierre.",
  "v41": "André rencontre d’abord son frère Simon et il lui dit : « Nous avons trouvé le Messie . » Le mot « Messie » veut dire « Christ ».",
  "v42": "Il conduit Simon auprès de Jésus. Jésus regarde Simon avec attention et il lui dit : « Tu es Simon, le fils de Jean. Tu t’appelleras Céphas. » Ce nom veut dire « Pierre ».\n ",
  "v43": "Le jour suivant, Jésus décide de partir pour la Galilée. Il rencontre Philippe et il lui dit : « Suis-moi ! »",
  "v44": "Philippe est de Bethsaïda, le village d’André et de Pierre.",
  "v45": "Ensuite, Philippe rencontre Nathanaël et il lui dit : « Dans la loi , Moïse a parlé de quelqu’un. Les prophètes aussi en ont parlé. C’est Jésus, le fils de Joseph. Il est de la ville de Nazareth. »",
  "v46": "Nathanaël dit à Philippe : « De Nazareth, est-ce qu’il peut sortir quelque chose de bon ? » Philippe lui répond : « Viens, tu verras. »\n ",
  "v47": "Jésus voit Nathanaël qui vient à lui et il dit à son sujet : « Voici un vrai Israélite. Cet homme-là ne sait pas mentir. »",
  "v48": "Nathanaël demande à Jésus : « Comment est-ce que tu peux me connaître ? » Jésus lui répond : « Avant que Philippe t’appelle, je t’ai vu. Tu étais sous le figuier . »",
  "v49": "Alors Nathanaël lui dit : « Maître, tu es le Fils de Dieu, tu es le roi d’Israël ! »",
  "v50": "Jésus lui répond : « Je t’ai dit : “Je t’ai vu sous le figuier”, et c’est pour cela que tu crois ? Tu verras des choses beaucoup plus grandes ! »\n ",
  "v51": "Et Jésus ajoute : « Oui, je vous le dis, c’est la vérité, vous verrez le ciel ouvert et les anges de Dieu qui montent et descendent au-dessus du Fils de l’homme . »",
  "source": "https://www.bible.com/bible/133/JHN.1.PDV2017"
}