{
  "v1": "C’est le dernier jour avant la fête de la Pâque . Jésus sait que le grand moment arrive pour lui : il doit quitter ce monde et aller auprès du Père. Il a toujours aimé ses amis qui sont dans le monde, et il les aime jusqu’au bout.\n ",
  "v2": "Jésus et ses disciples prennent le repas du soir. L’esprit du mal a déjà mis dans le cœur de Judas, le fils de Simon Iscariote, l’intention de livrer Jésus.",
  "v3": "Mais Jésus est venu de Dieu et il va auprès de Dieu. Jésus sait cela, et il sait aussi que le Père a tout mis dans ses mains.",
  "v4": "Pendant le repas, il se lève, il enlève son vêtement de dessus et il prend un linge pour le serrer autour de sa taille.",
  "v5": "Ensuite, il verse de l’eau dans une cuvette. Il se met à laver les pieds de ses disciples et à les essuyer avec le linge qu’il a autour de la taille.",
  "v6": "Il arrive près de Simon-Pierre, qui lui dit : « Toi, Seigneur, tu veux me laver les pieds ? »",
  "v7": "Jésus lui répond : « Maintenant, tu ne sais pas ce que je fais, mais tu comprendras plus tard. »",
  "v8": "Pierre lui dit : « Non ! Tu ne me laveras jamais les pieds ! » Jésus lui dit : « Si je ne te lave pas les pieds, tu ne pourras pas être avec moi. »",
  "v9": "Simon-Pierre lui dit : « Alors, Seigneur, ne me lave pas seulement les pieds, mais aussi les mains et la tête ! »",
  "v10": "Jésus lui répond : « Celui qui s’est baigné n’a pas besoin de se laver, sauf les pieds. En effet, il est propre tout entier, il est pur . Vous, vous êtes purs, mais pas tous. »",
  "v11": "Jésus sait qui va le livrer, c’est pourquoi il dit : « Vous n’êtes pas tous purs. »\n ",
  "v12": "Quand Jésus a fini de laver les pieds de ses disciples, il remet son vêtement et il s’assoit. Il leur dit : « Est-ce que vous comprenez ce que je vous ai fait ?",
  "v13": "Vous m’appelez “Maître” et “Seigneur”, et vous avez raison : je suis Maître et Seigneur.",
  "v14": "Alors si moi, le Seigneur et le Maître, je vous ai lavé les pieds, vous aussi, vous devez vous laver les pieds les uns aux autres.",
  "v15": "Je vous ai donné un exemple : ce que je vous ai fait, faites-le vous aussi.",
  "v16": "Oui, je vous le dis, c’est la vérité : le serviteur n’est pas plus important que son maître, l’envoyé n’est pas plus important que celui qui l’envoie.",
  "v17": "Maintenant, vous savez tout cela. Vous serez heureux si vous le faites.\n ",
  "v18": "« Je ne parle pas de vous tous, je connais ceux que j’ai choisis. Mais ce qui est écrit dans les Livres Saints doit se réaliser. En effet, on lit : “Celui qui partageait ma nourriture est devenu mon ennemi.”",
  "v19": "Je vous le dis maintenant, avant que cela arrive. De cette façon, quand cela arrivera, vous croirez que “Je suis”.",
  "v20": "Oui, je vous le dis, c’est la vérité : si quelqu’un reçoit celui que j’envoie, c’est moi qu’il reçoit. Et la personne qui me reçoit reçoit aussi celui qui m’a envoyé. »\n ",
  "v21": "Après que Jésus a dit ces paroles, son cœur est troublé et il déclare : « Oui, je vous le dis, c’est la vérité : l’un de vous va me livrer. »",
  "v22": "Les disciples se regardent les uns les autres, ils ne savent pas de qui Jésus veut parler.",
  "v23": "L’un des disciples, celui que Jésus aime, est assis à côté de Jésus.",
  "v24": "Simon-Pierre fait un geste pour dire à ce disciple : « Demande à Jésus de qui il parle. »",
  "v25": "Alors le disciple se penche vers Jésus et il lui demande : « Seigneur, qui est-ce ? »",
  "v26": "Jésus lui répond : « Je vais tremper dans le plat un morceau de pain. Celui à qui je vais donner le morceau, c’est lui qui va me livrer. » Jésus trempe dans le plat un morceau de pain et il le donne à Judas, fils de Simon Iscariote.",
  "v27": "Judas le prend, et aussitôt Satan entre en lui. Jésus dit à Judas : « Fais vite ce que tu dois faire. »\n ",
  "v28": "Parmi les disciples qui sont là, personne ne comprend pourquoi Jésus dit cela.",
  "v29": "C’est Judas qui garde l’argent, alors quelques-uns pensent que Jésus a voulu dire : « Va acheter ce qu’il faut pour la fête », ou : « Va donner quelque chose aux pauvres. »",
  "v30": "Judas prend donc le morceau de pain et aussitôt, il sort de la maison. C’est la nuit.\n ",
  "v31": "Quand Judas est sorti, Jésus dit : « Maintenant, le Fils de l’homme reçoit de Dieu la gloire , et ainsi Dieu montre sa gloire en lui. Si le Fils montre la gloire de Dieu,",
  "v32": "Dieu montrera lui-même la gloire du Fils et il va bientôt la montrer.",
  "v33": "Mes enfants, je suis encore avec vous pour peu de temps, ensuite vous allez me chercher. Mais je vous dis maintenant ce que j’ai déjà dit aux Juifs : “Vous ne pouvez pas aller là où je vais.”",
  "v34": "Je vous donne un commandement nouveau : aimez-vous les uns les autres. Oui, aimez-vous les uns les autres, comme je vous ai aimés.",
  "v35": "Ayez de l’amour les uns pour les autres. Alors tout le monde saura que vous êtes mes disciples . »\n ",
  "v36": "Simon-Pierre dit à Jésus : « Seigneur, où vas-tu ? » Jésus lui répond : « Là où je vais, tu ne peux pas me suivre maintenant, mais tu me suivras plus tard. »",
  "v37": "Pierre lui dit : « Seigneur, je ne peux pas te suivre maintenant ? Pourquoi donc ? Je suis prêt à donner ma vie pour toi ! »",
  "v38": "Jésus lui répond : « Tu es vraiment prêt à donner ta vie pour moi ? Oui, je te le dis, c’est la vérité : avant que le coq chante, tu diras trois fois que tu ne me connais pas. »",
  "source": "https://www.bible.com/bible/133/JHN.13.PDV2017"
}