{
  "v1": "Sur le chemin, Jésus voit un homme qui est aveugle depuis sa naissance.",
  "v2": "Les disciples de Jésus demandent : « Maître, cet homme est aveugle depuis sa naissance. Donc, qui a péché, lui ou ses parents ? »",
  "v3": "Jésus répond : « Ni lui ni ses parents. Mais puisqu’il est aveugle, on va reconnaître clairement que Dieu agit pour lui.",
  "v4": "Pendant le jour, nous devons accomplir le travail de Celui qui m’a envoyé. La nuit arrive, et personne ne pourra travailler.",
  "v5": "Pendant que je suis dans le monde, je suis la lumière du monde. »\n ",
  "v6": "Après que Jésus a dit cela, il crache par terre. Avec sa salive, il fait de la boue et il met la boue sur les yeux de l’aveugle.",
  "v7": "Ensuite, il lui dit : « Va te laver dans l’eau, à Siloé. » Le nom « Siloé » veut dire « Envoyé ».\n L’aveugle y va et il se lave. Quand il revient, il voit clair.\n ",
  "v8": "Cet homme était un mendiant. Ses voisins et ceux qui avaient l’habitude de le voir avant disent : « Est-ce que ce n’est pas l’aveugle qui était assis et qui mendiait ? »",
  "v9": "Les uns disent : « Oui, c’est lui. » D’autres disent : « Non, c’est quelqu’un qui lui ressemble. » Mais l’homme dit : « C’est bien moi. »",
  "v10": "Alors les gens lui demandent : « Tes yeux se sont ouverts comment ? »",
  "v11": "Il répond : « L’homme qu’on appelle Jésus a fait de la boue. Il l’a mise sur mes yeux et il m’a dit : “Va à Siloé et lave-toi.” J’y suis allé, je me suis lavé et maintenant je vois clair. »",
  "v12": "Les gens lui demandent : « Où est-il, cet homme ? » Il répond : « Je ne sais pas. »\n ",
  "v13": "On conduit chez les Pharisiens l’homme qui, avant, était aveugle.",
  "v14": "Le jour où Jésus a fait de la boue et a ouvert les yeux de l’aveugle, c’était le jour du sabbat .",
  "v15": "Les Pharisiens, eux aussi, demandent à l’homme : « Tu vois clair maintenant ? Qu’est-ce qui s’est passé ? » L’homme leur dit : « Il m’a mis de la boue sur les yeux. Je me suis lavé, et maintenant je vois. »",
  "v16": "Quelques Pharisiens disent : « L’homme qui a fait cela ne vient pas de Dieu. En effet, il ne respecte pas le jour du sabbat. » Mais d’autres disent : « Un homme qui est pécheur ne pourrait pas faire des signes aussi étonnants. » Les Pharisiens ne sont pas d’accord entre eux.\n ",
  "v17": "Alors ils demandent encore à l’homme qui était aveugle : « Et toi, qu’est-ce que tu dis de celui qui t’a ouvert les yeux ? » Il répond : « C’est un prophète . »\n ",
  "v18": "Mais les chefs juifs ne veulent pas croire que cet homme était aveugle, et que, maintenant, il voit clair. C’est pourquoi ils font venir ses parents,",
  "v19": "et ils leur demandent : « Est-ce que cet homme est bien votre fils ? Vous dites qu’il est aveugle depuis sa naissance ? Maintenant il voit. Qu’est-ce qui s’est donc passé ? »",
  "v20": "Les parents de l’homme répondent : « Nous le savons : c’est bien notre fils, et il était aveugle depuis sa naissance.",
  "v21": "Maintenant il voit clair. Mais ce qui s’est passé, nous ne le savons pas. Qui lui a ouvert les yeux ? Nous ne savons pas. Interrogez-le ! Il est assez grand, il répondra lui-même ! »",
  "v22": "Les parents disent cela parce qu’ils ont peur des chefs juifs. En effet, ceux-ci se sont déjà mis d’accord. Ils vont chasser de la maison de prière tous ceux qui affirment : « Jésus est le Messie ! »",
  "v23": "C’est pourquoi les parents de l’homme disent : « Il est assez grand, interrogez-le ! »\n ",
  "v24": "Alors, pour la deuxième fois, les Pharisiens appellent l’homme qui était aveugle, et ils lui disent : « Dis la vérité devant Dieu ! Nous, nous le savons, celui qui t’a guéri est un homme pécheur. »",
  "v25": "Il leur répond : « Je ne sais pas si c’est un pécheur. Mais je sais une seule chose : j’étais aveugle et maintenant je vois clair. »",
  "v26": "Ils lui demandent : « Qu’est-ce qu’il t’a fait ? Comment est-ce qu’il t’a ouvert les yeux ? »",
  "v27": "L’homme leur répond : « Je vous l’ai déjà dit, mais vous n’avez pas écouté. Vous voulez l’entendre une deuxième fois, pourquoi donc ? Vous avez peut-être envie de devenir les disciples de Jésus, vous aussi ! »\n ",
  "v28": "Alors ils se mettent à l’insulter. Ils lui disent : « C’est toi qui es le disciple de cet homme, nous, nous sommes les disciples de Moïse !",
  "v29": "Nous, nous savons que Dieu a parlé à Moïse, mais cet homme-là, nous ne savons pas d’où il vient. »",
  "v30": "L’aveugle guéri leur répond : « Voilà une chose étonnante ! Il m’a ouvert les yeux, et pourtant vous ne savez pas d’où il vient !",
  "v31": "Nous le savons, Dieu n’écoute pas les pécheurs. Mais il écoute celui qui est fidèle envers lui et qui fait sa volonté.",
  "v32": "On n’a jamais entendu dire : quelqu’un a ouvert les yeux d’un homme qui est né aveugle.",
  "v33": "L’homme qui fait cela vient de Dieu, sinon, il ne pourrait rien faire. »",
  "v34": "Ils lui répondent : « Depuis ta naissance, tu es tout entier dans le péché, et tu veux nous apprendre quelque chose ? » Alors ils le mettent dehors.\n ",
  "v35": "Jésus apprend que les Pharisiens ont mis dehors l’aveugle guéri. Jésus va donc le trouver et il lui dit : « Est-ce que toi, tu crois au Fils de l’homme ? »",
  "v36": "L’homme lui répond : « Seigneur, qui est-ce ? Je veux croire en lui. »",
  "v37": "Jésus lui dit : « Eh bien, tu le vois : celui qui te parle maintenant, c’est lui. »",
  "v38": "L’homme dit : « Seigneur, je crois. » Et il se met à genoux devant Jésus.\n ",
  "v39": "Ensuite Jésus dit : « Je suis venu dans ce monde pour que les aveugles voient clair et pour que ceux qui voient clair deviennent aveugles. Voilà le jugement. »",
  "v40": "Quelques Pharisiens sont là. Ils entendent les paroles de Jésus et ils lui demandent : « Est-ce que nous sommes aveugles, nous aussi ? »",
  "v41": "Jésus leur répond : « Si vous étiez aveugles, vous ne seriez pas pécheurs. Mais, en fait, vous dites : “Nous voyons clair.” C’est pourquoi vous restez des pécheurs. »",
  "source": "https://www.bible.com/bible/133/JHN.9.PDV2017"
}