{
  "v1": "Après que Jésus a dit cela, il lève les yeux vers le ciel et il prie : « Père, le moment est arrivé. Donne de la gloire à ton Fils, pour que ton Fils te donne de la gloire.",
  "v2": "Tu lui as donné le pouvoir sur tous les êtres humains. Alors il donnera la vie pour toujours à tous ceux que tu lui as donnés.",
  "v3": "Et la vie pour toujours, c’est te connaître, toi, le seul vrai Dieu, et connaître celui que tu as envoyé, Jésus-Christ.",
  "v4": "Je t’ai donné de la gloire sur la terre et j’ai fini tout ce que tu m’as donné à faire.",
  "v5": "Maintenant, Père, donne-moi cette gloire que j’avais auprès de toi avant que le monde existe.\n ",
  "v6": "« J’ai fait connaître ton nom aux hommes. Tu les as pris dans le monde pour me les donner. Ils étaient à toi, tu me les as donnés, et ils ont obéi à ta parole.",
  "v7": "Maintenant, tout ce que tu m’as donné, ils savent que cela vient de toi.",
  "v8": "En effet, je leur ai donné les paroles que tu m’as données. Ils les ont reçues, ils savent vraiment que je suis venu de toi et ils croient que tu m’as envoyé.\n ",
  "v9": "« Moi, je prie pour eux. Je ne prie pas pour le monde , mais je prie pour ceux que tu m’as donnés. Oui, ils sont à toi.",
  "v10": "Tout ce qui est à moi est à toi. De même, tout ce qui est à toi est à moi, et ma gloire apparaît en eux.\n ",
  "v11": "« Maintenant, je ne suis plus dans le monde, mais eux, ils sont dans le monde. Et moi, je vais auprès de toi. Père saint , garde-les par la force de ton nom, le nom que tu m’as donné. Ainsi, ils seront un, comme toi et moi, nous sommes un.",
  "v12": "Quand j’étais avec eux, je les ai gardés par la force de ton nom, le nom que tu m’as donné. Je les ai protégés, et aucun d’eux ne s’est perdu, sauf celui qui devait se perdre. Ainsi ce qui est écrit dans les Livres Saints s’est réalisé.\n ",
  "v13": "« Maintenant, Père, je vais auprès de toi. Mais, je dis ces paroles dans le monde, pour qu’ils aient en eux-mêmes ma joie, une joie totale.",
  "v14": "Moi, je leur ai donné ta parole, et le monde les a détestés. En effet, ils n’appartiennent pas au monde, comme moi, je n’appartiens pas au monde.",
  "v15": "Je ne te demande pas de les retirer du monde mais je te demande de les protéger du Mauvais .",
  "v16": "Ils n’appartiennent pas au monde, comme moi, je n’appartiens pas au monde.",
  "v17": "Fais qu’ils soient entièrement à toi par la vérité. Ta parole est la vérité.",
  "v18": "Tu m’as envoyé dans le monde, de la même façon, je les envoie dans le monde.",
  "v19": "Pour eux, je m’offre moi-même entièrement à toi. Alors, ils seront, eux aussi, entièrement à toi par la vérité.\n ",
  "v20": "« Je ne prie pas seulement pour mes disciples . Je prie aussi pour ceux qui croiront en moi à cause de leur parole.",
  "v21": "Que tous soient un ! Père, tu vis en moi et je vis en toi. De la même façon, que tous soient un en nous, ainsi le monde croira que tu m’as envoyé.\n ",
  "v22": "« Et moi, je leur ai donné la gloire que tu m’as donnée. Alors ils seront un, comme nous sommes un,",
  "v23": "moi en eux et toi en moi, ainsi ils seront parfaitement un. Alors le monde saura que tu m’as envoyé, et que tu les aimes comme tu m’aimes.\n ",
  "v24": "« Père, tu me les as donnés. Je veux qu’ils soient, eux aussi, avec moi, là où je vais. De cette façon, ils verront ma gloire, la gloire que tu m’as donnée. En effet, tu m’as aimé avant la création du monde.",
  "v25": "Père juste , le monde ne t’a pas connu, mais moi, je t’ai connu, et mes disciples ont reconnu que tu m’as envoyé.",
  "v26": "Je leur ai fait connaître ton nom et je vais encore te faire connaître à eux. Ainsi, l’amour que tu as pour moi sera en eux, et moi aussi, je serai en eux. »",
  "source": "https://www.bible.com/bible/133/JHN.17.PDV2017"
}