{
  "v1": "Il y a un homme malade appelé Lazare. Il habite à Béthanie, le village de Marie et de sa sœur Marthe.",
  "v2": "Marie est la femme qui a versé du parfum sur les pieds du Seigneur et qui les a essuyés avec ses cheveux. C’est le frère de Marie, Lazare, qui est malade.",
  "v3": "Les deux sœurs envoient quelqu’un dire à Jésus : « Seigneur, ton ami est malade. »",
  "v4": "Quand Jésus entend cela, il dit : « La maladie de Lazare ne va pas le faire mourir, mais elle va servir à montrer la gloire de Dieu. Ainsi elle donnera de la gloire au Fils de Dieu. »\n ",
  "v5": "Jésus aime Marthe et sa sœur, et Lazare.",
  "v6": "Il apprend que Lazare est malade, et pourtant, pendant deux jours, Jésus reste là où il est.",
  "v7": "Ensuite il dit à ses disciples : « Retournons en Judée. »",
  "v8": "Ses disciples lui disent : « Maître, l’autre jour, des Juifs cherchaient à te tuer en te jetant des pierres, et tu veux retourner là-bas ? »",
  "v9": "Jésus leur répond : « Il y a douze heures dans une journée. Si on marche pendant le jour, on ne tombe pas, parce qu’on voit clair.",
  "v10": "Mais si on marche pendant la nuit, on tombe, parce qu’on ne voit pas clair. »",
  "v11": "Ensuite Jésus ajoute : « Notre ami Lazare s’est endormi, mais je vais aller le réveiller. »",
  "v12": "Les disciples lui disent : « Seigneur, s’il s’est endormi, il guérira. »",
  "v13": "Jésus a voulu dire : « Lazare est mort », mais les disciples croient qu’il parle du sommeil normal.",
  "v14": "Alors Jésus leur dit clairement : « Lazare est mort.",
  "v15": "Je n’étais pas là-bas et je m’en réjouis, à cause de vous. De cette façon, vous pourrez croire en moi. Mais allons auprès de Lazare. »",
  "v16": "Alors Thomas, appelé aussi le Jumeau, dit aux autres disciples : « Allons-y nous aussi, pour mourir avec Jésus ! »\n ",
  "v17": "Quand Jésus arrive, il apprend qu’on a mis Lazare dans la tombe il y a quatre jours déjà.",
  "v18": "Béthanie est près de Jérusalem, à trois kilomètres environ.",
  "v19": "C’est pourquoi beaucoup de Juifs sont venus chez Marthe et Marie, pour les consoler de la mort de leur frère.\n ",
  "v20": "Marthe apprend que Jésus arrive et elle part à sa rencontre. Marie reste assise à la maison.",
  "v21": "Marthe dit à Jésus : « Seigneur, si tu avais été là, mon frère ne serait pas mort.",
  "v22": "Mais, même maintenant, Dieu te donnera tout ce que tu lui demanderas, j’en suis sûre. »",
  "v23": "Jésus lui dit : « Ton frère se relèvera de la mort. »",
  "v24": "Marthe lui répond : « Oui, je le sais, il se relèvera de la mort quand tous les morts se relèveront, le dernier jour. »",
  "v25": "Jésus lui dit : « Celui qui relève de la mort, c’est moi. La vie, c’est moi. Celui qui croit en moi aura la vie, même s’il meurt.",
  "v26": "Et tous ceux qui vivent et qui croient en moi ne mourront jamais. Est-ce que tu crois cela ? »",
  "v27": "Marthe répond à Jésus : « Oui, Seigneur, je crois que tu es le Messie , le Fils de Dieu, celui qui devait venir dans le monde. »\n ",
  "v28": "Après que Marthe a dit cela, elle part appeler sa sœur Marie. Elle lui dit tout bas : « Le Maître est là et il te demande de venir. »\n ",
  "v29": "Quand Marie entend cela, elle se lève tout de suite et elle va trouver Jésus.",
  "v30": "Jésus n’est pas encore entré dans le village. Il est toujours à l’endroit où Marthe l’a rencontré.",
  "v31": "Des Juifs sont dans la maison avec Marie, pour la consoler. Ils voient qu’elle s’est levée tout de suite et qu’elle est sortie. Ils pensent : elle part vers la tombe, pour pleurer là-bas. Alors ils la suivent.",
  "v32": "Marie arrive à l’endroit où Jésus se trouve. Quand elle le voit, elle se jette à ses pieds et lui dit : « Seigneur, si tu avais été là, mon frère ne serait pas mort. »",
  "v33": "Jésus voit qu’elle pleure. Les Juifs qui sont venus avec elle pleurent aussi. Alors Jésus est bouleversé et troublé.",
  "v34": "Il demande : « Où est-ce que vous l’avez mis ? » Ils lui répondent : « Seigneur, viens et tu verras. »",
  "v35": "Jésus se met à pleurer.",
  "v36": "Les Juifs disent : « Regardez ! Il aimait beaucoup Lazare ! »",
  "v37": "Mais d’autres disent : « Il a ouvert les yeux de l’aveugle, et il n’a pas pu empêcher Lazare de mourir ? »\n ",
  "v38": "De nouveau, Jésus est bouleversé et il part vers la tombe. C’est une grotte avec une grosse pierre placée devant l’entrée.",
  "v39": "Jésus dit : « Enlevez la pierre ! » Marthe, la sœur du mort, lui dit : « Seigneur, il doit déjà sentir mauvais. Il est dans la tombe depuis quatre jours. »",
  "v40": "Mais Jésus lui répond : « Je t’ai dit : “Si tu crois, tu verras la gloire de Dieu.” »\n ",
  "v41": "On enlève donc la pierre. Jésus lève les yeux vers le ciel et il dit : « Père, je te dis merci, parce que tu m’as écouté.",
  "v42": "Tu m’écoutes toujours, je le sais. Mais je dis cela à cause des gens qui sont autour de moi. Ainsi, ils pourront croire que tu m’as envoyé. »",
  "v43": "Ensuite Jésus crie d’une voix forte : « Lazare, sors de là ! »",
  "v44": "Et Lazare sort, lui qui était mort. Il a les pieds et les mains attachés avec des bandes de tissu. Son visage est enveloppé dans un linge. Jésus dit aux gens : « Enlevez-lui tout cela et laissez-le partir. »\n ",
  "v45": "Beaucoup de Juifs sont allés chez Marie et ils ont vu ce que Jésus a fait. Ils se mettent à croire en lui.",
  "v46": "Mais certains d’entre eux vont trouver les Pharisiens et ils leur racontent ce que Jésus a fait.",
  "v47": "Alors les chefs des prêtres et les Pharisiens réunissent le Tribunal religieux et ils disent : « Cet homme fait beaucoup de signes étonnants. Qu’est-ce que nous allons faire ?",
  "v48": "Si nous le laissons continuer, tout le monde va croire en lui. Ensuite, les Romains vont agir, ils vont détruire notre temple et notre nation ! »\n ",
  "v49": "L’un des chefs juifs, nommé Caïphe, est grand-prêtre , cette année-là. Il leur dit : « Vous n’y comprenez rien !",
  "v50": "Réfléchissez donc ! Pour vous, il vaut mieux qu’un seul homme meure pour le peuple. De cette façon, la nation entière ne sera pas détruite. »\n ",
  "v51": "Les paroles de Caïphe ne viennent pas de lui-même. En effet, cette année-là, c’est lui qui est grand-prêtre, et il parle comme un prophète . Il annonce que Jésus doit mourir pour la nation juive.",
  "v52": "Il doit mourir non seulement pour cette nation, mais aussi pour rassembler en un seul peuple les enfants de Dieu qui sont de tous les côtés.\n ",
  "v53": "À partir de ce jour-là, les chefs décident de faire mourir Jésus.",
  "v54": "C’est pourquoi il cesse d’aller et venir en public parmi le peuple. Mais il s’en va près du désert, dans un village appelé Éfraïm, et il reste là avec ses disciples .",
  "v55": "C’est bientôt la fête juive de la Pâque . Beaucoup de gens quittent leur région et ils vont à Jérusalem, avant la fête, pour se rendre purs .",
  "v56": "Ils sont dans le temple et ils cherchent Jésus. Ils se disent les uns aux autres : « Qu’est-ce que vous en pensez ? Jésus ne viendra sûrement pas à la fête ! »",
  "v57": "Les chefs des prêtres et les Pharisiens ont donné cet ordre : « Si quelqu’un sait où Jésus se trouve, il doit venir le dire. Alors nous ferons arrêter Jésus. »",
  "source": "https://www.bible.com/bible/133/JHN.11.PDV2017"
}