{
  "v1": "Après cela, Jésus s’en va de l’autre côté du lac de Galilée, qu’on appelle aussi lac de Tibériade.",
  "v2": "Une grande foule le suit. En effet, les gens ont vu les signes étonnants qu’il a faits en guérissant les malades.",
  "v3": "Jésus monte sur une montagne et là, il s’assoit avec ses disciples .",
  "v4": "C’est un peu avant la fête juive de la Pâque .",
  "v5": "Jésus regarde et il voit une grande foule qui vient vers lui. Il demande à Philippe : « Où allons-nous acheter des pains pour qu’ils mangent ? »",
  "v6": "Jésus dit cela pour voir ce que Philippe va répondre, mais il sait déjà ce qu’il va faire.\n ",
  "v7": "Philippe lui répond : « Même avec 200 pièces d’argent , cela ne suffit pas pour que chacun reçoive un petit morceau de pain. »",
  "v8": "Un autre disciple, André, le frère de Simon-Pierre, dit à Jésus :",
  "v9": "« Il y a là un petit garçon qui a cinq pains d’orge et deux petits poissons. Mais qu’est-ce que c’est pour tant de gens ? »",
  "v10": "Jésus dit : « Faites asseoir tout le monde. » Il y a beaucoup d’herbe à cet endroit et les gens s’assoient. Ils sont à peu près 5 000.",
  "v11": "Alors Jésus prend les pains, il remercie Dieu et il les distribue aux gens qui sont là. Il fait la même chose avec les poissons. Il leur en donne autant qu’ils veulent.",
  "v12": "Quand ils ont assez mangé, Jésus dit à ses disciples : « Ramassez les morceaux qui restent, il ne faut rien perdre. »",
  "v13": "Les disciples les ramassent, ils remplissent douze paniers avec les morceaux des cinq pains d’orge qui restent après le repas.\n ",
  "v14": "En voyant le signe étonnant que Jésus vient de faire, les gens disent : « C’est vraiment lui le Prophète , celui qui devait venir dans le monde. »",
  "v15": "Mais Jésus le sait : ils vont venir le prendre pour le faire roi. Alors il s’éloigne de nouveau dans la montagne, tout seul.\n ",
  "v16": "Quand le soir arrive, les disciples de Jésus descendent au bord du lac.",
  "v17": "Ils montent dans une barque et ils vont vers Capernaüm, de l’autre côté du lac. Il fait déjà nuit, Jésus ne les a pas encore rejoints.",
  "v18": "Le vent souffle fort et il y a beaucoup de vagues.",
  "v19": "Les disciples ont fait à peu près cinq kilomètres. À ce moment-là, ils voient Jésus marcher sur le lac et s’approcher de la barque. Alors ils ont peur.",
  "v20": "Mais Jésus leur dit : « C’est moi, n’ayez pas peur. »\n ",
  "v21": "Ils veulent le prendre dans la barque, mais aussitôt, la barque arrive à l’endroit où ils allaient.\n ",
  "v22": "La foule est restée de l’autre côté du lac. Le jour suivant, les gens voient qu’une seule barque est partie. Ils le savent, Jésus n’est pas monté dans la barque avec ses disciples . Les disciples sont partis seuls.",
  "v23": "Mais d’autres barques viennent de Tibériade. Elles arrivent près de l’endroit où les gens ont mangé le pain après la prière de remerciement du Seigneur.",
  "v24": "La foule voit que Jésus et ses disciples ne sont pas là. Alors ils montent dans les barques et ils vont à Capernaüm pour chercher Jésus.\n ",
  "v25": "Les gens trouvent Jésus de l’autre côté du lac et ils lui demandent : « Maître, quand est-ce que tu es arrivé ici ? »",
  "v26": "Jésus leur répond : « Oui, je vous le dis, c’est la vérité : vous me cherchez seulement parce que vous avez mangé autant de pain que vous avez voulu. Mais vous ne me cherchez pas parce que vous avez vu des signes étonnants.",
  "v27": "Ne travaillez pas pour la nourriture qui s’abîme. Mais travaillez pour la nourriture qui dure et qui donne la vie avec Dieu pour toujours. Cette nourriture, le Fils de l’homme vous la donnera. En effet, le Père, qui est Dieu lui-même, a donné son pouvoir au Fils. »",
  "v28": "Les gens demandent à Jésus : « Qu’est-ce que nous devons faire pour accomplir les actions que Dieu veut ? »",
  "v29": "Jésus leur répond : « Voici l’action que Dieu veut : vous devez croire en celui qu’il a envoyé. »",
  "v30": "Alors ils lui disent : « Fais-nous voir un signe extraordinaire. Alors nous te croirons. Quelle action est-ce que tu fais ?",
  "v31": "Dans le désert, nos ancêtres ont mangé la manne. On lit cela dans les Livres Saints : “Dieu leur a donné à manger du pain qui vient du ciel .” »",
  "v32": "Jésus leur répond : « Oui, je vous le dis, c’est la vérité : ce n’est pas Moïse qui vous a donné le pain du ciel, mais c’est mon Père qui vous donne le vrai pain du ciel.",
  "v33": "Oui, le pain de Dieu, c’est celui qui descend du ciel et qui donne la vie au monde. »",
  "v34": "Alors les gens disent à Jésus : « Seigneur, donne-nous toujours ce pain-là ! »",
  "v35": "Jésus leur répond : « Le pain qui donne la vie, c’est moi. Si quelqu’un vient à moi, il n’aura jamais faim. S’il croit en moi, il n’aura jamais soif.",
  "v36": "Mais je vous l’ai dit : vous m’avez vu, et pourtant vous ne croyez pas.",
  "v37": "Tous ceux que le Père me donne viendront à moi, et celui qui vient à moi, je ne le mettrai pas dehors.",
  "v38": "Oui, je suis descendu du ciel pour faire la volonté de celui qui m’a envoyé. Je ne suis pas venu pour faire ce que je veux.",
  "v39": "Voici la volonté de celui qui m’a envoyé : je ne dois perdre aucun de ceux qu’il m’a donnés, mais je dois les relever de la mort, le dernier jour.",
  "v40": "Voici la volonté de mon Père : tous ceux qui voient le Fils et qui croient en lui vivront avec Dieu pour toujours. Et moi, le dernier jour, je les relèverai de la mort. »\n ",
  "v41": "Les Juifs critiquent Jésus, parce qu’il a dit : « Le pain qui descend du ciel, c’est moi. »",
  "v42": "Et ils disent : « Cet homme-là, c’est Jésus, le fils de Joseph ! Nous connaissons son père et sa mère ! Comment est-ce qu’il peut dire maintenant : “Je suis descendu du ciel” ? »",
  "v43": "Jésus leur répond : « Ne faites plus de critiques !",
  "v44": "Le Père, c’est celui qui m’a envoyé. Personne ne peut venir à moi, sauf si le Père l’attire. Et moi, le dernier jour, je le relèverai de la mort.",
  "v45": "Voici ce que les prophètes ont écrit : “Dieu enseignera tous les êtres humains.” Tous ceux qui écoutent le Père et qui reçoivent son enseignement, tous ceux-là viennent à moi.",
  "v46": "Personne n’a vu le Père, sauf celui qui vient de Dieu. Lui, il a vu le Père.\n ",
  "v47": "« Oui, je vous le dis, c’est la vérité : si quelqu’un croit, il vit avec Dieu pour toujours.",
  "v48": "Le pain qui donne la vie, c’est moi.",
  "v49": "Dans le désert, vos ancêtres ont mangé la manne et ils sont morts.",
  "v50": "Mais si quelqu’un mange le pain descendu du ciel, il ne mourra pas.",
  "v51": "Le pain vivant qui est descendu du ciel, c’est moi. Celui qui mange de ce pain vivra pour toujours. Et le pain que je donnerai, c’est mon corps, je le donne pour la vie du monde. »",
  "v52": "Alors les Juifs se disputent. Ils disent : « Comment cet homme peut-il nous donner son corps à manger ? »",
  "v53": "Jésus leur dit : « Oui, je vous le dis, c’est la vérité : si vous ne mangez pas le corps du Fils de l’homme et si vous ne buvez pas son sang, vous n’aurez pas la vie en vous.",
  "v54": "Si quelqu’un mange mon corps et boit mon sang, il vit avec Dieu pour toujours. Et moi, le dernier jour, je le relèverai de la mort.",
  "v55": "Mon corps est une vraie nourriture et mon sang est une vraie boisson.",
  "v56": "Si quelqu’un mange mon corps et boit mon sang, il vit en moi, et moi je vis en lui.",
  "v57": "Le Père qui m’a envoyé est vivant, et moi, je vis par le Père. De la même façon, celui qui me mange vivra par moi.",
  "v58": "Voici le pain qui est descendu du ciel : il n’est pas comme le pain que vos ancêtres ont mangé. Eux, ils sont morts, mais si quelqu’un mange ce pain, il vivra pour toujours. »",
  "v59": "Tout cela, Jésus l’enseigne à Capernaüm, dans la maison de prière.\n ",
  "v60": "En entendant Jésus, beaucoup de ses disciples disent : « Ces paroles sont dures à entendre. Qui peut continuer à les écouter ? »\n ",
  "v61": "Jésus s’aperçoit que ses disciples critiquent ce qu’il dit. Il leur demande : « Ces paroles sont un obstacle pour vous ?",
  "v62": "Alors, quand vous verrez le Fils de l’homme monter là où il était avant, qu’est-ce que vous direz ?",
  "v63": "C’est l’Esprit Saint qui donne la vie, l’homme tout seul ne peut rien faire. Les paroles que je vous ai dites viennent de l’Esprit Saint et elles donnent la vie.",
  "v64": "Mais, parmi vous, il y en a qui ne croient pas. »\n En effet, Jésus connaît depuis le début ceux qui ne croient pas en lui et celui qui va le livrer.",
  "v65": "Et Jésus ajoute : « Voilà pourquoi je vous ai dit : “Personne ne peut venir à moi, si le Père ne lui donne pas de venir.” »\n ",
  "v66": "À partir de ce moment, beaucoup de disciples s’en vont et ils n’accompagnent plus Jésus.",
  "v67": "Alors Jésus dit aux douze apôtres : « Est-ce que vous voulez partir, vous aussi ? »",
  "v68": "Simon-Pierre lui répond : « Seigneur, à qui pouvons-nous aller ? Tu as les paroles qui permettent de vivre avec Dieu pour toujours.",
  "v69": "Et nous, nous croyons et nous savons que toi, tu es le Saint venu de Dieu. »",
  "v70": "Jésus leur répond : « C’est moi qui vous ai choisis, vous, les douze apôtres, et pourtant, l’un de vous est un esprit mauvais. »",
  "v71": "En disant cela, Jésus parle de Judas, fils de Simon Iscariote. En effet, c’est Judas qui va livrer Jésus, et Judas est l’un des douze apôtres.",
  "source": "https://www.bible.com/bible/133/JHN.6.PDV2017"
}