{
  "v1": "Ensuite, Jésus va dans les villes et les villages. Il annonce partout la Bonne Nouvelle du Royaume de Dieu . Les douze apôtres sont avec lui.",
  "v2": "Il y a aussi quelques femmes. Avant, elles avaient des esprits mauvais et elles étaient malades, et Jésus les a guéries. Les voici : Marie, appelée Marie de Magdala. Sept esprits mauvais sont sortis d’elle.",
  "v3": "Jeanne, la femme de Chouza, un des fonctionnaires d’Hérode Antipas, Suzanne et plusieurs autres. Avec leur argent, elles aident Jésus et ses disciples .\n ",
  "v4": "Une grande foule se rassemble, des gens de toutes les villes viennent vers Jésus. Alors Jésus utilise une comparaison :",
  "v5": "« Le semeur va au champ pour semer ses graines. Pendant qu’il sème, une partie des graines tombe au bord du chemin. On marche dessus, et les oiseaux mangent tout.",
  "v6": "Une autre partie des graines tombe dans les pierres. Elles poussent, mais les plantes deviennent sèches parce qu’elles n’ont pas assez d’eau.",
  "v7": "Une autre partie des graines tombe au milieu des plantes épineuses. Les plantes poussent en même temps qu’elles, et elles les étouffent.",
  "v8": "Une autre partie des graines tombe dans la bonne terre. Les plantes poussent et produisent des épis : chacun donne 100 grains. » Et Jésus dit d’une voix forte : « Celui qui a des oreilles pour écouter, qu’il écoute ! »\n ",
  "v9": "Les disciples de Jésus lui demandent : « Qu’est-ce que cette histoire veut dire ? »",
  "v10": "Il leur répond : « Dieu vous donne, à vous, de connaître les vérités cachées du Royaume de Dieu , mais les autres gens entendent seulement des comparaisons. Ainsi,\n “ils regardent, mais ils ne voient pas,\n ils entendent, mais ils ne comprennent pas .” »\n ",
  "v11": "Jésus dit à ses disciples : « Voici ce que l’histoire veut dire : Les graines, c’est la parole de Dieu.",
  "v12": "Le bord du chemin, ce sont les gens qui entendent la Parole. Mais l’esprit du mal arrive, il enlève la Parole de leur cœur, pour les empêcher de croire et ainsi d’être sauvés.",
  "v13": "Le sol plein de pierres, ce sont les gens qui entendent la Parole et qui la reçoivent avec joie, mais la Parole n’a pas de racines en eux. Ils croient pendant un moment seulement, ensuite, quand il y a une difficulté, ils abandonnent.",
  "v14": "D’autres graines sont tombées dans les plantes épineuses. Ce sont les gens qui entendent la Parole. Mais les soucis, les richesses et les plaisirs de la vie étouffent ce qui grandit en eux, et ils ne peuvent pas donner de fruits mûrs.",
  "v15": "D’autres graines sont tombées dans la bonne terre. Ce sont les gens qui entendent la Parole avec un cœur bon et sincère. Ils la gardent et ils donnent des fruits en restant fidèles. »\n ",
  "v16": "« Quand quelqu’un allume une lampe, ce n’est pas pour la couvrir avec un seau, ou pour la mettre sous un lit. Au contraire, il la place bien en haut. Alors, ceux qui entrent voient la lumière.",
  "v17": "Oui, tout ce qui est caché, on pourra le voir. Tout ce qui est secret, on pourra le connaître, et cela paraîtra en pleine lumière.",
  "v18": "Faites donc attention à votre façon d’écouter ! En effet, celui qui a quelque chose, on lui donnera encore plus. Mais celui qui n’a rien, on lui enlèvera même le peu de choses qu’il a. »\n ",
  "v19": "La mère et les frères de Jésus viennent le voir, mais ils ne peuvent pas arriver jusqu’à lui à cause de la foule.",
  "v20": "Alors on annonce à Jésus : « Ta mère et tes frères sont là, dehors, ils veulent te voir. »",
  "v21": "Mais Jésus dit à tout le monde : « Ma mère et mes frères, ce sont les gens qui écoutent la parole de Dieu et qui lui obéissent. »\n ",
  "v22": "Un jour, Jésus monte dans une barque avec ses disciples . Il leur dit : « Allons de l’autre côté du lac ! » Et ils partent.",
  "v23": "Pendant la traversée, Jésus s’endort. Soudain, un vent violent se met à souffler sur le lac, l’eau entre dans la barque, et ils sont en danger.",
  "v24": "Les disciples s’approchent de Jésus et ils le réveillent en disant : « Maître, maître, nous allons mourir ! » Jésus se réveille. Il menace le vent et les grosses vagues. Alors la tempête s’arrête, et tout devient calme.",
  "v25": "Jésus dit aux disciples : « Où est votre foi ? » Ils ont très peur et ils sont étonnés. Ils se disent entre eux : « Qui donc est cet homme ? Il commande même au vent et à l’eau, et ils lui obéissent ! »\n ",
  "v26": "Jésus et ses disciples arrivent au pays des Géraséniens, qui est en face de la Galilée.",
  "v27": "Quand Jésus descend de la barque, un homme de la ville vient à sa rencontre. Cet homme a des esprits mauvais en lui. Depuis longtemps, il ne met plus de vêtements et il n’habite plus dans une maison, mais il vit dans un cimetière.",
  "v28": "Souvent, l’esprit mauvais le saisit, et on attache les mains et les pieds de l’homme avec des chaînes pour le garder. Mais l’homme casse les chaînes, et l’esprit mauvais l’emmène dans des endroits déserts. Quand l’homme voit Jésus, il tombe à ses pieds en poussant des cris et il dit d’une voix forte : « Jésus, Fils du Dieu très-haut, qu’est-ce que tu me veux ? Je t’en prie, ne me fais pas de mal ! » En effet, Jésus commandait à l’esprit mauvais de sortir de lui.",
  "v30": "Jésus demande à l’homme : « Quel est ton nom ? » Il répond : « Je m’appelle “armée”. » Il dit cela parce que beaucoup d’esprits mauvais étaient entrés en lui.",
  "v31": "Les esprits supplient Jésus en disant : « Ne nous envoie pas dans la prison des esprits mauvais. »\n ",
  "v32": "Il y a là un grand troupeau de cochons qui cherchent leur nourriture dans la montagne. Les esprits mauvais supplient Jésus en disant : « Permets-nous d’entrer dans ces cochons ! » Jésus leur donne la permission.",
  "v33": "Alors les esprits mauvais sortent de l’homme et ils entrent dans les cochons. Tout le troupeau se précipite du haut de la pente dans le lac et il se noie.\n ",
  "v34": "Quand les gardiens du troupeau voient ce qui s’est passé, ils partent en courant. Ils vont raconter la nouvelle dans la ville et dans les villages.",
  "v35": "Les gens viennent voir ce qui s’est passé. Ils arrivent auprès de Jésus et trouvent l’homme que les esprits mauvais ont quitté. Il est assis aux pieds de Jésus. Maintenant il porte des vêtements et il est normal. Alors les gens ont peur.",
  "v36": "Ceux qui ont tout vu racontent aux autres comment l’homme aux esprits mauvais a été guéri.",
  "v37": "Dans le pays des Géraséniens, tout le monde dit à Jésus : « Va-t’en loin de nous ! » En effet, ils ont très peur.\n Jésus monte dans la barque pour repartir.",
  "v38": "L’homme que les esprits mauvais ont quitté demande à Jésus : « S’il te plaît, laisse-moi aller avec toi ! » Mais Jésus le renvoie en disant :",
  "v39": "« Retourne chez toi ! Raconte tout ce que Dieu a fait pour toi ! » L’homme s’en va et, dans toute la ville, il annonce tout ce que Jésus a fait pour lui.\n ",
  "v40": "Tout le monde attendait Jésus de l’autre côté du lac. Quand il revient, la foule l’accueille.",
  "v41": "À ce moment-là, un homme arrive. Il s’appelle Jaïrus. C’est le chef d’une maison de prière. Il se jette aux pieds de Jésus et lui demande de venir dans sa maison.",
  "v42": "En effet, sa fille unique, qui a douze ans, est mourante.\n Sur la route Jésus est presque étouffé par la foule.",
  "v43": "Il y a là une femme qui est malade. Depuis douze ans, elle perd du sang. Elle a dépensé tout son argent chez les médecins, mais personne n’a pu la guérir.",
  "v44": "Elle arrive derrière Jésus et elle touche le bord de son vêtement. Aussitôt son sang s’arrête de couler.",
  "v45": "Jésus demande : « Qui m’a touché ? » Tous répondent : « Ce n’est pas nous ! » Pierre dit à Jésus : « Maître, ce sont les gens autour de toi qui te serrent ! »",
  "v46": "Mais Jésus dit : « Quelqu’un m’a touché. Oui, j’ai senti qu’une force était sortie de moi. »\n ",
  "v47": "La femme voit qu’elle ne peut pas rester cachée. Alors, en tremblant, elle vient se jeter aux pieds de Jésus. Devant tout le monde, elle raconte pourquoi elle a touché Jésus et comment elle a été guérie tout de suite.",
  "v48": "Jésus lui dit : « Ta foi t’a sauvée, va en paix ! »\n ",
  "v49": "Pendant que Jésus dit cela, quelqu’un arrive de chez Jaïrus, le chef de la maison de prière. Il lui dit : « Ta fille est morte, ne dérange plus le maître ! »",
  "v50": "Jésus l’entend et il dit à Jaïrus : « N’aie pas peur ! Crois seulement, et ta fille sera sauvée ! »\n ",
  "v51": "Jésus arrive à la maison. Avec lui, il laisse entrer seulement Pierre, Jean et Jacques avec le père et la mère de la petite fille.",
  "v52": "Tous les gens pleurent et ils sont dans le deuil à cause d’elle. Jésus leur dit : « Ne pleurez pas ! Elle n’est pas morte, elle dort. »\n ",
  "v53": "Les gens se moquent de lui. En effet, ils savent qu’elle est morte.",
  "v54": "Mais Jésus prend la main de la petite fille et il l’appelle en disant : « Mon enfant, réveille-toi ! »",
  "v55": "Elle revient à la vie et elle se lève tout de suite. Jésus commande de lui donner à manger.",
  "v56": "Ses parents sont vraiment très étonnés, mais Jésus leur donne cet ordre : « Ne dites à personne ce qui s’est passé ! »",
  "source": "https://www.bible.com/bible/133/LUK.8.PDV2017"
}