{
  "v1": "Un jour, Jésus est au bord du lac de Génésareth. Une foule nombreuse est tout près de lui, pour écouter la parole de Dieu.",
  "v2": "Jésus voit deux barques au bord du lac. Les pêcheurs en sont descendus, et ils lavent leurs filets.",
  "v3": "Jésus monte dans l’une des barques, celle de Simon. Il demande à celui-ci : « Éloigne-toi un peu du bord. » Jésus s’assoit dans la barque et il se met à enseigner les foules.\n ",
  "v4": "Quand il a fini de parler, il dit à Simon : « Avance là-bas où l’eau est profonde, et jetez vos filets pour attraper du poisson. »",
  "v5": "Simon lui répond : « Maître, nous avons travaillé toute la nuit sans rien prendre. Mais tu nous dis de jeter les filets, je vais le faire. »\n ",
  "v6": "Ils jettent les filets et ils prennent un très grand nombre de poissons. Leurs filets commencent à se déchirer.",
  "v7": "Pour demander de l’aide, ils font signe à ceux qui les accompagnent dans l’autre barque. Ceux-ci arrivent. Ils remplissent les deux barques de poissons, et les barques pleines s’enfoncent dans l’eau !",
  "v8": "En voyant cela, Simon-Pierre tombe à genoux devant Jésus et il dit : « Seigneur, éloigne-toi de moi ! Oui, je suis un homme pécheur ! »\n ",
  "v9": "En effet, Simon et tous ceux qui sont avec lui sont effrayés, parce qu’ils ont pris beaucoup de poissons.",
  "v10": "Jacques et Jean, les fils de Zébédée, qui accompagnent Simon, sont effrayés aussi. Mais Jésus dit à Simon : « N’aie pas peur ! À partir de maintenant, ce sont des gens que tu prendras. »",
  "v11": "Alors ils ramènent les barques à terre, ils laissent tout et suivent Jésus.\n ",
  "v12": "Un jour, Jésus se trouve dans une ville. Un homme couvert de lèpre arrive. En voyant Jésus, l’homme se jette devant lui, le front contre le sol, et il lui fait cette prière : « Seigneur, si tu le veux, tu peux me guérir ! »",
  "v13": "Jésus tend la main, il touche le lépreux en disant : « Je le veux. Sois guéri ! » Et aussitôt la lèpre le quitte.",
  "v14": "Jésus donne cet ordre à l’homme : « Ne dis rien à personne, mais va te montrer au prêtre . Tu offriras le sacrifice que Moïse a commandé, ainsi, tous auront la preuve que tu es guéri. »\n ",
  "v15": "Les gens parlent de plus en plus de Jésus. Des foules nombreuses se rassemblent pour l’écouter et pour se faire guérir de leurs maladies.",
  "v16": "Mais Jésus part seul dans des endroits isolés et il prie.\n ",
  "v17": "Un jour, Jésus est en train d’enseigner. Des Pharisiens et des maîtres de la loi sont assis à côté de lui. Ils sont venus de tous les villages de Galilée et de Judée, et de la ville de Jérusalem. La puissance du Seigneur Dieu est avec Jésus, pour qu’il guérisse des malades.",
  "v18": "Des hommes arrivent, ils portent sur une natte quelqu’un qui est paralysé. Les hommes cherchent à faire entrer le malade dans la maison et à le placer devant Jésus.",
  "v19": "Mais ils n’arrivent pas à le faire entrer à cause de la foule. Alors ils montent sur le toit, ils font une ouverture à travers les tuiles, et ils descendent le malade sur sa natte, au milieu de tous, devant Jésus.",
  "v20": "Quand Jésus voit leur foi, il dit au malade : « Tes péchés te sont pardonnés. »\n ",
  "v21": "Les maîtres de la loi et les Pharisiens se mettent à penser : « Qui est cet homme ? Il insulte Dieu ! Personne ne peut pardonner les péchés, Dieu seul peut le faire ! »",
  "v22": "Mais Jésus connaît leurs pensées et il leur dit : « Pourquoi avez-vous ces pensées-là ?",
  "v23": "Qu’est-ce qui est plus facile ? Dire : “Tes péchés te sont pardonnés” ou dire : “Lève-toi et marche” ?",
  "v24": "Eh bien, vous devez savoir ceci : le Fils de l’homme a le pouvoir de pardonner les péchés sur la terre. » Alors Jésus dit au paralysé : « Lève-toi, prends ta natte et rentre chez toi ! »\n ",
  "v25": "Aussitôt, l’homme se lève devant tout le monde. Il prend la natte sur laquelle il était couché et il rentre chez lui en disant : « Gloire à Dieu ! »",
  "v26": "Tous les gens sont très étonnés et ils ont peur. Ils disent aussi : « Gloire à Dieu ! Aujourd’hui, nous avons vu des choses extraordinaires ! »\n ",
  "v27": "Après cela, Jésus sort et il voit un employé des impôts . Cet homme s’appelle Lévi. Il est assis à son bureau. Jésus lui dit : « Suis-moi ! »",
  "v28": "L’homme se lève, il laisse tout et suit Jésus.\n ",
  "v29": "Ensuite, Lévi offre à Jésus un grand repas dans sa maison. Il y a beaucoup de gens qui mangent avec eux : des employés des impôts et aussi d’autres personnes.",
  "v30": "Les Pharisiens et leurs amis, des maîtres de la loi , critiquent cela. Ils disent aux disciples de Jésus : « Vous mangez et vous buvez avec les employés des impôts et avec les pécheurs. Pourquoi donc ? »",
  "v31": "Jésus leur répond : « Les gens en bonne santé n’ont pas besoin de médecin. Ce sont les malades qui en ont besoin.",
  "v32": "Je ne suis pas venu appeler ceux qui se croient justes . Je suis venu appeler ceux qui se reconnaissent pécheurs, pour qu’ils changent leur vie. »\n ",
  "v33": "Les Pharisiens disent à Jésus : « Les disciples de Jean-Baptiste jeûnent souvent et ils font des prières. Nos disciples font la même chose, mais tes disciples à toi mangent et boivent ! »",
  "v34": "Jésus leur répond : « Le jour du mariage, est-ce que vous pouvez obliger les invités à jeûner, quand le marié est avec eux ?",
  "v35": "Mais le moment va venir où on leur enlèvera le marié. Alors, ces jours-là, ils jeûneront. »\n ",
  "v36": "Jésus utilise aussi pour eux cette comparaison : « Personne n’arrache un morceau à un vêtement neuf pour le coudre sur un vieux vêtement. Sinon, on déchire le vêtement neuf, et le morceau neuf ne va pas avec le vieux vêtement !",
  "v37": "Personne ne met du vin nouveau dans de vieilles outres . Sinon, le vin nouveau fait éclater les outres, il coule par terre, et les outres sont abîmées.",
  "v38": "Mais il faut mettre le vin nouveau dans des outres neuves.",
  "v39": "Personne ne veut boire du vin nouveau quand il a bu du vin vieux. En effet, on dit : “Le vieux est meilleur !” »",
  "source": "https://www.bible.com/bible/133/LUK.5.PDV2017"
}