{
  "v1": "Dans le temple, Jésus regarde autour de lui. Il voit des gens riches qui mettent leurs offrandes à l’endroit réservé pour cela.",
  "v2": "Il voit aussi une veuve très pauvre, elle met deux pièces qui ont très peu de valeur.",
  "v3": "Jésus dit : « Vraiment, je vous le dis, cette veuve pauvre a donné plus que tous les autres.",
  "v4": "En effet, tous les autres ont mis de l’argent qu’ils avaient en trop. Mais elle qui manque de tout, elle a donné tout ce qu’elle avait pour vivre. »\n ",
  "v5": "Ensuite, des gens parlent du temple et disent : « Il est magnifique, avec ses belles pierres et les objets offerts à Dieu ! »",
  "v6": "Jésus leur répond : « Vous voyez tout cela : eh bien, un jour viendra où tout sera détruit. Il ne restera pas une seule pierre sur une autre. »\n ",
  "v7": "Ils demandent à Jésus : « Maître, quand est-ce que cela va arriver ? Comment allons-nous le savoir ? »",
  "v8": "Jésus leur répond : « Faites attention, ne vous laissez pas tromper ! En effet, beaucoup de gens vont venir, en prenant mon nom. Ils diront : “C’est moi le Messie ” et : “Le moment est arrivé”. Ne les suivez pas.",
  "v9": "Vous allez entendre parler de guerres et de révolutions, ne soyez pas effrayés. Oui, tout cela doit arriver d’abord, mais la fin ne sera pas pour tout de suite. »",
  "v10": "Puis Jésus leur dit : « Un peuple se battra contre un autre peuple, un roi se battra contre un autre roi.",
  "v11": "Il y aura de grands tremblements de terre, et, dans plusieurs régions, il y aura la famine et de graves maladies. On verra des choses terribles dans le ciel, et les gens auront très peur. »\n ",
  "v12": "« Mais, avant tout cela, on vous arrêtera et on vous fera souffrir. On vous livrera aux maisons de prière pour vous juger, et on vous mettra en prison. On vous conduira devant des rois et des gouverneurs à cause de moi.",
  "v13": "Alors vous pourrez être mes témoins .",
  "v14": "Mettez-vous ceci dans la tête : vous ne devez pas préparer d’avance ce que vous allez dire pour vous défendre.",
  "v15": "En effet, moi je vous donnerai des paroles de sagesse, et vos adversaires ne pourront pas discuter ni vous répondre.",
  "v16": "Même votre père et votre mère, vos frères, vos parents, vos amis vous livreront, et ils feront condamner à mort plusieurs d’entre vous.",
  "v17": "Tout le monde vous détestera à cause de moi.",
  "v18": "Mais pas un cheveu de votre tête ne sera perdu.",
  "v19": "Résistez ! C’est ainsi que vous sauverez vos vies. »\n ",
  "v20": "« Vous verrez les armées ennemies tout autour de Jérusalem. Alors vous saurez que la ville sera bientôt détruite.",
  "v21": "À ce moment-là, ceux qui seront en Judée devront fuir dans les montagnes. Ceux qui seront dans la ville devront la quitter. Ceux qui seront dans les champs ne devront pas entrer dans la ville.",
  "v22": "Voilà comment Dieu punira son peuple ces jours-là. C’est écrit dans les Livres Saints et cela arrivera !",
  "v23": "Quel malheur, ces jours-là, pour les femmes enceintes et pour celles qui allaitent leur bébé ! Oui, les gens de ce pays souffriront beaucoup. Le peuple recevra sa punition.",
  "v24": "On tuera certains avec des armes, les autres, on les emmènera prisonniers dans tous les pays. Des gens qui ne connaissent pas Dieu détruiront complètement Jérusalem, mais cela durera seulement jusqu’au moment où leur temps sera fini. »\n ",
  "v25": "« Dans le soleil, la lune et les étoiles, on verra des choses étonnantes. Les tempêtes de la mer feront beaucoup de bruit, et tous les habitants de la terre seront très inquiets et effrayés.",
  "v26": "Des gens vont mourir de peur en pensant à tout ce qui va arriver sur la terre. En effet, les puissances du ciel trembleront.",
  "v27": "Alors on verra arriver le Fils de l’homme entouré d’un nuage, avec toute sa puissance et toute sa gloire .",
  "v28": "Quand tout cela commencera à arriver, redressez-vous et relevez la tête ! Oui, Dieu vous rendra bientôt libres ! »\n ",
  "v29": "Et Jésus utilise pour eux cette comparaison : « Regardez le figuier et tous les autres arbres !",
  "v30": "Quand vous voyez que leurs feuilles commencent à pousser, vous le savez, la nouvelle saison est bientôt là.",
  "v31": "De la même façon, quand vous verrez ces choses arriver, vous, vous devez le savoir : le Royaume de Dieu sera bientôt là.",
  "v32": "Je vous le dis, c’est la vérité : quand cela arrivera, les gens d’aujourd’hui ne seront pas tous morts.",
  "v33": "Le ciel et la terre disparaîtront, mes paroles ne disparaîtront jamais. »\n ",
  "v34": "« Attention ! Ne passez pas tout votre temps à faire la fête, à boire, ou à vous faire du souci pour votre vie. Sinon, le jour du Fils de l’homme viendra quand vous ne l’attendez pas.",
  "v35": "Le filet prend les poissons par surprise. De la même façon, ce jour-là surprendra tous les habitants de la terre.",
  "v36": "Ne dormez pas, priez sans cesse. Alors vous aurez la force de supporter tout ce qui va arriver, et de vous tenir debout devant le Fils de l’homme. »\n ",
  "v37": "Pendant la journée, Jésus enseigne dans le temple, et le soir, il s’en va passer la nuit sur la colline appelée « mont des Oliviers ».",
  "v38": "Le matin, tout le peuple vient au temple auprès de Jésus pour l’écouter.",
  "source": "https://www.bible.com/bible/133/LUK.21.PDV2017"
}