{
  "v1": "Jésus enseigne dans le temple et il annonce la Bonne Nouvelle aux gens. Un jour, les chefs des prêtres , les maîtres de la loi et les anciens arrivent.",
  "v2": "Ils demandent à Jésus : « Dis-nous : de quel droit est-ce que tu fais ces choses ? Qui t’a donné le pouvoir de les faire ? »",
  "v3": "Jésus leur répond : « Moi aussi, je vais vous poser une question. Dites-moi :",
  "v4": "qui a envoyé Jean baptiser ? Est-ce que c’est Dieu ou les hommes ? »\n ",
  "v5": "Alors ils réfléchissent entre eux et ils se disent : « Si nous répondons : “C’est Dieu”, Jésus va nous dire : “Vous n’avez pas fait confiance à Jean, pourquoi donc ?”",
  "v6": "Et si nous répondons : “Ce sont les hommes”, tout le peuple va nous jeter des pierres pour nous tuer ! En effet, tous croient que Jean était un prophète . »",
  "v7": "Alors ils répondent à Jésus : « Nous ne savons pas. »",
  "v8": "Jésus leur dit : « Moi non plus, je ne vous dis pas de quel droit je fais ces choses. »\n ",
  "v9": "Ensuite, Jésus raconte cette histoire au peuple : « Un homme plante une vigne . Il la confie à des vignerons et il part en voyage pour longtemps.",
  "v10": "Au moment de la récolte, il envoie un serviteur vers les vignerons pour aller chercher son raisin. Mais les vignerons frappent le serviteur et ils le renvoient sans rien lui donner.",
  "v11": "Le propriétaire envoie un autre serviteur. Les vignerons le frappent, l’insultent et ils le renvoient sans rien lui donner.",
  "v12": "Le propriétaire leur envoie un troisième serviteur. Les vignerons le blessent lui aussi et ils le chassent.",
  "v13": "Alors le propriétaire de la vigne se dit : “Qu’est-ce que je vais faire ? Je vais leur envoyer mon fils très aimé, ils vont sans doute le respecter.”",
  "v14": "Mais quand les vignerons voient le fils, ils se disent entre eux : “C’est lui qui sera le propriétaire plus tard. Tuons-le, et la vigne sera à nous !”",
  "v15": "Ils le font sortir de la vigne et ils le tuent. » Jésus demande : « Qu’est-ce que le propriétaire de la vigne va faire ?",
  "v16": "Il va venir, il va tuer les vignerons et il donnera la vigne à d’autres. » En entendant cela, les gens disent : « Non, jamais ! »\n ",
  "v17": "Alors Jésus les regarde et il leur dit : « Que veut dire cette phrase des Livres Saints :\n “La pierre que les maçons ont rejetée\n est devenue la pierre principale de la maison ?”\n ",
  "v18": "Tous ceux qui tombent sur cette pierre auront le corps brisé. Et si cette pierre tombe sur quelqu’un, elle l’écrasera. »\n ",
  "v19": "Les maîtres de la loi et les chefs des prêtres comprennent que Jésus a raconté cette histoire contre eux. C’est pourquoi ils cherchent à l’arrêter tout de suite, mais ils ont peur du peuple.",
  "v20": "Alors ils surveillent Jésus et ils envoient vers lui des hommes qui font semblant d’être fidèles à Dieu. Ces gens-là veulent trouver des erreurs dans les paroles de Jésus. Ainsi, on pourra le livrer au gouverneur, qui a pouvoir et autorité sur le pays.",
  "v21": "Ils lui posent cette question : « Maître, nous le savons, tu dis et tu enseignes des choses justes. Tu ne regardes pas l’importance des gens, mais tu enseignes en toute vérité ce que Dieu nous demande de faire.",
  "v22": "Dis-nous : est-il permis ou non de payer l’impôt à l’empereur romain ? »\n ",
  "v23": "Mais Jésus comprend que c’est un piège et il leur dit :",
  "v24": "« Montrez-moi une pièce d’argent . Sur cette pièce, il y a l’image et le nom de quelqu’un. De qui donc ? » Ils répondent : « De l’empereur. »",
  "v25": "Alors Jésus leur dit : « Eh bien, rendez à l’empereur ce qui est à l’empereur, et rendez à Dieu ce qui est à Dieu. »",
  "v26": "Le peuple écoute. Les maîtres de la loi et les chefs des prêtres ne peuvent pas trouver d’erreurs dans les paroles de Jésus. Ils sont très étonnés de sa réponse et ils se taisent.\n ",
  "v27": "Quelques Sadducéens s’approchent de Jésus. Les Sadducéens ne croient pas que les morts se relèveront. Ils posent cette question à Jésus :",
  "v28": "« Maître, Moïse a écrit pour nous dans la loi : “Un homme a un frère marié. Si ce frère meurt sans enfants, l’homme doit se marier avec la veuve. Ainsi il donnera des enfants à son frère qui est mort.”",
  "v29": "Eh bien, supposons ceci : il y a donc sept frères. Le premier se marie et il meurt sans enfants.",
  "v30": "Le deuxième se marie avec la veuve et il meurt sans enfants.",
  "v31": "Il arrive la même chose au troisième et aux autres aussi. Les sept frères meurent sans laisser d’enfants.",
  "v32": "Finalement, la femme meurt à son tour.",
  "v33": "Quand les morts se relèveront, elle sera la femme de qui ? En effet, chacun des sept frères a été son mari. »",
  "v34": "Jésus leur répond : « Dans ce monde, les hommes et les femmes se marient.",
  "v35": "Certains, Dieu les juge dignes de vivre dans le monde qui vient, et donc de se relever de la mort. Mais ces hommes et ces femmes ne se marient plus.",
  "v36": "En effet, ils ne peuvent plus mourir, parce qu’ils sont comme les anges . Ils sont fils de Dieu, parce que Dieu les a relevés de la mort.",
  "v37": "Et Moïse a montré clairement que les gens se réveillent de la mort. En effet, quand Moïse raconte l’histoire du buisson, il appelle le Seigneur “le Dieu d’Abraham, le Dieu d’Isaac et le Dieu de Jacob ”. »",
  "v38": "Jésus ajoute : « Dieu n’est pas le Dieu des morts, mais il est le Dieu des vivants, parce que tous vivent pour lui. »",
  "v39": "Quelques maîtres de la loi disent à Jésus : « Maître, tu as bien parlé. »",
  "v40": "Et ils n’osent plus lui poser d’autres questions.\n ",
  "v41": "Alors Jésus leur dit : « Les gens disent que le Messie est fils de David. Mais comment peuvent-ils dire cela ?",
  "v42": "En effet, dans le livre des Psaumes, David lui-même dit :\n “Le Seigneur déclare à mon Maître :\n Viens t’asseoir à ma droite,\n ",
  "v43": "je vais mettre tes ennemis sous tes pieds .”\n ",
  "v44": "Donc David appelle le Messie “Maître”. Alors comment le Messie peut-il être aussi fils de David ? »\n ",
  "v45": "Tout le peuple écoute Jésus. Alors il dit à ses disciples :",
  "v46": "« Attention ! Ne faites pas comme les maîtres de la loi ! Ils aiment se promener avec de grands vêtements. Ils aiment qu’on les salue sur les places de la ville. Ils choisissent les premiers sièges dans les maisons de prière et les premières places dans les grands repas.",
  "v47": "Ils prennent aux veuves tout ce qu’elles ont, et en même temps, ils font de longues prières, pour faire semblant d’être bons. À cause de cela, Dieu les punira encore plus que les autres. »",
  "source": "https://www.bible.com/bible/133/LUK.20.PDV2017"
}