{
  "v1": "Certains ont vu depuis le début ce que Dieu a fait chez nous. Ensuite, ils ont annoncé sa parole. Puis, ils nous ont raconté tout cela et beaucoup d’entre nous ont commencé à en écrire l’histoire.",
  "v3": "Alors, je me suis renseigné avec soin sur tout ce qui s’est passé depuis le début, et j’ai décidé, moi aussi, d’écrire un récit bien composé. Je fais cela pour toi, très cher Théophile.",
  "v4": "Ainsi, tu pourras voir que tu as reçu des enseignements solides.\n ",
  "v5": "Au moment où Hérode le Grand est roi de Judée, il y a un prêtre appelé Zakarie. Il fait partie de la famille d’Abia, une famille de prêtres. Sa femme appartient au clan d’Aaron et elle s’appelle Élisabeth.",
  "v6": "Tous les deux sont justes devant Dieu, ils obéissent parfaitement aux lois et aux commandements du Seigneur.",
  "v7": "Ils n’ont pas d’enfant parce qu’Élisabeth ne peut pas en avoir, et ils sont déjà vieux tous les deux.\n ",
  "v8": "Un jour, Zakarie fait son travail de prêtre dans le temple de Dieu parce que c’est le tour de sa famille.",
  "v9": "Selon la coutume des prêtres, on choisit quelqu’un pour entrer dans le lieu saint du Seigneur. Et ce jour-là, c’est Zakarie qui entre pour offrir l’encens .",
  "v10": "Tout le peuple de Dieu prie dehors au moment où on brûle l’encens.",
  "v11": "Alors un ange du Seigneur se montre à Zakarie. L’ange se tient à droite de l’autel où on brûle l’encens.",
  "v12": "Quand Zakarie le voit, il est ému et il a très peur,",
  "v13": "mais l’ange lui dit : « N’aie pas peur, Zakarie. Oui, Dieu a entendu ta prière. Élisabeth, ta femme, te donnera un fils, tu l’appelleras Jean.",
  "v14": "Alors tu seras rempli de bonheur et de joie, et quand ton fils naîtra, beaucoup d’autres personnes seront dans la joie.",
  "v15": "En effet, il sera quelqu’un d’important pour le Seigneur. Il ne boira ni vin, ni aucun autre alcool. Il sera déjà rempli de l’Esprit Saint dans le ventre de sa mère.",
  "v16": "Il ramènera beaucoup de gens d’Israël vers le Seigneur leur Dieu.",
  "v17": "Il viendra comme messager de Dieu avec l’esprit et la puissance du prophète Élie . Comme Élie, ton fils fera la paix entre les parents et leurs enfants. Il changera le cœur de ceux qui n’obéissent pas à Dieu, et ils se mettront à penser comme des personnes justes . Ainsi il formera pour le Seigneur un peuple bien préparé . »",
  "v18": "Zakarie dit à l’ange : « Comment savoir que c’est vrai ? Je suis bien vieux et ma femme aussi est âgée. »",
  "v19": "L’ange lui répond : « Moi, je suis Gabriel, je me tiens devant Dieu pour le servir. Il m’a envoyé pour te parler et pour t’annoncer cette bonne nouvelle.",
  "v20": "Mais tu n’as pas cru à mes paroles. Tu vas donc devenir muet, et tu ne pourras plus parler jusqu’au jour où tout cela se réalisera. Oui, ce que je t’ai dit arrivera au moment que Dieu a fixé. »\n ",
  "v21": "Pendant ce temps, le peuple attend Zakarie. Les gens s’étonnent de le voir rester si longtemps dans le lieu saint.",
  "v22": "Quand il sort, il ne peut pas leur parler, il leur fait des signes et il reste muet. Alors les gens comprennent qu’il a vu dans le lieu très saint quelque chose venant de Dieu.\n ",
  "v23": "Puis, quand Zakarie a fini son temps de service dans le temple, il rentre chez lui.",
  "v24": "Après cela, sa femme Élisabeth devient enceinte et pendant cinq mois, elle se cache dans sa maison. Elle se dit :",
  "v25": "« Voilà ce que le Seigneur a fait pour moi : J’avais honte devant mon peuple parce que je n’avais pas d’enfant. Mais maintenant le Seigneur s’est occupé de moi, il a enlevé ma honte. »\n ",
  "v26": "Élisabeth est enceinte depuis six mois. Voici que Dieu envoie l’ange Gabriel dans une ville de Galilée appelée Nazareth.",
  "v27": "Il l’envoie chez une jeune fille, promise en mariage à un homme appelé Joseph. Joseph a pour ancêtre le roi David, et le nom de la jeune fille est Marie.",
  "v28": "L’ange entre chez elle et lui dit : « Réjouis-toi ! Le Seigneur Dieu t’a montré son amour d’une manière particulière. Il est avec toi. »\n ",
  "v29": "En entendant cela, Marie est très émue, elle se demande : « Que veut dire cette façon de saluer ? »",
  "v30": "L’ange lui dit : « N’aie pas peur, Marie ! Oui, Dieu t’a montré son amour d’une manière particulière.",
  "v31": "Tu vas attendre un enfant, tu mettras au monde un fils, et tu l’appelleras Jésus.",
  "v32": "Personne ne sera aussi important que lui. On l’appellera Fils du Très-Haut. Le Seigneur Dieu lui donnera le royaume de David, son ancêtre.",
  "v33": "Il sera le roi du peuple d’Israël pour toujours, et son pouvoir ne finira jamais. »",
  "v34": "Marie dit à l’ange : « Comment cela va-t-il arriver ? En effet, je ne vis pas avec un homme. »",
  "v35": "L’ange lui répond : « L’Esprit Saint viendra sur toi et la puissance du Très-Haut te couvrira comme l’ombre. C’est pourquoi l’enfant qui va naître sera saint , et on l’appellera Fils de Dieu.",
  "v36": "Écoute ! Élisabeth, qui est de ta famille, elle aussi est enceinte et elle aura un fils. Pourtant elle est vieille. On disait qu’elle ne pouvait pas avoir d’enfant, et maintenant, elle est enceinte depuis six mois !",
  "v37": "Non, rien n’est impossible pour Dieu ! »",
  "v38": "Marie répond : « Je suis la servante du Seigneur. Que Dieu fasse pour moi ce que tu as dit ! » Alors l’ange la quitte.\n ",
  "v39": "Peu de temps après, Marie s’en va. Elle marche vite vers les montagnes, dans une ville de Judée.",
  "v40": "Elle entre dans la maison de Zakarie et salue Élisabeth.",
  "v41": "Quand Élisabeth entend la salutation de Marie, l’enfant remue dans son ventre. Alors Élisabeth est remplie de l’Esprit Saint.",
  "v42": "Elle dit d’une voix forte : « Dieu te bénit plus que toutes les autres femmes, et il bénit aussi l’enfant que tu portes en toi !",
  "v43": "La mère de mon Seigneur vient chez moi ! Quel honneur pour moi !",
  "v44": "Oui, quand mes oreilles ont entendu ta salutation, l’enfant a remué de joie dans mon ventre.",
  "v45": "Tu es heureuse ! En effet, tu as fait confiance au Seigneur, et ce qu’il t’a dit arrivera. »",
  "v46": "Marie dit alors : « Oui, vraiment, le Seigneur est grand ! Je le chante !",
  "v47": "Mon cœur est dans la joie à cause de Dieu qui me sauve.",
  "v48": "Il a fait attention à moi, sa servante sans importance. Oui, à partir de maintenant, les gens de tous les temps diront mon bonheur.",
  "v49": "Le Dieu tout-puissant a fait pour moi des choses magnifiques. Son nom est saint .",
  "v50": "Il sera plein de bonté pour toujours envers ceux qui le respectent avec confiance.",
  "v51": "Il agit avec beaucoup de puissance, il chasse ceux qui ont le cœur orgueilleux.",
  "v52": "Il renverse les rois de leurs sièges, et il relève les petits.",
  "v53": "Il donne beaucoup de richesses à ceux qui ont faim, et les riches, il les renvoie les mains vides.",
  "v54": "Il vient au secours du peuple d’Israël , son serviteur. Il n’oublie pas de montrer sa bonté.",
  "v55": "Voilà ce qu’il a promis à nos ancêtres, à Abraham et à sa famille pour toujours. »\n ",
  "v56": "Marie reste avec Élisabeth pendant trois mois environ, puis elle retourne chez elle.\n ",
  "v57": "C’est le moment où Élisabeth doit accoucher, et elle met au monde un fils.",
  "v58": "Ses voisins et les gens de sa famille apprennent cela. Le Seigneur est grand ! Il a été très bon pour elle, et ils sont dans la joie avec Élisabeth.",
  "v59": "Une semaine plus tard, ils viennent pour faire circoncire l’enfant. Ils veulent lui donner le nom de son père : Zakarie,",
  "v60": "mais sa mère prend la parole : « Non, il s’appellera Jean. »",
  "v61": "Ils lui disent : « Dans ta famille, personne ne porte ce nom-là ! »\n ",
  "v62": "Et ils font des signes au père pour lui demander : « Comment veux-tu l’appeler ? »",
  "v63": "Zakarie demande quelque chose pour écrire. Il écrit : « Son nom est Jean. » Tous sont très étonnés.",
  "v64": "Au même moment, Zakarie peut de nouveau parler : il chante la bonté de Dieu.",
  "v65": "Alors tous les voisins ont peur, et dans toute la région des montagnes de Judée, on raconte tout ce qui s’est passé.",
  "v66": "Tous ceux qui apprennent cela le gardent dans leur cœur. Ils se demandent : « Quel sera l’avenir de cet enfant ? »\n En effet, la puissance du Seigneur est avec lui.\n ",
  "v67": "Puis Zakarie, le père de l’enfant, est rempli de l’Esprit Saint. Alors il parle comme un prophète :",
  "v68": "« Chantons la louange du Seigneur, Dieu d’Israël . Il vient au secours de son peuple, il le rend libre.",
  "v69": "Il nous donne un grand Sauveur dans la famille de David, son serviteur.",
  "v70": "Il avait annoncé cela depuis longtemps. Oui, il avait dit par les saints prophètes :",
  "v71": "“Je vous sauverai de vos ennemis et de la main de ceux qui vous détestent.”",
  "v72": "Ainsi, Dieu a été bon pour nos ancêtres. Aujourd’hui encore, il se souvient de son alliance sainte.",
  "v73": "C’est le serment qu’il avait fait à Abraham, notre ancêtre. Oui, il avait dit en parlant de nous :",
  "v74": "“J’arracherai tes enfants aux mains de leurs ennemis, alors ils pourront me servir sans avoir peur.",
  "v75": "Ils pourront être saints et justes devant moi, tous les jours de leur vie.” »",
  "v76": "Zakarie dit encore : « Et toi, mon enfant, on t’appellera prophète du Très-Haut. Tu marcheras devant le Seigneur, pour préparer son chemin.",
  "v77": "Voici ce que tu annonceras à son peuple : Dieu vous sauve en pardonnant vos péchés !",
  "v78": "Oui, notre Dieu est plein de tendresse et de bonté. Il a fait briller sur nous une lumière venue d’en haut, comme celle du soleil levant.",
  "v79": "Elle éclairera ceux qui vivent dans la nuit et dans l’ombre de la mort, elle guidera nos pas sur la route de la paix. »\n ",
  "v80": "L’enfant grandit et peu à peu, il devient adulte. Il vit dans un endroit désert jusqu’au jour où il va se montrer au peuple d’Israël .",
  "source": "https://www.bible.com/bible/133/LUK.1.PDV2017"
}