{
  "v1": "Pendant ce temps, des milliers de gens sont venus autour de Jésus. Ils se marchent sur les pieds, parce que la foule est très nombreuse. Jésus commence par dire à ses disciples : « Faites attention au levain des Pharisiens : ne soyez pas des gens faux.",
  "v2": "Tout ce qui est caché, on pourra le découvrir. Tout ce qui est secret, on pourra le connaître.",
  "v3": "C’est pourquoi, ce que vous dites pendant la nuit, les gens l’entendront en plein jour. Ce que vous dites dans le creux de l’oreille, dans la chambre, les gens le crieront sur les places. »\n ",
  "v4": "« Je vous dis ceci, à vous, mes amis : n’ayez pas peur des gens qui tuent le corps, mais qui, après cela, ne peuvent rien faire de plus.",
  "v5": "Qui devez-vous respecter ? Je vais vous le dire. Celui que vous devez respecter avec confiance, c’est Dieu. Lui, il a le pouvoir de vous jeter dans le lieu de souffrance après votre mort. Oui, je vous le dis, c’est lui que vous devez respecter avec confiance !",
  "v6": "Est-ce qu’on ne vend pas cinq petits oiseaux pour presque rien ? Pourtant, Dieu s’occupe de chacun d’eux.",
  "v7": "Il connaît même le nombre de vos cheveux. N’ayez pas peur ! Pour Dieu, vous êtes plus importants que beaucoup de petits oiseaux ! »\n ",
  "v8": "« Je vous dis encore ceci : si quelqu’un dit devant tout le monde : “J’appartiens à Jésus”, alors le Fils de l’homme dira devant les anges de Dieu : “Cette personne m’appartient.”",
  "v9": "Mais si quelqu’un dit devant tout le monde : “Je n’appartiens pas à Jésus”, alors le Fils de l’homme dira devant les anges de Dieu : “Cette personne ne m’appartient pas.”",
  "v10": "Si quelqu’un parle contre le Fils de l’homme, cette personne recevra le pardon. Mais si elle insulte l’Esprit Saint, elle ne recevra pas le pardon.",
  "v11": "Quand on vous emmènera pour vous juger dans les maisons de prière, ou devant les chefs ou les autorités, ne soyez pas inquiets en vous demandant : “Comment nous défendre ? Qu’est-ce que nous allons dire ?”",
  "v12": "En effet, à ce moment-là, l’Esprit Saint vous enseignera ce qu’il faut dire. »\n ",
  "v13": "Quelqu’un dans la foule dit à Jésus : « Maître, commande à mon frère de partager notre héritage avec moi ! »",
  "v14": "Jésus lui répond : « Je ne suis pas là pour juger vos affaires ni pour partager vos richesses ! »",
  "v15": "Ensuite Jésus dit à tout le monde : « Attention ! Ne cherchez pas à avoir toujours plus de choses ! En effet, la vie de quelqu’un ne dépend pas de ce qu’il possède, même s’il est très riche. »\n ",
  "v16": "Alors Jésus leur raconte une histoire : « Un homme riche a des terres qui produisent une bonne récolte.",
  "v17": "Il se demande : “Qu’est-ce que je vais faire ? Je n’ai pas assez de place pour mettre ma récolte.”",
  "v18": "Alors il se dit : “Voilà ce que je vais faire : je vais démolir mes greniers et en construire de plus grands. J’y mettrai toute ma récolte et mes richesses.",
  "v19": "Ensuite je me dirai à moi-même : Mon ami, tu as là beaucoup de richesses, pour de nombreuses années. Repose-toi, mange, bois, amuse-toi !”",
  "v20": "Mais Dieu lui dit : “Tu es fou ! Cette nuit, je vais te reprendre ta vie. Et tout ce que tu as mis dans tes greniers, qui va l’avoir ?” »",
  "v21": "Jésus ajoute : « Voilà ce qui arrive à celui qui cherche des richesses pour lui-même, mais qui n’est pas riche pour Dieu ! »\n ",
  "v22": "Jésus dit à ses disciples : « C’est pourquoi je vous dis : Ne vous faites pas de souci pour votre vie ni pour votre corps. Ne vous demandez pas : “Qu’est-ce que nous allons manger ? Avec quoi est-ce que nous allons nous habiller ?”",
  "v23": "Oui, votre vie est plus importante que la nourriture, et votre corps est plus important que les vêtements.",
  "v24": "Regardez les oiseaux ! Ils ne sèment pas, ils ne récoltent pas, ils n’ont pas de réserve ni de grenier, mais Dieu les nourrit ! Et vous valez beaucoup plus que les oiseaux !",
  "v25": "Ce n’est pas en vous faisant du souci que vous pouvez ajouter un seul jour à votre vie !\n ",
  "v26": "« Si vous n’arrivez même pas à cela, pourquoi alors vous faire du souci pour les autres choses ?",
  "v27": "Observez les fleurs des champs, regardez comment elles poussent ! Elles ne filent pas et elles ne tissent pas. Pourtant, je vous le dis : même Salomon, avec toute sa richesse, n’a jamais eu de vêtements aussi beaux qu’une seule de ces fleurs.",
  "v28": "L’herbe est aujourd’hui dans les champs et demain, on la jettera au feu, et pourtant, Dieu l’habille de vêtements magnifiques. Vous qui n’avez pas beaucoup de foi, vous pouvez être sûrs d’une chose : Dieu en fera au moins autant pour vous.",
  "v29": "Et vous, ne cherchez pas ce que vous allez manger ou ce que vous allez boire, ne soyez pas inquiets.",
  "v30": "En effet, les gens qui ne connaissent pas Dieu cherchent tout cela sans arrêt. Vous avez besoin de ces choses et Dieu, votre Père, le sait bien.",
  "v31": "Cherchez plutôt son Royaume , et il vous donnera tout le reste en plus.",
  "v32": "N’aie pas peur, petit troupeau ! Votre Père a choisi de vous donner le Royaume ! »\n ",
  "v33": "« Vendez ce que vous avez et donnez l’argent aux pauvres. Faites-vous des porte-monnaie qui ne s’usent pas. Mettez vos richesses auprès de Dieu. Là, elles ne s’abîmeront pas. Les voleurs ne peuvent pas les prendre, et les insectes ne peuvent pas les détruire.",
  "v34": "Oui, là où vous mettez vos richesses, c’est là aussi que vous mettrez votre cœur. »\n ",
  "v35": "« Restez en vêtements de travail et gardez vos lampes allumées !",
  "v36": "Soyez comme des gens qui attendent leur maître au retour d’un mariage. Et, quand il arrivera et frappera, les serviteurs lui ouvriront la porte.",
  "v37": "Ils sont heureux, ces serviteurs, si, en arrivant, le maître les trouve éveillés ! Oui, je vous le dis, c’est la vérité, il mettra son vêtement de travail, il fera asseoir ses serviteurs pour le repas et il passera pour leur servir à manger.",
  "v38": "Si le maître revient à minuit, ou plus tard encore, et s’il trouve ses serviteurs éveillés, alors ils sont heureux !\n ",
  "v39": "« Comprenez ceci : le maître de maison ne sait pas à quelle heure le voleur va venir. Sinon, il ne laisserait pas le voleur entrer chez lui.",
  "v40": "Vous aussi, soyez prêts. En effet, le Fils de l’homme viendra, mais vous ne savez pas à quel moment. »\n ",
  "v41": "Alors Pierre dit à Jésus : « Seigneur, est-ce que tu racontes cette histoire pour nous seulement, ou pour tout le monde ? »",
  "v42": "Le Seigneur lui répond : « Le serviteur fidèle et intelligent, qui est-il ? C’est celui auquel le maître a dit : “Je te confie ce travail : donne à manger aux gens qui sont à mon service, au bon moment.”",
  "v43": "Il est heureux, ce serviteur, si son maître, à son retour, le trouve en train de faire ce travail !",
  "v44": "Vraiment, je vous le dis, le maître lui confiera toutes ses richesses.",
  "v45": "Mais supposons ceci : le serviteur se dit : “Mon maître ne revient pas vite !” Et il se met à frapper les autres serviteurs et les servantes. Il mange, il boit, il devient ivre.",
  "v46": "Alors le maître viendra un jour où son serviteur ne l’attend pas, et à une heure qu’il ne connaît pas. Il chassera ce serviteur et il le traitera comme on traite ceux qui ne sont pas fidèles.\n ",
  "v47": "« Ce serviteur sait ce que son maître veut, mais il ne prépare rien et il ne fait pas ce que son maître veut. C’est pourquoi on lui donnera beaucoup de coups.",
  "v48": "Mais si un serviteur ne sait pas ce que son maître veut et s’il agit mal, on lui donnera peu de coups. Si on donne beaucoup de choses à quelqu’un, on lui demandera aussi beaucoup. Si on confie beaucoup de choses à quelqu’un, on lui demandera encore plus. »\n ",
  "v49": "« Je suis venu apporter un feu sur la terre, et je voudrais vraiment qu’il soit déjà allumé !",
  "v50": "Je dois recevoir un baptême et j’attends avec grande impatience que cela se réalise.",
  "v51": "Ne pensez pas que je suis venu apporter la paix sur la terre. Au contraire, je vous le dis, à cause de moi, les gens ne seront pas d’accord entre eux.",
  "v52": "À partir de maintenant, quand cinq personnes vivront dans la même maison, elles ne seront pas d’accord. Elles seront trois contre deux et deux contre trois.",
  "v53": "Le père ne sera pas d’accord avec le fils, et le fils ne sera pas d’accord avec le père. La mère ne sera pas d’accord avec la fille, et la fille ne sera pas d’accord avec la mère. La belle-mère ne sera pas d’accord avec la belle-fille, et la belle-fille ne sera pas d’accord avec la belle-mère. »\n ",
  "v54": "Jésus dit encore aux foules : « Quand vous voyez un nuage venir de l’ouest, vous dites tout de suite : “Il va pleuvoir”, et c’est ce qui arrive.",
  "v55": "Quand le vent du sud souffle, vous dites : “Il va faire chaud”, et c’est ce qui arrive.",
  "v56": "Hommes faux ! En regardant la terre et le ciel, vous savez quel temps il va faire ! Et les choses qui se passent maintenant, vous ne savez pas ce qu’elles veulent dire. Pourquoi ?\n ",
  "v57": "« Vous ne jugez pas par vous-mêmes ce qu’il convient de faire. Pourquoi donc ?",
  "v58": "Par exemple, quand tu vas devant le tribunal avec ton adversaire, essaie de te mettre d’accord avec lui, pendant que vous êtes en route. Sinon, il va te traîner devant le juge. Le juge va te livrer à la police, et les policiers vont te jeter en prison.",
  "v59": "Je te dis une chose : “Tu ne sortiras pas de là si tu ne paies pas tout l’argent que tu dois !” »",
  "source": "https://www.bible.com/bible/133/LUK.12.PDV2017"
}