{
  "v1": "À cette époque, l’empereur Auguste donne l’ordre de compter les habitants de tous les pays.",
  "v2": "C’est la première fois qu’on fait cela. À ce moment-là, Quirinius est gouverneur de Syrie.",
  "v3": "Tout le monde va se faire inscrire, chacun dans la ville de ses ancêtres.",
  "v4": "Joseph quitte donc la ville de Nazareth en Galilée pour aller en Judée, à Bethléem. C’est la ville du roi David. En effet, David est l’ancêtre de Joseph.",
  "v5": "Joseph va se faire inscrire avec Marie, sa femme, qui attend un enfant.\n ",
  "v6": "Pendant qu’ils sont à Bethléem, le moment arrive où Marie doit accoucher.",
  "v7": "Elle met au monde un fils, son premier enfant. Elle l’enveloppe dans une couverture et elle le couche dans une mangeoire . En effet, il n’y a pas de place pour eux dans la salle où logent les gens de passage.\n ",
  "v8": "Dans la même région, il y a des bergers. Ils vivent dans les champs, et pendant la nuit, ils gardent leur troupeau.",
  "v9": "Un ange du Seigneur se présente devant eux. La gloire du Seigneur les enveloppe de lumière, alors ils ont très peur.",
  "v10": "L’ange leur dit : « N’ayez pas peur. Oui, je viens vous annoncer une bonne nouvelle qui sera une grande joie pour tout votre peuple.",
  "v11": "Aujourd’hui, dans la ville de David, un Sauveur est né pour vous. C’est le Christ , le Seigneur.",
  "v12": "Voici comment vous allez le reconnaître : vous trouverez un petit enfant enveloppé dans une couverture et couché dans une mangeoire. »\n ",
  "v13": "Tout à coup, il y a avec l’ange une troupe nombreuse qui vient du ciel . Ils chantent la louange de Dieu :",
  "v14": "« Gloire à Dieu au plus haut des cieux , et sur la terre paix à ceux que Dieu aime ! »\n ",
  "v15": "Ensuite, les anges quittent les bergers et retournent au ciel . Alors les bergers se disent entre eux : « Allons jusqu’à Bethléem, et voyons ce qui est arrivé, ce que le Seigneur Dieu nous a fait connaître. »\n ",
  "v16": "Ils partent vite et ils trouvent Marie, Joseph et le petit enfant couché dans la mangeoire .",
  "v17": "Quand ils le voient, ils racontent ce que l’ange leur a dit sur cet enfant.",
  "v18": "Tous ceux qui entendent les bergers sont étonnés de leurs paroles.",
  "v19": "Marie retient tout ce qui s’est passé, elle réfléchit à cela dans son cœur.",
  "v20": "Ensuite les bergers repartent. Ils rendent gloire à Dieu et chantent sa louange pour tout ce qu’ils ont vu et entendu. En effet, tout s’est passé comme l’ange l’avait annoncé.\n ",
  "v21": "Une semaine plus tard, c’est le moment de circoncire l’enfant. On lui donne le nom de Jésus. C’est le nom que l’ange a indiqué à Marie avant qu’elle soit enceinte.\n ",
  "v22": "Après cela, le moment arrive où Marie et Joseph doivent faire la cérémonie de purification , comme la loi de Moïse le demande. Alors ils amènent l’enfant à Jérusalem pour le présenter au Seigneur.",
  "v23": "En effet, la loi du Seigneur dit : « Il faut donner au Seigneur le premier garçon né dans une famille. »",
  "v24": "Marie et Joseph offrent aussi le sacrifice que la loi du Seigneur demande : deux tourterelles ou deux jeunes pigeons .\n ",
  "v25": "À Jérusalem, il y a un homme appelé Siméon. Cet homme est juste et fidèle à Dieu et il attend celui qui doit être la force du peuple d’Israël . L’Esprit Saint est avec Siméon",
  "v26": "et il lui a dit à l’avance : « Tu ne mourras pas avant de voir le Messie du Seigneur Dieu. »",
  "v27": "Alors, Siméon, poussé par l’Esprit Saint, va dans le temple. À ce moment-là, les parents de Jésus amènent leur enfant pour faire ce que la loi du Seigneur demande pour lui.",
  "v28": "Siméon prend l’enfant dans ses bras, il remercie Dieu en disant :",
  "v29": "« Maintenant, Seigneur, tu peux laisser ton serviteur mourir dans la paix, comme tu l’as dit.",
  "v30": "Oui, mes yeux ont vu le salut que tu nous donnes.",
  "v31": "Tu l’as préparé devant tous les peuples.",
  "v32": "C’est la lumière qui te fera connaître au monde entier, c’est la gloire de ton peuple Israël. »\n ",
  "v33": "Le père et la mère de l’enfant sont étonnés de ce que Siméon dit de lui.",
  "v34": "Siméon les bénit et il dit à Marie, la mère de Jésus : « À cause de ton enfant, beaucoup en Israël vont tomber ou se relever. Il sera un signe de Dieu, mais les gens le rejetteront.",
  "v35": "Ainsi on connaîtra les pensées cachées dans le cœur de beaucoup de personnes. Et toi, Marie, la souffrance te transpercera comme une lance. »\n ",
  "v36": "Il y a aussi une femme prophète qui s’appelle Anne. C’est la fille de Phanouel, de la tribu d’Asser. Elle est très vieille. Elle a vécu avec son mari pendant sept ans,",
  "v37": "puis elle est devenue veuve. Elle a 84 ans. Anne ne quitte pas le temple et elle sert Dieu nuit et jour, en jeûnant et en priant.",
  "v38": "Elle est là en même temps que Siméon et se met à remercier Dieu. Elle parle de l’enfant à tous ceux qui attendent la libération de Jérusalem.\n ",
  "v39": "Quand les parents de Jésus ont fait tout ce que la loi du Seigneur demande, ils retournent en Galilée, à Nazareth, leur ville.",
  "v40": "L’enfant grandit et se développe. Il est rempli de sagesse, et le Dieu d’amour est avec lui.\n ",
  "v41": "Chaque année, les parents de Jésus vont à Jérusalem pour la fête de la Pâque .",
  "v42": "Quand Jésus a douze ans, il vient avec eux, comme c’est la coutume.",
  "v43": "Après la fête, ils repartent, mais l’enfant Jésus reste à Jérusalem, et ses parents ne s’en aperçoivent pas.",
  "v44": "Ils pensent que l’enfant est avec les autres voyageurs. Ils marchent pendant une journée, puis ils se mettent à le chercher parmi leurs parents et leurs amis.",
  "v45": "Mais ils ne le trouvent pas. Alors ils retournent à Jérusalem en le cherchant.",
  "v46": "Le troisième jour, ils trouvent l’enfant dans le temple. Il est assis au milieu des maîtres juifs, il les écoute et leur pose des questions.",
  "v47": "Tous ceux qui entendent l’enfant sont surpris par ses réponses pleines de sagesse.",
  "v48": "Quand ses parents le voient, ils sont vraiment très étonnés, et sa mère lui dit : « Mon enfant, pourquoi est-ce que tu nous as fait cela ? Regarde ! Ton père et moi, nous étions très inquiets en te cherchant. »",
  "v49": "Il leur répond : « Vous m’avez cherché, pourquoi ? Vous ne savez donc pas que je dois être dans la maison de mon Père ? »",
  "v50": "Mais ses parents ne comprennent pas cette parole.\n ",
  "v51": "Ensuite, Jésus retourne avec eux à Nazareth. Il obéit à ses parents. Sa mère garde toutes ces choses dans son cœur.",
  "v52": "Jésus grandit, sa sagesse se développe et il se rend agréable à Dieu et aux hommes.",
  "source": "https://www.bible.com/bible/133/LUK.2.PDV2017"
}