{
  "v1": "Jésus entre dans Jéricho et il traverse la ville.",
  "v2": "Là, il y a un homme appelé Zachée. C’est le chef des employés des impôts. Il est riche.",
  "v3": "Il cherche à voir qui est Jésus, mais il ne le peut pas. En effet, il y a beaucoup de monde et Zachée est petit.",
  "v4": "Il court devant et il monte sur un arbre pour voir Jésus qui va passer par là.",
  "v5": "Quand Jésus arrive à cet endroit, il lève les yeux et il dit à Zachée : « Zachée, descends vite ! Aujourd’hui, je dois m’arrêter chez toi ! »\n ",
  "v6": "Alors Zachée descend vite et il reçoit Jésus avec joie.",
  "v7": "Tous ceux qui voient cela critiquent Jésus et disent : « Voilà que Jésus s’arrête chez un pécheur ! »\n ",
  "v8": "Mais Zachée, debout, dit au Seigneur : « Écoute, Seigneur ! Je vais donner la moitié de mes richesses aux pauvres. Et si j’ai pris trop d’argent à quelqu’un, je vais lui rendre quatre fois plus ! »",
  "v9": "Alors Jésus lui dit : « Aujourd’hui, Dieu a sauvé les gens de cette maison. Oui, Zachée aussi est de la famille d’Abraham !",
  "v10": "En effet, le Fils de l’homme est venu chercher et sauver ce qui était perdu. »\n ",
  "v11": "Les gens écoutent les paroles de Jésus. Alors, il continue en racontant une histoire. En effet, il est près de Jérusalem, et les gens pensent que le Royaume de Dieu va paraître tout de suite.",
  "v12": "Donc Jésus leur dit : « Un homme, d’une famille de notables, part dans un pays éloigné. Là-bas, on doit le faire roi de son pays, ensuite, il reviendra.",
  "v13": "Avant de partir, il appelle ses dix serviteurs. Il donne une pièce d’or d’une grande valeur à chacun et il leur dit : “Faites du commerce, et gagnez de l’argent jusqu’à mon retour !”",
  "v14": "Mais les gens de son pays le détestent. Ils envoient des délégués derrière lui pour dire : “Nous ne voulons pas que cet homme soit notre roi.”\n ",
  "v15": "« Pourtant, on le fait roi de son pays, et il revient. Il fait appeler ses serviteurs à qui il a donné de l’argent, il veut savoir ce qu’ils ont gagné.",
  "v16": "Le premier serviteur arrive et il dit : “Maître, j’ai gagné dix pièces d’or avec celle que tu m’as donnée.”",
  "v17": "Le roi lui répond : “C’est bien, tu es un bon serviteur. Tu as été fidèle pour une toute petite affaire. C’est pourquoi je te nomme gouverneur de dix villes.”",
  "v18": "Le deuxième serviteur vient et il dit : “Maître, j’ai gagné cinq pièces d’or avec celle que tu m’as donnée.”",
  "v19": "Le roi lui répond : “Et toi, je te nomme gouverneur de cinq villes.”",
  "v20": "Un autre serviteur vient et il dit : “Maître, voici ta pièce d’or. Je l’ai mise de côté dans un morceau de tissu.",
  "v21": "En effet, j’avais peur de toi. Tu es un homme dur, tu prends ce que tu n’as pas apporté, tu récoltes ce que tu n’as pas semé.”",
  "v22": "Le roi lui répond : “Tu es un mauvais serviteur ! Je vais te juger d’après tes paroles à toi. Tu le savais : je suis un homme dur, je prends ce que je n’ai pas apporté, je récolte ce que je n’ai pas semé.",
  "v23": "Donc, pourquoi est-ce que tu n’as pas mis mon argent à la banque ? Ainsi, à mon retour, je pouvais reprendre l’argent avec les intérêts !”",
  "v24": "Ensuite, le roi dit à ceux qui sont là : “Enlevez-lui sa pièce d’or, et donnez-la à celui qui en a dix !”",
  "v25": "Ils lui disent : “Maître, il a déjà dix pièces !”",
  "v26": "Le roi répond : “Je vous le dis : celui qui a quelque chose, on lui donnera encore plus. Mais celui qui n’a rien, on lui enlèvera même le peu de choses qu’il a !",
  "v27": "Et mes ennemis, ces gens qui n’ont pas voulu que je sois leur roi, amenez-les ici et tuez-les devant moi !” »",
  "v28": "Après qu’il a dit cela, Jésus part devant et il monte à Jérusalem.\n ",
  "v29": "Jésus arrive près de Bethfagé et de Béthanie, vers la colline appelée « mont des Oliviers ». Il envoie deux disciples",
  "v30": "en leur disant : « Allez dans le village qui est devant vous. Quand vous serez entrés, vous trouverez un petit âne attaché. Personne ne s’est jamais assis sur lui. Détachez-le et amenez-le ici.",
  "v31": "Quelqu’un va peut-être vous demander : “Pourquoi est-ce que vous détachez cet âne ?” Vous répondrez : “Le Seigneur en a besoin.” »\n ",
  "v32": "Les deux disciples partent et ils trouvent les choses comme Jésus leur a dit.",
  "v33": "Ils détachent le petit âne, et les propriétaires de l’animal demandent : « Pourquoi est-ce que vous détachez ce petit âne ? »",
  "v34": "Les disciples répondent : « Le Seigneur en a besoin. »",
  "v35": "Ils amènent l’âne près de Jésus, ils mettent des vêtements sur l’âne, et ils font monter Jésus dessus.",
  "v36": "Jésus avance, et les gens étendent des vêtements sur la route devant lui.",
  "v37": "Jésus arrive sur le chemin qui descend du mont des Oliviers. Alors toute la foule des disciples est pleine de joie. Et ils se mettent à chanter la bonté de Dieu d’une voix forte. Oui, ils ont vu Jésus faire des choses extraordinaires !",
  "v38": "Ils disent : « Que Dieu bénisse le roi qui vient en son nom ! Paix dans le ciel et gloire à Dieu au plus haut des cieux ! »\n ",
  "v39": "Quelques Pharisiens sont dans la foule. Ils disent à Jésus : « Maître, fais taire tes disciples ! »",
  "v40": "Jésus répond : « Je vous le dis : si eux se taisent, les pierres crieront ! »\n ",
  "v41": "Jésus approche de Jérusalem et il voit la ville. Alors il pleure à cause d’elle.",
  "v42": "Il dit : « Jérusalem, tu n’as pas su aujourd’hui comment trouver la paix. Hélas ! Maintenant, tes yeux n’ont pas voulu voir.",
  "v43": "Le moment va venir pour toi où tes ennemis construiront un mur pour t’attaquer. Ils vont se mettre autour de toi et te serrer de tous les côtés.",
  "v44": "Ils vont t’écraser, toi et tes habitants. Ils ne te laisseront pas une seule pierre sur une autre. En effet, tu n’as pas reconnu le moment où Dieu est venu pour te faire du bien. »\n ",
  "v45": "Jésus entre dans le temple et il se met à chasser les vendeurs.",
  "v46": "Il leur dit : « Dans les Livres Saints, Dieu a dit : “Ma maison sera une maison de prière.” Mais vous, vous en avez fait un abri pour les voleurs ! »",
  "v47": "Tous les jours, Jésus enseigne dans le temple. Les chefs des prêtres , les maîtres de la loi et aussi les notables du peuple cherchent à le faire mourir.",
  "v48": "Mais ils ne savent pas comment s’y prendre. En effet, tout le peuple écoute Jésus avec beaucoup d’attention.",
  "source": "https://www.bible.com/bible/133/LUK.19.PDV2017"
}