{
  "v1": "Un jour, quelque part, Jésus est en train de prier. Quand il a fini, un de ses disciples lui dit : « Jean-Baptiste a appris à prier à ses disciples. Toi aussi, Seigneur, apprends-nous à prier. » Jésus leur dit :",
  "v2": "« Quand vous priez, dites ceci :\n Père,\n ton nom est saint .\n Fais que tout le monde le connaisse !\n Fais venir ton Royaume !\n ",
  "v3": "Chaque jour, donne-nous le pain qu’il nous faut !\n ",
  "v4": "Pardonne-nous nos péchés !\n Oui, nous-mêmes, nous pardonnons\n à tous ceux qui nous ont fait du mal.\n Et ne permets pas\n que nous soyons tentés par le mal ! »\n ",
  "v5": "Jésus leur dit encore : « Supposons ceci : Vous avez un ami, vous allez chez lui au milieu de la nuit et vous lui dites : “Mon ami, prête-moi trois pains.",
  "v6": "En effet, un de mes amis vient d’arriver de voyage chez moi, et je n’ai rien à lui offrir !”",
  "v7": "Votre ami vous répond peut-être de l’intérieur de la maison : “Laisse-moi tranquille ! J’ai déjà fermé la porte. Mes enfants et moi, nous sommes couchés. Je ne peux pas me lever pour te donner du pain.”",
  "v8": "Eh bien, pourtant, je vous le dis : votre ami va se lever et il va vous donner tout ce qu’il vous faut ! Il ne le fera peut-être pas seulement parce qu’il est votre ami, mais parce que vous continuez à demander sans vous gêner.\n ",
  "v9": "« C’est pourquoi, moi, je vous le dis : demandez, et on vous donnera. Cherchez, et vous trouverez. Frappez à la porte, et on vous ouvrira.",
  "v10": "Oui, celui qui demande reçoit. Celui qui cherche trouve, et celui qui frappe à la porte, on lui ouvre.",
  "v11": "Chez vous, quand un enfant demande du poisson à son père, le père ne lui donne pas un serpent à la place du poisson !",
  "v12": "Et quand un enfant demande un œuf, son père ne lui donne pas un scorpion !",
  "v13": "Vous, vous êtes mauvais, et pourtant vous savez donner de bonnes choses à vos enfants. Alors ceci est encore plus sûr : le Père qui est au ciel donnera l’Esprit Saint à ceux qui le lui demandent ! »\n ",
  "v14": "Un jour, Jésus guérit un homme muet en chassant l’esprit mauvais qui est en lui. L’esprit mauvais sort de l’homme, et le muet se met à parler. Alors les foules qui sont là sont très étonnées.",
  "v15": "Mais certains disent : « C’est Satan , le chef des esprits mauvais, qui donne à Jésus le pouvoir de chasser ces esprits ! »",
  "v16": "D’autres veulent tendre un piège à Jésus. Ils lui disent : « Fais un miracle devant nous, ainsi tu prouveras que c’est Dieu qui t’envoie. »\n ",
  "v17": "Mais Jésus connaît leurs pensées, il leur dit : « Quand les habitants d’un royaume font la guerre entre eux, le royaume est détruit, et les maisons tombent les unes sur les autres.",
  "v18": "Vous dites : “C’est Satan qui lui donne le pouvoir de chasser les esprits mauvais !” Donc Satan est en guerre contre lui-même ! Mais alors, comment est-ce que son royaume va continuer à exister ?",
  "v19": "Si Satan me donne le pouvoir de chasser les esprits mauvais, alors, qui donne à vos amis le pouvoir de chasser ces esprits ? C’est pourquoi vos amis eux-mêmes montrent que vous avez tort.",
  "v20": "Mais moi, c’est Dieu qui me donne le pouvoir de chasser les esprits mauvais. Donc le Royaume de Dieu est arrivé jusqu’à vous !\n ",
  "v21": "« Quand un homme fort et bien armé garde sa maison, ses richesses sont en sécurité.",
  "v22": "Il n’a pas peur, parce qu’il est bien armé. Mais quand un homme plus fort que lui arrive, le plus fort est vainqueur. Il prend même les armes de l’homme fort et il distribue tout ce qu’il a pris.\n ",
  "v23": "« Celui qui n’est pas avec moi est contre moi. Celui qui ne m’aide pas à rassembler le troupeau, il le fait partir de tous les côtés. »\n ",
  "v24": "« Quand un esprit mauvais est sorti d’une personne où il habitait, il va et vient dans des endroits secs. Il cherche un lieu pour se reposer, mais il n’en trouve pas. Alors il se dit : “Je vais retourner dans la maison que j’ai quittée.”",
  "v25": "Il y retourne, il voit que la maison est balayée et bien en ordre.",
  "v26": "Il va donc chercher sept autres esprits encore plus mauvais que lui. Ils entrent et ils s’installent dans la maison. Après cela, la personne est dans un état encore plus grave qu’au début ! »\n ",
  "v27": "Quand Jésus a dit cela, une femme dans la foule lui dit d’une voix forte : « Elle est heureuse, la femme qui t’a porté dans son ventre et qui t’a nourri de son lait ! »",
  "v28": "Mais Jésus répond : « Dis plutôt : “Ils sont heureux, ceux qui écoutent la parole de Dieu et qui lui obéissent !” »\n ",
  "v29": "Des foules très nombreuses viennent autour de Jésus, alors il se met à leur dire : « Les gens d’aujourd’hui sont mauvais. Ils demandent un miracle, mais les gens verront un seul miracle : ce qui est arrivé au prophète Jonas.",
  "v30": "En effet, Jonas a été un signe pour les habitants de Ninive. De la même façon, le Fils de l’homme sera un signe pour les gens d’aujourd’hui.",
  "v31": "Les habitants de Ninive ont changé leur vie quand ils ont entendu Jonas. Et il y a ici quelqu’un de plus important que Jonas ! C’est pourquoi, quand Dieu jugera les gens, les habitants de Ninive se lèveront en face des gens d’aujourd’hui et ils les accuseront ! La reine du pays du Sud est venue du bout du monde pour entendre les paroles pleines de sagesse de Salomon. Et il y a ici quelqu’un de plus important que Salomon ! C’est pourquoi, le jour du jugement, la reine du pays du Sud se lèvera en face des gens d’aujourd’hui et elle les accusera ! »\n ",
  "v33": "« Quand quelqu’un allume une lampe, ce n’est pas pour la cacher ou pour la couvrir avec un seau. Au contraire, il la place bien en haut, et ceux qui entrent dans la maison voient la lumière.",
  "v34": "Les yeux sont la lampe de ton corps. Quand tes yeux ne sont pas malades, ton corps tout entier est dans la lumière. Mais quand tes yeux sont malades, ton corps est dans la nuit.",
  "v35": "Donc, fais attention ! Ta lumière ne doit pas être sombre comme la nuit.",
  "v36": "Si ton corps tout entier est éclairé, sans rien de sombre, il est tout entier dans la lumière, comme lorsque la lampe t’éclaire vivement. »\n ",
  "v37": "Quand Jésus a fini de parler, un Pharisien l’invite à manger avec lui. Jésus entre dans la maison du Pharisien et il se met à table.",
  "v38": "Le Pharisien est étonné de voir que Jésus ne se lave pas les mains avant le repas.",
  "v39": "Alors le Seigneur dit au Pharisien : « Vous, les Pharisiens, vous nettoyez l’extérieur du verre et de l’assiette ! Mais, à l’intérieur, dans votre cœur, vous avez envie de voler les autres et vous êtes méchants !",
  "v40": "Vous ne comprenez rien ! Dieu a fait l’extérieur et il a fait aussi l’intérieur !",
  "v41": "Donnez donc aux pauvres ce qui est dans votre assiette. De cette façon, pour vous tout sera pur .\n ",
  "v42": "« Quel malheur pour vous, Pharisiens ! En effet, vous donnez à Dieu un dixième de certaines plantes, menthe, plantes sauvages et légumes du jardin. Mais vous oubliez d’être justes avec les gens et d’aimer Dieu. Pourtant, c’est cela qu’il fallait faire, sans oublier le reste.\n ",
  "v43": "« Quel malheur pour vous, Pharisiens ! Vous aimez être assis au premier rang dans les maisons de prière, et vous aimez qu’on vous salue sur les places de la ville.\n ",
  "v44": "« Quel malheur pour vous ! Vous êtes comme des tombes qu’on ne voit pas, et les gens marchent dessus sans le savoir ! »",
  "v45": "Un des maîtres de la loi dit à Jésus : « Maître, en disant cela, tu nous insultes, nous aussi ! »",
  "v46": "Jésus lui répond : « Quel malheur pour vous aussi, maîtres de la loi ! En effet, vous demandez aux gens de porter des charges très lourdes, et vous, vous n’y touchez pas, même avec un seul doigt !\n ",
  "v47": "« Quel malheur pour vous ! Vous construisez des tombes pour les prophètes , et ce sont vos ancêtres qui les ont tués !",
  "v48": "De cette façon, vous montrez que vous êtes d’accord avec ce que vos ancêtres ont fait. Eux, ils ont tué les prophètes, et vous, vous construisez les tombes des prophètes !",
  "v49": "C’est pourquoi Dieu a dit avec sagesse : “Je vais leur envoyer des prophètes et des apôtres . Ils vont en tuer quelques-uns et faire souffrir d’autres.”",
  "v50": "Depuis la création du monde, on a tué beaucoup de prophètes, et ce sont les gens d’aujourd’hui que Dieu va punir.",
  "v51": "D’abord, on a tué Abel et, à la fin, on a tué Zakarie, dans la cour du temple, entre l’autel et le lieu très saint . Oui, je vous le dis, Dieu va punir les gens d’aujourd’hui pour tout cela !\n ",
  "v52": "« Quel malheur pour vous, maîtres de la loi ! Vous avez fermé la route qui conduit vers Dieu. Vous-mêmes, vous n’avez pas pris cette route, et ceux qui veulent la prendre, vous les empêchez de passer ! »\n ",
  "v53": "Quand Jésus sort de la maison, les maîtres de la loi et les Pharisiens sont très en colère contre lui. Ils se mettent à lui poser beaucoup de questions.",
  "v54": "En effet, ils veulent lui tendre des pièges et prendre une de ses paroles pour l’accuser.",
  "source": "https://www.bible.com/bible/133/LUK.11.PDV2017"
}