{
  "v1": "Un jour de sabbat , Jésus entre dans la maison d’un chef des Pharisiens pour y prendre un repas. Les gens qui sont là regardent Jésus avec attention.",
  "v2": "Un homme se trouve devant lui. Il a le corps tout gonflé à cause d’une maladie.",
  "v3": "Alors Jésus demande aux maîtres de la loi et aux Pharisiens : « Le jour du sabbat, est-ce qu’on a le droit de guérir quelqu’un ? ou est-ce que c’est interdit ? »",
  "v4": "Mais ils ne répondent pas. Jésus se tourne vers le malade, il le guérit et lui dit de partir.",
  "v5": "Ensuite Jésus dit aux maîtres de la loi et aux Pharisiens : « Supposons ceci : le jour du sabbat, votre fils ou votre bœuf tombe dans un puits. Vous allez sûrement le tirer de là tout de suite ! »",
  "v6": "Et ils ne peuvent rien répondre à cela.\n ",
  "v7": "Jésus voit que les invités choisissent les premières places à table. Alors il leur donne ce conseil :",
  "v8": "« Quand quelqu’un t’invite à un repas de mariage, ne va pas t’asseoir à la première place. En effet, on a peut-être invité quelqu’un de plus important que toi.",
  "v9": "Et celui qui vous a invités tous les deux va te dire : “Donne-lui ta place.” Alors, plein de honte, tu devras t’asseoir à la dernière place.",
  "v10": "Au contraire, quand quelqu’un t’invite, va t’asseoir à la dernière place. De cette façon, celui qui t’a invité te dira en arrivant : “Mon ami, prends une meilleure place.” Alors, tous ceux qui sont à table avec toi verront combien tu es respecté.",
  "v11": "En effet, celui qui veut être au-dessus des autres, on lui donnera la dernière place. Et celui qui prend la dernière place, on le mettra au-dessus des autres. »\n ",
  "v12": "Ensuite, Jésus dit à celui qui l’a invité : « Quand tu donnes un grand repas, à midi ou le soir, n’invite ni tes amis, ni tes frères et sœurs, ni les gens de ta famille, ni des voisins riches. En effet, ils t’inviteront à leur tour et ils te rendront ce que tu as fait pour eux.",
  "v13": "Au contraire, quand tu offres un repas de fête, invite des pauvres, des infirmes, des boiteux, des aveugles.",
  "v14": "Alors tu seras heureux parce qu’ils ne peuvent pas te rendre cela. Mais Dieu te rendra cela le jour où il relèvera de la mort ceux qui lui ont obéi. »\n ",
  "v15": "En entendant ces paroles, un de ceux qui sont à table dit à Jésus : « Il est heureux, celui qui prendra son repas dans le Royaume de Dieu ! »\n ",
  "v16": "Jésus lui répond par cette histoire : « Un homme prépare un grand repas et il invite beaucoup de monde.",
  "v17": "À l’heure du repas, il envoie son serviteur dire aux invités : “Venez ! Maintenant, c’est prêt !”",
  "v18": "Mais tous les invités, l’un après l’autre, se mettent à s’excuser. Le premier dit au serviteur : “Je viens d’acheter un champ et je dois aller le voir. Je t’en prie, excuse-moi.”",
  "v19": "Un autre dit : “Je viens d’acheter cinq paires de bœufs et je vais les essayer. Je t’en prie, excuse-moi.”",
  "v20": "Un autre dit : “Je viens de me marier, c’est pourquoi je ne peux pas venir.”",
  "v21": "Le serviteur revient chez son maître et il lui raconte tout cela. Alors le maître de maison se met en colère et il dit à son serviteur : “Va vite sur les places et dans les rues de la ville, et amène ici les pauvres, les infirmes, les aveugles et les boiteux.”",
  "v22": "Après un moment, le serviteur vient dire : “Maître, on a fait ce que tu as commandé, et il y a encore de la place.”",
  "v23": "Le maître dit au serviteur : “Va sur les chemins et près des champs. Ceux que tu rencontreras, oblige-les à entrer chez moi. Ainsi, ma maison sera pleine.",
  "v24": "En effet, je te dis une chose : parmi ces premiers invités, personne ne mangera de mon repas !” »\n ",
  "v25": "Plus tard, Jésus est en route, et des foules nombreuses l’accompagnent. Il se tourne vers elles et il dit :",
  "v26": "« Celui qui vient à moi doit m’aimer plus que son père, sa mère, sa femme, ses enfants, ses frères, ses sœurs et même plus que sa vie. Sinon, cette personne ne peut pas être mon disciple .",
  "v27": "Celui qui ne porte pas sa croix et qui ne me suit pas, celui-là ne peut pas être mon disciple.\n ",
  "v28": "« En effet, quand l’un de vous veut construire une grande maison, il commence par s’asseoir et il calcule : “Combien est-ce que cela va coûter ? Est-ce que j’ai assez d’argent pour aller jusqu’au bout ?”",
  "v29": "Mais s’il pose les fondations sans pouvoir finir la maison, tous ceux qui verront cela se mettront à se moquer de lui.",
  "v30": "Ils diront : “Cet homme a commencé à construire, mais il n’a pas pu finir !”",
  "v31": "Et quand un roi part en guerre contre un autre roi, il commence par s’asseoir et il se demande : “J’ai 10 000 soldats. Est-ce que je peux aller combattre mon ennemi qui vient m’attaquer avec 20 000 soldats ?”",
  "v32": "S’il ne peut pas, il envoie des messagers à l’autre roi, pendant qu’il est encore loin, et il demande à faire la paix. »",
  "v33": "Jésus ajoute : « Ainsi, parmi vous, si quelqu’un ne laisse pas tout ce qu’il possède, cette personne ne peut pas être mon disciple.\n ",
  "v34": "« Oui, le sel est une bonne chose, mais quand le sel perd son goût, comment le lui rendre ?",
  "v35": "On ne peut plus l’utiliser pour la terre ni pour l’engrais. On le jette dehors. Celui qui a des oreilles pour écouter, qu’il écoute ! »",
  "source": "https://www.bible.com/bible/133/LUK.14.PDV2017"
}