{
  "v1": "Les employés des impôts et les pécheurs s’approchent tous de Jésus pour l’écouter.",
  "v2": "Les Pharisiens et les maîtres de la loi critiquent Jésus et disent : « Cet homme accueille les pécheurs et il mange avec eux ! »\n ",
  "v3": "Alors Jésus leur raconte cette histoire :",
  "v4": "« Parmi vous, un homme a 100 moutons et il en perd un. Bien sûr, il va laisser les 99 moutons dans les champs et il part chercher celui qui est perdu, jusqu’à ce qu’il le trouve.",
  "v5": "Quand il l’a trouvé, il est tout joyeux. Il met le mouton sur ses épaules,",
  "v6": "puis il rentre chez lui. Il appelle ses amis et ses voisins et leur dit : “Venez, réjouissez-vous avec moi ! Oui, j’ai retrouvé mon mouton qui était perdu !”",
  "v7": "Je vous le dis, c’est la même chose : quand un seul pécheur change sa vie, Dieu est dans la joie. Sa joie est plus grande que pour 99 personnes justes qui n’ont pas besoin de changer leur vie ! »\n ",
  "v8": "« Écoutez encore : Une femme a 10 pièces d’argent et elle en perd une. Bien sûr, elle va allumer une lampe et balayer la maison. Elle cherche la pièce avec soin, jusqu’à ce qu’elle la trouve.",
  "v9": "Quand elle l’a trouvée, elle appelle ses amies et ses voisines et leur dit : “Venez, réjouissez-vous avec moi ! Oui, j’ai retrouvé la pièce d’argent que j’avais perdue !”",
  "v10": "Je vous le dis, c’est la même chose : quand un seul pécheur change sa vie, il y a de la joie parmi les anges de Dieu ! »\n ",
  "v11": "Jésus dit encore : « Un homme a deux fils.",
  "v12": "Le plus jeune dit à son père : “Père, donne-moi ma part d’héritage.” Alors le père partage ses richesses entre ses deux fils.",
  "v13": "Quelques jours après, le plus jeune fils vend tout ce qu’il a reçu et il part avec l’argent dans un pays éloigné. Là, il se conduit très mal et il dépense tout son argent.",
  "v14": "Quand il a tout dépensé, une grande famine arrive dans le pays, et le fils commence à manquer de tout.",
  "v15": "Il va travailler pour un habitant de ce pays. Cet homme l’envoie dans les champs garder les cochons.",
  "v16": "Le fils a envie de manger la nourriture des cochons, mais personne ne lui en donne.",
  "v17": "Alors il se met à réfléchir. Il se dit : “Chez mon père, tous les ouvriers ont assez à manger, et même ils en ont trop ! Et moi, ici, je meurs de faim !",
  "v18": "Je vais partir pour retourner chez mon père et je vais lui dire : Père, j’ai péché contre Dieu et contre toi.",
  "v19": "Je ne mérite plus d’être appelé ton fils. Fais comme si j’étais l’un de tes ouvriers.”",
  "v20": "Il part pour retourner chez son père.\n « Le fils est encore loin. Mais son père le voit et il est plein de pitié pour lui. Il court à sa rencontre, il le serre contre lui et l’embrasse.",
  "v21": "Alors le fils dit à son père : “Père, j’ai péché contre Dieu et contre toi, je ne mérite plus d’être appelé ton fils.”",
  "v22": "Mais le père dit à ses serviteurs : “Vite ! Apportez le plus beau vêtement et habillez mon fils. Mettez-lui une bague au doigt et des sandales aux pieds.",
  "v23": "Amenez le veau qu’on a fait grossir et tuez-le. Mangeons et faisons la fête.",
  "v24": "Oui, mon fils qui est là était mort et il est revenu à la vie. Il était perdu et il est retrouvé !” Ils commencent à faire la fête.\n ",
  "v25": "« Pendant ce temps, le fils aîné travaillait dans les champs. Quand il revient et s’approche de la maison, il entend de la musique et des danses.",
  "v26": "Il appelle un des serviteurs et il lui demande ce qui se passe.",
  "v27": "Le serviteur lui répond : “C’est ton frère qui est arrivé. Et ton père a fait tuer le gros veau, parce qu’il a retrouvé son fils en bonne santé.”",
  "v28": "Alors le fils aîné se met en colère et il ne veut pas entrer dans la maison. Le père sort pour lui demander d’entrer,",
  "v29": "mais le fils aîné répond à son père : “Écoute ! Depuis de nombreuses années, je travaille pour toi. Je n’ai jamais refusé d’obéir à tes ordres. Pourtant, tu ne m’as jamais donné une petite chèvre pour faire la fête avec mes amis.",
  "v30": "Ton fils qui est là a mangé tout ton argent avec des filles, mais quand il arrive, tu fais tuer le gros veau pour lui !”",
  "v31": "Le père lui répond : “Mon enfant, toi, tu es toujours avec moi, et tout ce qui est à moi est à toi.",
  "v32": "Mais il fallait faire la fête et nous réjouir. En effet, ton frère qui est là était mort et il est revenu à la vie. Il était perdu et il est retrouvé.” »",
  "source": "https://www.bible.com/bible/133/LUK.15.PDV2017"
}