{
  "v1": "Jésus raconte une histoire aux disciples pour leur montrer ceci : il faut toujours prier et ne pas se décourager.",
  "v2": "Il leur dit : « Dans une ville, il y a un juge. Il ne respecte pas Dieu et il se moque des gens.",
  "v3": "Dans cette ville, il y a aussi une veuve. Souvent, elle va chez le juge pour lui dire : “Fais-moi justice contre mon adversaire !”",
  "v4": "Pendant longtemps, le juge ne veut pas. Ensuite il se dit : “Je ne respecte pas Dieu et je me moque des gens,",
  "v5": "mais cette veuve me fatigue. C’est pourquoi je vais lui faire justice. Alors elle ne viendra plus m’ennuyer sans arrêt.” »",
  "v6": "Le Seigneur ajoute : « Écoutez bien ce qu’il dit, ce mauvais juge !",
  "v7": "Eh bien, est-ce que Dieu ne va pas faire justice à ses amis qui crient vers lui jour et nuit ? Est-ce qu’il les fait attendre ?",
  "v8": "Je vous le dis : il va leur faire justice bien vite. Mais quand le Fils de l’homme viendra, est-ce qu’il trouvera des croyants sur la terre ? »\n ",
  "v9": "Certains croyaient être justes et ils méprisaient tous les autres. Pour eux, Jésus raconte cette histoire :",
  "v10": "« Deux hommes vont au temple pour prier. L’un est Pharisien , l’autre est employé des impôts .",
  "v11": "Le Pharisien se met devant. Voici comment il prie dans son cœur : “Mon Dieu, je te remercie parce que je ne suis pas comme les autres. Ils sont voleurs, injustes, adultères . Et je te remercie parce que je ne suis pas comme cet employé des impôts.",
  "v12": "Je jeûne deux fois par semaine. Je te donne le dixième de tout ce que je gagne.”",
  "v13": "L’employé des impôts reste derrière, il ne veut même pas lever les yeux vers le ciel . Mais il se frappe la poitrine pour demander pardon et il dit : “Mon Dieu, aie pitié de moi ! Je suis un homme pécheur.” »",
  "v14": "Jésus ajoute : « Oui, je vous le dis, l’employé des impôts rentre chez lui, et Dieu le considère comme une personne juste . Ce n’est pas le cas du Pharisien. En effet, celui qui veut être au-dessus des autres, on lui donnera la dernière place. Et celui qui prend la dernière place, on le mettra au-dessus des autres. »\n ",
  "v15": "Des gens amènent aussi les bébés à Jésus pour qu’il les touche. En voyant cela, les disciples leur font des reproches.",
  "v16": "Mais Jésus fait approcher les bébés et il dit : « Laissez les enfants venir à moi, ne les empêchez pas ! En effet, le Royaume de Dieu appartient à ceux qui sont comme les enfants.",
  "v17": "Je vous le dis, c’est la vérité : si quelqu’un ne reçoit pas le Royaume de Dieu comme un enfant, cette personne ne pourra jamais y entrer. »\n ",
  "v18": "Un chef juif demande à Jésus : « Bon maître, qu’est-ce que je dois faire pour recevoir la vie avec Dieu pour toujours ? »",
  "v19": "Jésus lui répond : « Pourquoi m’appelles-tu “bon” ? Personne n’est bon, sauf Dieu.",
  "v20": "Tu connais les commandements : Ne commets pas d’adultère . Ne tue personne. Ne vole pas. Ne témoigne pas faussement contre quelqu’un. Respecte ton père et ta mère . »",
  "v21": "L’homme lui dit : « J’obéis à tout cela depuis ma jeunesse. »",
  "v22": "Jésus l’entend et il lui répond : « Une seule chose te manque encore : tout ce que tu as, vends-le et distribue l’argent aux pauvres, alors tu auras des richesses auprès de Dieu. Ensuite, viens et suis-moi. »",
  "v23": "Mais quand l’homme entend cela, il devient tout triste parce qu’il est très riche.\n ",
  "v24": "Jésus voit que l’homme est triste et il dit : « Pour ceux qui ont des richesses, c’est vraiment difficile d’entrer dans le Royaume de Dieu !",
  "v25": "Est-ce qu’un chameau peut passer facilement par le trou d’une aiguille ? Eh bien, pour quelqu’un de riche, c’est encore plus difficile d’entrer dans le Royaume de Dieu ! »",
  "v26": "Ceux qui écoutent Jésus lui disent : « Mais alors, qui peut être sauvé ? »",
  "v27": "Jésus répond : « Ce qui est impossible pour les hommes est possible pour Dieu. »\n ",
  "v28": "Pierre dit à Jésus : « Écoute, nous, nous avons quitté ce que nous avions, et nous t’avons suivi. »",
  "v29": "Jésus répond : « Je vous le dis, c’est la vérité : si quelqu’un a quitté maison, femme, frères, parents ou enfants à cause du Royaume de Dieu,",
  "v30": "cette personne recevra beaucoup plus dans ce monde. Et dans le monde qui vient, elle recevra la vie avec Dieu pour toujours. »\n ",
  "v31": "Jésus prend les douze apôtres avec lui et il leur dit : « Écoutez ! Nous montons à Jérusalem, et tout ce que les prophètes ont écrit au sujet du Fils de l’homme , cela va arriver.",
  "v32": "En effet, on va le livrer à ceux qui ne connaissent pas Dieu. Ceux-ci vont se moquer de lui, ils l’insulteront, ils cracheront sur lui.",
  "v33": "Ils le frapperont à coups de fouet, puis ils le feront mourir. Et le troisième jour, il se relèvera de la mort. »",
  "v34": "Mais les disciples ne comprennent rien à cela. Pour eux, ces paroles ne sont pas claires, et ils ne savent pas ce que Jésus veut dire.\n ",
  "v35": "Jésus approche de Jéricho. Un aveugle est assis au bord du chemin, et il est en train de mendier.",
  "v36": "Il entend une foule qui passe et il demande aux gens : « Qu’est-ce que c’est ? »",
  "v37": "Les gens lui répondent : « C’est Jésus de Nazareth qui passe. »",
  "v38": "Alors il se met à crier : « Jésus, Fils de David , aie pitié de moi ! »",
  "v39": "Les gens qui marchent devant lui font des reproches. Ils lui disent : « Tais-toi ! » Mais l’aveugle crie encore plus fort : « Fils de David, aie pitié de moi ! »",
  "v40": "Jésus s’arrête et il donne cet ordre aux gens : « Amenez-le auprès de moi ! » Quand l’aveugle est auprès de lui, Jésus lui demande :",
  "v41": "« Qu’est-ce que tu veux ? Qu’est-ce que je peux faire pour toi ? » L’aveugle lui dit : « Seigneur, fais que je voie comme avant ! »",
  "v42": "Jésus lui répond : « Vois ! Ta foi t’a sauvé ! »",
  "v43": "Et aussitôt, l’aveugle voit comme avant. Il suit Jésus en disant : « Gloire à Dieu ! » En voyant cela, tout le peuple chante la louange de Dieu.",
  "source": "https://www.bible.com/bible/133/LUK.18.PDV2017"
}