{
  "v1": "Après cela, le Seigneur choisit 72 autres disciples . Il les envoie deux par deux devant lui, dans toutes les villes et tous les endroits où lui-même doit aller.",
  "v2": "Il leur dit : « Il y a une grande récolte à faire, mais les ouvriers ne sont pas assez nombreux. Demandez donc au propriétaire de la récolte d’envoyer encore des ouvriers pour faire sa récolte.",
  "v3": "Allez ! Je vous envoie comme des agneaux au milieu des loups .",
  "v4": "N’emportez pas d’argent, pas de sac, pas de sandales. Sur le chemin, ne vous arrêtez pas pour saluer les gens.\n ",
  "v5": "« Quand vous entrez dans une maison, dites d’abord : “Paix à cette maison !”",
  "v6": "Si un ami de la paix habite là, votre paix restera avec lui, sinon, elle reviendra à vous.",
  "v7": "Restez dans cette maison, mangez et buvez ce qu’on vous donne. En effet, l’ouvrier doit recevoir un salaire. Ne passez pas de maison en maison.",
  "v8": "Quand vous entrez dans une ville où les habitants vous reçoivent, mangez ce qu’on vous présente.",
  "v9": "Guérissez les malades qui sont là et dites à tous : “Maintenant le Royaume de Dieu est près de vous !”",
  "v10": "Mais quand vous entrez dans une ville où les habitants ne vous reçoivent pas, allez sur les places publiques et dites aux gens :",
  "v11": "“Nous enlevons même la poussière de votre ville qui est collée sous nos pieds, et nous vous la rendons ! Mais vous devez le savoir : le Royaume de Dieu est tout près de vous.”",
  "v12": "Oui, je vous le dis, le jour où Dieu jugera les gens, il sera moins sévère avec les habitants de Sodome qu’avec les habitants de cette ville ! »\n ",
  "v13": "« Quel malheur pour toi, ville de Corazin ! Quel malheur pour toi, ville de Bethsaïda ! C’est chez vous que Dieu a fait des choses extraordinaires, et non à Tyr et à Sidon. S’il avait fait ces choses là-bas, leurs habitants auraient changé leur vie depuis longtemps. Ils l’auraient montré en prenant des sacs pour s’habiller et en mettant de la cendre sur leur corps !",
  "v14": "C’est pourquoi le jour où Dieu jugera les gens, il sera moins sévère avec les habitants de Tyr et de Sidon qu’avec vous !\n ",
  "v15": "« Et toi, ville de Capernaüm, est-ce que Dieu te fera monter jusqu’au ciel ? Au contraire, il te fera descendre chez les morts ! »",
  "v16": "Jésus dit encore à ses disciples : « Si une personne vous écoute, c’est moi qu’elle écoute. Si une personne ne vous reçoit pas, c’est moi qu’elle ne reçoit pas. Et si elle ne me reçoit pas, elle ne reçoit pas celui qui m’a envoyé. »\n ",
  "v17": "Ensuite, les 72 disciples reviennent. Ils sont pleins de joie et ils disent : « Seigneur, même les esprits mauvais nous obéissent, quand nous leur donnons des ordres en ton nom ! »",
  "v18": "Jésus leur dit : « Je voyais Satan qui tombait du ciel comme un éclair.",
  "v19": "Écoutez ! Je vous ai donné le pouvoir de marcher sans danger sur les serpents et les scorpions, et d’écraser toute la puissance de l’esprit mauvais. Rien ne pourra vous faire du mal.",
  "v20": "Pourtant, ne soyez pas joyeux parce que les esprits mauvais vous obéissent, mais soyez joyeux parce que Dieu a écrit votre nom dans les cieux ! »\n ",
  "v21": "Au même moment, Jésus est rempli de joie par l’Esprit Saint. Il dit : « Père, Seigneur du ciel et de la terre, je te dis merci. En effet, ce que tu as caché aux sages et aux savants, tu l’as fait connaître aux petits. Oui, Père, tu l’as bien voulu.\n ",
  "v22": "« Mon Père m’a tout donné. Personne ne connaît le Fils, sauf le Père. Personne ne connaît le Père, sauf le Fils. Mais le Fils veut montrer le Père à d’autres pour qu’ils le connaissent aussi. »",
  "v23": "Ensuite, Jésus se tourne vers ses disciples et il leur dit, à eux seuls : « Vous êtes heureux de voir ce que vous voyez !",
  "v24": "Oui, je vous le dis : beaucoup de prophètes et de rois ont voulu voir ce que vous voyez, mais ils ne l’ont pas vu ! Ils ont voulu entendre ce que vous entendez, mais ils ne l’ont pas entendu ! »\n ",
  "v25": "Alors un maître de la loi arrive. Il veut tendre un piège à Jésus et lui demande : « Maître, qu’est-ce que je dois faire pour recevoir la vie avec Dieu pour toujours ? »",
  "v26": "Jésus lui dit : « Qu’est-ce qui est écrit dans la loi ? Comment est-ce que tu le comprends ? »",
  "v27": "L’homme répond : « Tu dois aimer le Seigneur ton Dieu de tout ton cœur, de tout ton être, de toute ta force et de toute ton intelligence. Et tu dois aimer ton prochain comme toi-même. »",
  "v28": "Jésus lui dit : « Tu as bien répondu. Fais cela et tu vivras. »\n ",
  "v29": "Mais le maître de la loi veut montrer que sa question est juste. Il demande à Jésus : « Et qui est mon prochain ? »",
  "v30": "Jésus répond : « Un homme descend de Jérusalem à Jéricho. Des bandits l’attaquent. Ils lui prennent ses vêtements, ils le frappent et ils s’en vont en le laissant à moitié mort.",
  "v31": "Par hasard, un prêtre descend aussi sur cette route. Quand il voit l’homme, il passe de l’autre côté de la route et continue son chemin.",
  "v32": "Un lévite fait la même chose. Il arrive à cet endroit, il voit l’homme, il passe de l’autre côté de la route et continue son chemin.",
  "v33": "Mais un Samaritain en voyage arrive près de l’homme. Il le voit, et son cœur est plein de pitié pour lui.",
  "v34": "Il s’approche, il verse de l’huile et du vin sur ses blessures et il lui met des bandes de tissu. Ensuite, il le fait monter sur sa bête, il l’emmène dans une maison pour les voyageurs et il s’occupe de lui.",
  "v35": "Le jour suivant, le Samaritain sort deux pièces d’argent, il les donne au propriétaire de la maison, et il lui dit : “Occupe-toi de cet homme. Ce que tu dépenseras en plus pour lui, je le rembourserai moi-même quand je reviendrai par ici.” »",
  "v36": "Et Jésus demande : « À ton avis, lequel des trois voyageurs a été le prochain de l’homme attaqué par les bandits ? »",
  "v37": "Le maître de la loi répond : « C’est celui qui a été bon pour lui. » Alors Jésus lui dit : « Va, et toi aussi, fais la même chose ! »\n ",
  "v38": "Jésus est en route avec ses disciples . Il entre dans un village. Là, une femme qui s’appelle Marthe le reçoit dans sa maison.",
  "v39": "Elle a une sœur qui s’appelle Marie. Marie s’assoit aux pieds du Seigneur et elle écoute ce qu’il dit.",
  "v40": "Marthe est très occupée par tout ce qu’il faut préparer. Elle vient auprès de Jésus et elle lui dit : « Seigneur, ma sœur me laisse seule pour tout préparer, cela ne te fait rien ? Dis-lui donc de m’aider ! »",
  "v41": "Le Seigneur lui répond : « Marthe, Marthe, tu es inquiète et tu as du souci pour beaucoup de choses,",
  "v42": "mais une seule est nécessaire. Marie a choisi ce qui est vraiment bon, et personne ne lui enlèvera cela. »",
  "source": "https://www.bible.com/bible/133/LUK.10.PDV2017"
}