{
  "v1": "Ce jour-là, Jésus sort de la maison, et il va s’asseoir au bord du lac.",
  "v2": "Des foules nombreuses se rassemblent autour de lui, c’est pourquoi il monte dans une barque et il s’assoit. Toute la foule reste au bord de l’eau.",
  "v3": "Jésus enseigne beaucoup de choses aux gens en utilisant des comparaisons. Il leur dit : « Le semeur va au champ pour semer.",
  "v4": "Pendant qu’il sème, une partie des graines tombe au bord du chemin. Les oiseaux viennent et ils mangent tout.",
  "v5": "Une partie des graines tombe dans les pierres, là où il n’y a pas beaucoup de terre. Elles poussent tout de suite, parce que la terre n’est pas profonde.",
  "v6": "Mais, quand le soleil est très chaud, il brûle les petites plantes. Et elles sèchent, parce qu’elles n’ont pas de racines.",
  "v7": "Une autre partie des graines tombe au milieu des plantes épineuses. Ces plantes poussent et les étouffent.",
  "v8": "Une autre partie des graines tombe dans la bonne terre et produit des épis : les uns donnent 100 grains, d’autres 60, d’autres 30 ! »",
  "v9": "Et Jésus ajoute : « Celui qui a des oreilles, qu’il écoute ! »\n ",
  "v10": "Les disciples s’approchent de Jésus et lui demandent : « Pourquoi est-ce que tu leur parles avec des comparaisons ? »",
  "v11": "Jésus leur répond : « Dieu vous donne, à vous, de connaître les vérités cachées du Royaume des cieux , mais il ne donne pas cela aux autres.",
  "v12": "En effet, celui qui a quelque chose, on lui donnera encore plus et il aura beaucoup plus. Mais celui qui n’a rien, on lui enlèvera même le peu de choses qu’il a.",
  "v13": "Donc, je leur parle avec des comparaisons parce qu’ils regardent, mais ils ne voient pas. Ils entendent, mais ils n’écoutent pas et ne comprennent pas.",
  "v14": "Ainsi, il leur arrive ce que le prophète Ésaïe a annoncé :\n “Dieu dit :\n Vous entendrez bien,\n mais vous ne comprendrez pas.\n Vous regarderez bien,\n mais vous ne verrez pas.\n ",
  "v15": "Oui, la tête de ce peuple\n est devenue dure.\n Ils ont bouché leurs oreilles,\n ils ont fermé les yeux.\n Ils ne voulaient pas voir avec leurs yeux,\n entendre avec leurs oreilles,\n comprendre avec leur cœur.\n Ils ne voulaient pas changer leur vie,\n alors je n’ai pas pu les guérir !”\n ",
  "v16": "« Mais vous, vous êtes heureux : vos yeux voient et vos oreilles entendent.",
  "v17": "Je vous le dis, c’est la vérité : beaucoup de prophètes, beaucoup de gens fidèles à Dieu ont désiré voir ce que vous voyez, mais ils ne l’ont pas vu. Ils ont désiré entendre ce que vous entendez, mais ils ne l’ont pas entendu. »\n ",
  "v18": "« Écoutez donc ce que l’histoire du semeur veut dire.",
  "v19": "Le bord du chemin où la graine tombe, ce sont les gens qui entendent la parole du Royaume et qui ne comprennent pas. L’esprit du mal arrive et il arrache ce qu’on a semé dans leur cœur.",
  "v20": "Le sol plein de pierres, ce sont les gens qui entendent la Parole, et qui la reçoivent aussitôt avec joie.",
  "v21": "Mais la Parole n’a pas de racines en eux, ils changent facilement d’avis. Alors, quand il y a une difficulté, ou quand on les fait souffrir à cause de la Parole, ils abandonnent tout de suite.",
  "v22": "Le sol couvert de plantes épineuses, ce sont les gens qui entendent la Parole, mais qui s’inquiètent pour les choses de ce monde. Ils cherchent de fausses richesses. À cause de cela, la Parole est étouffée et elle ne produit rien.",
  "v23": "La bonne terre, ce sont les gens qui entendent la Parole et qui comprennent. Ils donnent des fruits : les uns 100, d’autres 60, d’autres 30. »\n ",
  "v24": "Jésus utilise pour eux une autre comparaison : « Le Royaume des cieux ressemble à ceci : Un homme a semé du bon grain dans son champ.",
  "v25": "Une nuit, pendant que tout le monde dort, son ennemi arrive. Il sème de la mauvaise herbe au milieu du bon grain et il s’en va.",
  "v26": "Les plantes poussent, elles produisent les épis, et la mauvaise herbe paraît aussi.",
  "v27": "Les serviteurs vont dire au propriétaire : “Maître, tu as semé du bon grain dans ton champ, n’est-ce pas ? D’où vient donc cette mauvaise herbe ?”",
  "v28": "Il leur répond : “C’est un ennemi qui a fait cela.” Les serviteurs lui disent : “Est-ce que tu veux que nous allions enlever la mauvaise herbe ?”",
  "v29": "Le propriétaire leur dit : “Non ! En enlevant la mauvaise herbe, vous risquez d’arracher aussi les épis.",
  "v30": "Laissez tout pousser ensemble jusqu’à la récolte. Et, au moment de la récolte, je dirai aux ouvriers : Enlevez d’abord la mauvaise herbe, faites des tas pour la brûler. Ensuite, ramassez les épis et mettez la récolte dans mon grenier.” »\n ",
  "v31": "Jésus utilise pour eux une autre comparaison : « Le Royaume des cieux ressemble à ceci : Un homme a pris une graine de moutarde pour la semer dans son champ.",
  "v32": "C’est la plus petite de toutes les graines, mais quand elle a poussé, c’est la plus grande des plantes. Elle devient un arbre, et les oiseaux viennent faire leurs nids dans ses branches. »\n ",
  "v33": "Jésus utilise pour eux une autre comparaison : « Le Royaume des cieux ressemble à ceci : Une femme prend de la levure et la mélange à 25 kilos de farine. Et toute la pâte lève ! »\n ",
  "v34": "Tout cela, Jésus le dit aux foules avec des comparaisons. Il leur parle toujours avec des comparaisons,",
  "v35": "pour réaliser ce que le prophète a annoncé :\n « Je leur parlerai avec des comparaisons.\n J’annoncerai des choses cachées depuis la création du monde. »\n ",
  "v36": "Alors Jésus laisse les foules et il s’en va à la maison. Ses disciples s’approchent de lui et lui demandent : « Explique-nous l’histoire de la mauvaise herbe dans le champ. »",
  "v37": "Jésus leur répond : « Celui qui sème le bon grain, c’est le Fils de l’homme .",
  "v38": "Le champ, c’est le monde. Le bon grain, ce sont les gens qui appartiennent au Royaume . La mauvaise herbe, ce sont les gens qui appartiennent à l’esprit du mal.",
  "v39": "L’ennemi qui a semé la mauvaise herbe, c’est l’esprit du mal. La récolte, c’est la fin du monde, et les ouvriers, ce sont les anges .",
  "v40": "On a ramassé la mauvaise herbe pour la brûler dans le feu. Eh bien, la même chose arrivera à la fin du monde.",
  "v41": "Le Fils de l’homme enverra ses anges. Ils enlèveront de son Royaume tous ceux qui font tomber les autres dans le péché et tous ceux qui font le mal.",
  "v42": "Ils les jetteront dans le grand feu. Là, ces gens pleureront et ils grinceront des dents .",
  "v43": "Mais ceux qui sont fidèles à Dieu brilleront comme le soleil dans le Royaume de leur Père. Celui qui a des oreilles, qu’il écoute ! »\n ",
  "v44": "« Le Royaume des cieux ressemble à ceci : Il y a un trésor caché dans un champ. Un homme trouve le trésor et il le cache de nouveau. Il est plein de joie, il va vendre tout ce qu’il a et il achète ce champ. »\n ",
  "v45": "« Le Royaume des cieux ressemble encore à ceci : Un marchand cherche de belles perles.",
  "v46": "Il trouve une perle qui a beaucoup de valeur. Alors, il va vendre tout ce qu’il a et il achète la perle. »\n ",
  "v47": "« Le Royaume des cieux ressemble encore à ceci : On jette un filet dans le lac et il ramène toutes sortes de poissons.",
  "v48": "Quand le filet est plein, les pêcheurs le tirent au bord de l’eau. Ils s’assoient. Ils ramassent les bons poissons dans des paniers et ils rejettent ceux qui ne valent rien.",
  "v49": "À la fin du monde, ce sera la même chose. Les anges viendront séparer les méchants et les justes .",
  "v50": "Ils jetteront les méchants dans le grand feu. Là, ils pleureront et grinceront des dents . »\n ",
  "v51": "Jésus demande à ses disciples : « Est-ce que vous avez compris tout cela ? » Ils lui répondent : « Oui. »",
  "v52": "Jésus leur dit : « Un maître de la loi qui devient disciple du Royaume des cieux , voici à qui il ressemble : il est comme un maître de maison qui tire de son trésor des choses nouvelles et des choses anciennes. »\n ",
  "v53": "Quand Jésus a fini d’enseigner avec ces comparaisons, il quitte cet endroit.",
  "v54": "Il va dans la ville de Nazareth où il a grandi et il se met à enseigner les gens dans leur maison de prière. Ils sont très étonnés et ils disent : « Qui lui a donné cette sagesse ? Qui lui a donné le pouvoir de faire ces miracles ?",
  "v55": "Pourtant, c’est bien le fils du charpentier ! Sa mère s’appelle Marie, et il a pour frères Jacques, Joseph, Simon et Jude !",
  "v56": "Ses sœurs vivent toutes chez nous ! Alors, qui lui a donné cette sagesse et ce pouvoir ? »",
  "v57": "Et cela les empêche de croire en Jésus. Jésus leur dit : « Un prophète est respecté partout, sauf dans sa ville et dans sa maison. »",
  "v58": "À Nazareth, Jésus ne peut pas faire beaucoup de miracles, parce que les gens ne croient pas.",
  "source": "https://www.bible.com/bible/133/MAT.13.PDV2017"
}