{
  "v1": "Alors Jésus dit aux foules et à ses disciples :",
  "v2": "« Les maîtres de la loi et les Pharisiens sont chargés d’expliquer la loi de Moïse.",
  "v3": "Donc, vous devez leur obéir et vous devez faire tout ce qu’ils vous disent, mais n’agissez pas comme eux. En effet, ils ne font pas ce qu’ils disent.",
  "v4": "Ils rassemblent des charges très lourdes et ils les mettent sur les épaules des gens. Mais eux, ils refusent d’y toucher, même avec un seul doigt !",
  "v5": "Toutes leurs actions, ils les font pour que les gens les regardent. Ainsi, ils agrandissent les petites boîtes qu’ils portent sur le front et sur le bras. Ils allongent aussi les franges de leurs vêtements.",
  "v6": "Ils choisissent les premières places dans les grands repas et les premiers sièges dans les maisons de prière.",
  "v7": "Ils aiment qu’on les salue sur les places de la ville et que les gens les appellent “Maître”.",
  "v8": "Mais vous, ne vous faites pas appeler “Maître”. En effet, vous avez un seul Maître et vous êtes tous frères.",
  "v9": "N’appelez personne sur la terre “Père”. En effet, vous avez un seul Père, celui qui est dans les cieux .",
  "v10": "Ne vous faites pas non plus appeler “Conseiller”. En effet, vous avez un seul Conseiller, le Christ .",
  "v11": "Le plus important parmi vous doit se mettre à votre service.",
  "v12": "Celui qui veut être au-dessus des autres recevra la dernière place. Et celui qui prend la dernière place sera mis au-dessus des autres. »\n ",
  "v13": "« Quel malheur pour vous, maîtres de la loi et Pharisiens , quand vous êtes des hommes faux ! Vous fermez la porte du Royaume des cieux devant les gens. Vous-mêmes, vous n’entrez pas et vous ne laissez pas entrer ceux qui le veulent.",
  "v14": "[]\n ",
  "v15": "« Quel malheur pour vous, maîtres de la loi et Pharisiens, quand vous êtes des hommes faux ! Vous voyagez partout, sur terre et sur mer, pour gagner même un seul homme à la loi de Moïse. Et, quand c’est fait, vous en faites quelqu’un qui mérite la punition de Dieu, deux fois plus que vous.\n ",
  "v16": "« Quel malheur pour vous ! Vous êtes des guides aveugles quand vous dites : “Si quelqu’un jure par le temple, cela ne vaut rien. Mais si quelqu’un jure par l’or du temple, il doit faire ce qu’il a juré.”",
  "v17": "Ne soyez pas bêtes et aveugles ! L’or appartient au temple, donc il appartient à Dieu. Alors, qu’est-ce qui est le plus important ? L’or ou le temple ?",
  "v18": "Vous dites aussi : “Si quelqu’un jure par l’autel , cela ne vaut rien. Mais si quelqu’un jure par l’offrande qui est sur l’autel, il doit faire ce qu’il a juré.”",
  "v19": "Vous êtes aveugles ! Qu’est-ce qui est le plus important ? L’offrande ou l’autel qui rend cette offrande sacrée ?",
  "v20": "Donc, celui qui jure par l’autel, jure par l’autel et par tout ce qu’il y a dessus.",
  "v21": "Celui qui jure par le temple, jure par le temple et par Dieu qui habite le temple.",
  "v22": "Celui qui jure par le ciel jure par le siège de Dieu et par Dieu qui est assis dessus.\n ",
  "v23": "« Quel malheur pour vous, maîtres de la loi et Pharisiens, quand vous êtes des hommes faux ! Vous donnez à Dieu le dixième de certaines plantes, menthe, légumes et épices. Et vous abandonnez ce qu’il y a de plus important dans la Loi, c’est-à-dire être juste , bon, fidèle. Pourtant, c’est cela qu’il fallait faire, sans oublier le reste.",
  "v24": "Vous êtes des guides aveugles ! Vous filtrez l’eau pour enlever un moustique, mais vous avalez un chameau !\n ",
  "v25": "« Quel malheur pour vous, maîtres de la loi et Pharisiens, quand vous êtes des hommes faux ! Vous nettoyez l’extérieur du verre et du plat. Mais dedans, ils sont pleins de ce que vous avez volé et arraché aux gens !",
  "v26": "Pharisien aveugle ! Nettoie d’abord l’intérieur du plat, et alors l’extérieur aussi deviendra propre.\n ",
  "v27": "« Quel malheur pour vous, maîtres de la loi et Pharisiens, quand vous êtes des hommes faux ! Vous ressemblez à des tombes peintes en blanc. À l’extérieur, elles ont l’air belles. Mais à l’intérieur, elles sont remplies d’os des morts et de toutes sortes de choses pourries.",
  "v28": "De la même façon, à l’extérieur, devant les gens, vous avez l’air d’obéir à Dieu, mais à l’intérieur, vous êtes pleins de mensonge et de mal.\n ",
  "v29": "« Quel malheur pour vous, maîtres de la loi et Pharisiens, quand vous êtes des hommes faux ! Vous construisez des tombes pour les prophètes . Vous décorez les tombes de ceux qui ont obéi à Dieu.",
  "v30": "Et vous dites : “Si nous avions vécu au temps de nos ancêtres, nous n’aurions pas été d’accord avec eux pour tuer les prophètes !”",
  "v31": "Ainsi, vous le montrez vous-mêmes : vous êtes les fils de ceux qui ont tué les prophètes !",
  "v32": "Eh bien, continuez ! Allez encore plus loin que vos ancêtres !",
  "v33": "Serpents ! Espèce de vipères ! Vous ne pourrez pas éviter la punition de Dieu !",
  "v34": "C’est pourquoi, écoutez : je vais vous envoyer des prophètes, des sages, des gens pour vous enseigner. Vous tuerez les uns, et vous les clouerez sur des croix. Vous frapperez les autres à coups de fouet dans vos maisons de prière et vous les poursuivrez de ville en ville.",
  "v35": "Ainsi, c’est vous que Dieu va punir pour le meurtre de tous ceux qui lui ont obéi. D’abord il y a eu le meurtre d’Abel le juste. Et à la fin il y a eu le meurtre de Zakarie, le fils de Barakie. Vous l’avez tué entre l’autel et le lieu saint .",
  "v36": "Je vous le dis, c’est la vérité : Dieu va punir les gens d’aujourd’hui pour tout cela. »\n ",
  "v37": "« Habitants de Jérusalem ! Habitants de Jérusalem ! Vous faites mourir les prophètes et vous tuez ceux que Dieu vous envoie en leur jetant des pierres. Très souvent, j’ai voulu vous rassembler, comme une poule rassemble ses poussins sous ses ailes, mais vous n’avez pas voulu.",
  "v38": "Eh bien, Dieu va abandonner votre temple !",
  "v39": "En effet, je vous le dis, bientôt vous ne me verrez plus jusqu’au jour où vous direz : “Que Dieu bénisse celui qui vient en son nom !” »",
  "source": "https://www.bible.com/bible/133/MAT.23.PDV2017"
}