{
  "v1": "Jésus voit les foules qui sont venues. Il monte sur la montagne, il s’assoit et ses disciples viennent auprès de lui.",
  "v2": "Jésus prend la parole et il les enseigne en disant :\n ",
  "v3": "« Ils sont heureux,\n ceux qui ont un cœur de pauvre,\n parce que le Royaume des cieux est à eux !\n ",
  "v4": "Ils sont heureux,\n ceux qui pleurent,\n parce que Dieu les consolera !\n ",
  "v5": "Ils sont heureux,\n ceux qui sont doux,\n parce qu’ils recevront la terre comme un don de Dieu !\n ",
  "v6": "Ils sont heureux,\n ceux qui ont faim et soif d’obéir à Dieu,\n parce qu’ils seront satisfaits !\n ",
  "v7": "Ils sont heureux,\n ceux qui sont bons pour les autres,\n parce que Dieu sera bon pour eux !\n ",
  "v8": "Ils sont heureux,\n ceux qui ont le cœur pur ,\n parce qu’ils verront Dieu !\n ",
  "v9": "Ils sont heureux,\n ceux qui font la paix autour d’eux,\n parce que Dieu les appellera ses fils.\n ",
  "v10": "Ils sont heureux,\n ceux qu’on fait souffrir\n parce qu’ils obéissent à Dieu.\n Oui, le Royaume des cieux est à eux !\n ",
  "v11": "Vous êtes heureux\n quand on vous insulte,\n quand on vous fait souffrir,\n quand on dit contre vous toutes sortes de mauvaises paroles\n et de mensonges\n à cause de moi.\n ",
  "v12": "Soyez dans la joie, soyez heureux,\n parce que Dieu vous prépare\n une grande récompense !\n En effet, c’est ainsi qu’on a fait souffrir\n les prophètes qui ont vécu avant vous. »\n ",
  "v13": "« Vous êtes le sel de toute la terre. Mais quand le sel perd son goût, comment lui rendre son bon goût ? Il ne sert plus à rien. On le jette dehors et les gens marchent dessus.\n ",
  "v14": "« Vous êtes la lumière du monde. Quand une ville est construite sur une montagne, elle ne peut pas être cachée.",
  "v15": "Et quand on allume une lampe, ce n’est pas pour la mettre sous un seau ! Au contraire, on la met bien en haut, et elle brille pour tous ceux qui sont dans la maison.",
  "v16": "De la même façon, votre lumière doit briller devant tout le monde. Alors les autres verront le bien que vous faites. Ils pourront chanter la gloire de votre Père qui est dans les cieux . »\n ",
  "v17": "« Ne pensez pas que je suis venu pour supprimer la loi de Moïse ou l’enseignement des prophètes . Je ne suis pas venu pour les supprimer, mais pour leur donner tout leur sens.",
  "v18": "Je vous le dis, c’est la vérité : tant que le ciel et la terre dureront, on ne supprimera rien de la loi. On ne supprimera ni la plus petite lettre, ni le plus petit détail, et cela jusqu’à la fin du monde.\n ",
  "v19": "« Supposons ceci : quelqu’un désobéit à un seul commandement, le plus petit de la loi, et il apprend aux autres à désobéir aussi. Eh bien, cette personne-là sera la plus petite dans le Royaume des cieux . Mais si quelqu’un obéit à la loi et apprend aux autres à obéir aussi, cette personne-là sera importante dans le Royaume des cieux.",
  "v20": "Oui, je vous le dis, obéissez à la loi mieux que les maîtres de la loi et que les Pharisiens . Sinon, vous n’entrerez pas dans le Royaume des cieux. »\n ",
  "v21": "« Vous avez appris qu’on a dit à vos ancêtres : “Tu ne dois tuer personne. Celui qui tue quelqu’un, on l’amènera devant le juge.”",
  "v22": "Mais moi, je vous dis : Si quelqu’un se met en colère contre son frère ou sa sœur, on l’amènera devant le juge. Si quelqu’un dit à son frère ou à sa sœur : “Imbécile !”, on l’amènera devant le tribunal. Si quelqu’un insulte son frère ou sa sœur, cette personne mérite la terrible punition de Dieu.\n ",
  "v23": "« Donc supposons ceci : tu viens présenter ton offrande à Dieu sur l’autel . À ce moment-là, tu te souviens que ton frère ou ta sœur a quelque chose contre toi.",
  "v24": "Alors, laisse ton offrande à cet endroit, devant l’autel. Et va d’abord faire la paix avec ton frère ou ta sœur. Ensuite, reviens et présente ton offrande à Dieu.\n ",
  "v25": "« Quand tu es encore sur la route du tribunal avec ton adversaire, mets-toi vite d’accord avec lui. Sinon, il va te livrer au juge, le juge va te livrer à la police, et on va te jeter en prison.",
  "v26": "Je te le dis, c’est la vérité : tu ne sortiras pas de là si tu ne paies pas tout l’argent que tu dois ! »\n ",
  "v27": "« Vous avez appris qu’on a dit à nos ancêtres : “Ne commets pas d’adultère .”",
  "v28": "Mais moi, je vous dis : celui qui regarde la femme d’un autre avec envie, celui-là, dans son cœur, a déjà couché avec cette femme.",
  "v29": "Si ton œil droit te fait tomber dans le péché, arrache-le, et jette-le loin de toi. Pour toi, il vaut mieux perdre une seule partie de ton corps. C’est mieux que de garder ton corps tout entier et d’être jeté dans le lieu de souffrance.",
  "v30": "Si ta main droite te fait tomber dans le péché, coupe-la, et jette-la loin de toi. Pour toi, il vaut mieux perdre une seule partie de ton corps. C’est mieux que de garder ton corps tout entier et d’aller dans le lieu de souffrance. »\n ",
  "v31": "« On a dit aussi : “Celui qui renvoie sa femme doit lui remettre une lettre de divorce.”",
  "v32": "Mais moi, je vous dis : un homme ne doit pas renvoyer sa femme, sauf quand le mariage est contraire à la loi . En effet, quand un homme renvoie sa femme, il la pousse à commettre un adultère , parce qu’elle va se remarier. Et quand un homme se marie avec une femme renvoyée, il commet un adultère. »\n ",
  "v33": "« Vous avez appris aussi qu’on a dit à vos ancêtres : “Tu ne dois pas être infidèle à tes serments. Mais tu dois faire tout ce que tu as juré devant le Seigneur.”",
  "v34": "Mais moi, je vous dis : ne faites pas du tout de serments. Ne jurez pas par le ciel, parce que c’est là que Dieu habite.",
  "v35": "Ne jurez pas par la terre, parce que c’est l’endroit où il pose ses pieds. Ne jurez pas par Jérusalem, parce que c’est la ville du Grand Roi.",
  "v36": "Et ne jure pas par ta tête, parce que tu ne peux pas rendre un seul cheveu de ta tête blanc ou noir.",
  "v37": "Dites simplement “oui” ou “non”. Ce qu’on dit en plus vient de l’esprit du mal. »\n ",
  "v38": "« Vous avez appris qu’on a dit : “Œil pour œil et dent pour dent.”",
  "v39": "Mais moi, je vous dis : si quelqu’un vous fait du mal, ne vous vengez pas. Au contraire, si quelqu’un te frappe sur la joue droite, tends-lui aussi l’autre joue.",
  "v40": "Si quelqu’un veut te conduire au tribunal pour prendre ta chemise, laisse-lui aussi ton vêtement.",
  "v41": "Si quelqu’un te force à faire un kilomètre à pied, fais-en deux avec lui.",
  "v42": "Quand on te demande quelque chose, donne-le. Quand on veut t’emprunter quelque chose, ne tourne pas le dos. »\n ",
  "v43": "« Vous avez appris qu’on a dit : “Tu dois aimer ton prochain et détester ton ennemi.”",
  "v44": "Mais moi, je vous dis : aimez vos ennemis. Priez pour ceux qui vous font souffrir.",
  "v45": "Alors vous serez vraiment les enfants de votre Père qui est dans les cieux . En effet, il fait lever son soleil sur les méchants et sur les bons. Il fait tomber la pluie sur ceux qui se conduisent bien et sur ceux qui se conduisent mal.",
  "v46": "Si vous aimez seulement ceux qui vous aiment, quelle récompense est-ce que Dieu va vous donner ? Même les employés des impôts font la même chose que vous !",
  "v47": "Et si vous saluez seulement vos frères et vos sœurs, qu’est-ce que vous faites d’extraordinaire ? Même les gens qui ne connaissent pas Dieu font la même chose que vous !",
  "v48": "Soyez donc parfaits, comme votre Père dans les cieux est parfait ! »",
  "source": "https://www.bible.com/bible/133/MAT.5.PDV2017"
}