{
  "v1": "Alors l’Esprit de Dieu conduit Jésus dans le désert, pour que l’esprit du mal le tente.",
  "v2": "Pendant 40 jours et 40 nuits, Jésus ne mange rien. Ensuite il a faim.",
  "v3": "L’esprit du mal s’approche de Jésus pour le tenter et il lui dit : « Si tu es le Fils de Dieu, dis à ces pierres : “Changez-vous en pains !” »",
  "v4": "Jésus lui répond : « Dans les Livres Saints on lit : “Le pain ne suffit pas à faire vivre l’homme. Celui-ci a besoin aussi de toutes les paroles qui sortent de la bouche de Dieu .” »\n ",
  "v5": "Alors l’esprit du mal emmène Jésus à Jérusalem, la ville sainte . Il le place au sommet du temple,",
  "v6": "et il lui dit : « Si tu es le Fils de Dieu, jette-toi en bas ! En effet, dans les Livres Saints on lit :\n “Dieu commandera à ses anges\n de te porter dans leurs bras\n pour que tes pieds\n ne heurtent pas les pierres .” »\n ",
  "v7": "Jésus lui répond : « Dans les Livres Saints on lit aussi : “Tu ne dois pas provoquer le Seigneur ton Dieu .” »\n ",
  "v8": "L’esprit du mal emmène encore Jésus sur une très haute montagne. Il lui montre tous les royaumes du monde, avec leur richesse,",
  "v9": "et il lui dit : « Mets-toi à genoux devant moi pour m’adorer, et je vais te donner tout cela. »",
  "v10": "Jésus lui dit : « Va-t’en, Satan ! En effet, dans les Livres Saints on lit : “C’est le Seigneur ton Dieu que tu dois adorer, et c’est lui seul que tu dois servir .” »",
  "v11": "Alors l’esprit du mal laisse Jésus. Des anges s’approchent de Jésus, et ils lui donnent à manger.\n ",
  "v12": "Jean a été mis en prison. Quand Jésus apprend cela, il part pour la Galilée.",
  "v13": "Il ne reste pas à Nazareth et il va habiter à Capernaüm, au bord du lac, dans la région de Zabulon et de Neftali.",
  "v14": "Ainsi se réalise cette parole du prophète Ésaïe :\n ",
  "v15": "« Pays de Zabulon et de Neftali,\n près de la mer,\n de l’autre côté du Jourdain,\n Galilée,\n pays de ceux qui ne sont pas juifs !\n ",
  "v16": "Le peuple qui habite dans la nuit\n a vu une grande lumière.\n Pour ceux qui vivent dans le sombre pays de la mort,\n une lumière a brillé. »\n ",
  "v17": "À partir de ce moment, Jésus se met à annoncer : « Changez votre vie ! Oui, le Royaume des cieux est tout près de vous ! »\n ",
  "v18": "Jésus marche au bord du lac de Galilée. Il voit deux frères : Simon, qu’on appelle Pierre, et André son frère. Ce sont des pêcheurs, et ils sont en train de jeter un filet dans le lac.",
  "v19": "Jésus leur dit : « Venez avec moi, et je ferai de vous des pêcheurs d’hommes. »",
  "v20": "Aussitôt, ils laissent leurs filets et ils suivent Jésus.\n ",
  "v21": "En allant un peu plus loin, Jésus voit deux autres frères : Jacques et Jean, les fils de Zébédée. Ils sont dans la barque avec leur père Zébédée. Ils réparent leurs filets. Jésus les appelle.",
  "v22": "Aussitôt ils laissent leur barque et leur père et ils suivent Jésus.\n ",
  "v23": "Jésus va dans toute la Galilée. Il enseigne dans les maisons de prière juives, il annonce la Bonne Nouvelle du Royaume , il guérit les gens de toutes leurs maladies et de toutes leurs douleurs.",
  "v24": "On entend parler de Jésus dans toute la Syrie. On lui amène tous ceux qui souffrent : ceux qui ont des maladies et des douleurs de toutes sortes, ceux qui ont des esprits mauvais, ceux qui ont des crises nerveuses. On lui amène aussi les paralysés. Jésus les guérit.",
  "v25": "Des foules nombreuses suivent Jésus. Elles viennent de Galilée, de la région des Dix Villes , de Jérusalem, de Judée et de la région à l’est du Jourdain.",
  "source": "https://www.bible.com/bible/133/MAT.4.PDV2017"
}