{
  "v1": "Peu de temps après, Jésus traverse des champs. C’est un jour de sabbat . Ses disciples ont faim. Ils se mettent à arracher des épis et ils mangent les grains.",
  "v2": "Quand les Pharisiens voient cela, ils disent à Jésus : « Regarde ce que tes disciples font ! Le jour du sabbat, c’est interdit ! »",
  "v3": "Jésus leur répond : « Vous n’avez pas lu ce que David a fait ? Un jour, il avait faim, et ceux qui étaient avec lui avaient faim aussi.",
  "v4": "Il est entré avec eux dans la maison de Dieu, et ils ont mangé les pains qui étaient offerts à Dieu. Pourtant, ils n’avaient pas le droit d’en manger, ni David, ni ceux qui l’accompagnaient. Seuls les prêtres avaient le droit d’en manger !",
  "v5": "Ou encore, est-ce que vous n’avez pas lu ceci dans la loi : le jour du sabbat, les prêtres dans le temple ne respectent pas le repos du sabbat ? Pourtant, ils ne sont pas coupables !",
  "v6": "Mais je vous le dis, il y a ici quelque chose de plus important que le temple !",
  "v7": "Vous avez accusé ces hommes qui ne sont pas coupables. En effet, vous, vous ne savez pas le sens de cette phrase des Livres Saints : “Je désire l’amour, et non les sacrifices d’animaux .” »",
  "v8": "Jésus dit encore : « Le Fils de l’homme est maître du sabbat. »\n ",
  "v9": "Jésus quitte cet endroit et il va dans la maison de prière juive.",
  "v10": "Là, il y a un homme qui a la main paralysée. Les gens veulent avoir une raison pour accuser Jésus, alors ils lui demandent : « Est-ce qu’on a le droit de guérir quelqu’un, le jour du sabbat ? »",
  "v11": "Jésus leur répond : « Par exemple, vous avez un seul mouton, et le jour du sabbat, il tombe dans un trou. Vous allez sûrement le prendre pour le sortir du trou !",
  "v12": "Et un homme est beaucoup plus important qu’un mouton ! Donc, on a le droit de faire du bien, le jour du sabbat. »",
  "v13": "Alors Jésus dit à l’homme : « Tends ta main ! » L’homme tend sa main, et elle est guérie, elle redevient comme l’autre main.\n ",
  "v14": "Les Pharisiens sortent et ils se réunissent pour voir comment faire mourir Jésus.\n ",
  "v15": "Quand Jésus apprend cela, il quitte cet endroit. Beaucoup de gens le suivent. Jésus les guérit tous",
  "v16": "et il leur commande sévèrement : « Ne dites pas qui je suis ! »",
  "v17": "Ainsi se réalise ce que le prophète Ésaïe a annoncé :\n ",
  "v18": "« Dieu dit :\n “Voici mon serviteur que j’ai choisi,\n celui que j’aime.\n Je l’ai choisi avec joie.\n Je mettrai mon Esprit Saint sur lui,\n et il annoncera le droit aux peuples.\n ",
  "v19": "Il ne se disputera avec personne,\n il ne criera pas.\n On ne l’entendra pas faire des discours dans les rues.\n ",
  "v20": "Il ne cassera pas le roseau abîmé,\n il n’éteindra pas la flamme qui faiblit.\n Il agira de cette façon,\n jusqu’à ce qu’il donne la victoire au droit,\n ",
  "v21": "et les peuples espéreront en lui.” »\n ",
  "v22": "Des gens amènent à Jésus un homme qui est aveugle et muet à cause d’un esprit mauvais. Jésus le guérit. Alors l’homme se met à parler et il voit clair.",
  "v23": "Toutes les foules sont très étonnées et elles disent : « Cet homme est peut-être le Fils de David ! »\n ",
  "v24": "Mais quand les Pharisiens entendent cela, ils disent : « Cet homme ne chasse les esprits mauvais qu’avec le pouvoir de Satan , qui est leur chef. »\n ",
  "v25": "Jésus connaît leurs pensées et il leur dit : « Quand les habitants d’un royaume font la guerre entre eux, ce royaume est détruit. Quand les gens d’une ville ou d’une famille se battent entre eux, cette ville ou cette famille ne peuvent pas continuer à exister.",
  "v26": "Si Satan, l’esprit du mal, chasse l’esprit du mal, il est en guerre contre lui-même. Alors, comment son royaume peut-il continuer à exister ?",
  "v27": "Vous dites : “C’est Satan qui lui donne le pouvoir de chasser les esprits mauvais.” Mais alors, qui donne à vos amis le pouvoir de chasser ces esprits ? Ainsi vos amis eux-mêmes montrent que vous avez tort.",
  "v28": "Mais moi, c’est l’Esprit de Dieu qui me donne le pouvoir de chasser les esprits mauvais. Le Royaume de Dieu est donc arrivé jusqu’à vous !\n ",
  "v29": "« Quand quelqu’un veut entrer dans la maison d’un homme fort et prendre ses richesses, il doit d’abord attacher l’homme fort. Alors il pourra tout prendre dans la maison.\n ",
  "v30": "« Celui qui n’est pas avec moi est contre moi. Celui qui ne m’aide pas à rassembler le troupeau, il le fait partir de tous les côtés.",
  "v31": "C’est pourquoi, je vous le dis : les gens recevront le pardon pour tous leurs péchés et pour toutes leurs insultes contre Dieu. Mais si quelqu’un insulte l’Esprit Saint, il ne recevra pas le pardon.",
  "v32": "Si quelqu’un parle contre le Fils de l’homme , il recevra le pardon. Mais s’il parle contre l’Esprit Saint, il ne recevra pas le pardon, ni dans cette vie, ni dans la vie qui va venir. »\n ",
  "v33": "« Si un arbre est bon, ses fruits seront bons. Si un arbre est malade, ses fruits seront mauvais. En effet, on reconnaît un arbre à ses fruits.",
  "v34": "Espèce de vipères ! Vous êtes mauvais ! Alors, comment est-ce que vous pouvez dire de bonnes choses ? En effet, ce qui remplit le cœur de quelqu’un, voilà ce qui sort de sa bouche.",
  "v35": "La personne qui est bonne tire le bien de son cœur qui est plein de bonnes choses. La personne qui est mauvaise tire le mal de son cœur qui est plein de mauvaises choses.",
  "v36": "Oui, je vous le dis, le jour où Dieu jugera les gens, ils devront rendre compte de toutes les paroles inutiles qu’ils ont dites.",
  "v37": "En effet, c’est d’après tes paroles que Dieu dira si tu es innocent ou coupable. »\n ",
  "v38": "Alors, quelques maîtres de la loi et quelques Pharisiens disent à Jésus : « Maître, fais un miracle devant nous ! »\n ",
  "v39": "Jésus leur répond : « Les gens d’aujourd’hui sont mauvais et infidèles à Dieu, ils demandent un miracle. Mais les gens verront un seul miracle : ce qui est arrivé au prophète Jonas.",
  "v40": "Oui, Jonas a passé trois jours et trois nuits dans le ventre du grand poisson. De la même façon, le Fils de l’homme passera trois jours et trois nuits dans la terre.",
  "v41": "Les gens de Ninive ont changé leur vie quand ils ont entendu Jonas . Et il y a ici quelqu’un de plus important que Jonas ! C’est pourquoi, quand Dieu jugera les gens, les habitants de Ninive se lèveront en face des gens d’aujourd’hui et ils les accuseront !",
  "v42": "La reine du pays du Sud est venue du bout du monde, pour entendre les paroles pleines de sagesse de Salomon. Et il y a ici quelqu’un de plus important que Salomon ! C’est pourquoi, quand Dieu jugera les gens, la reine du pays du Sud se lèvera en face des gens d’aujourd’hui, et elle les accusera ! »\n ",
  "v43": "« Quand un esprit mauvais est sorti d’une personne où il habitait, il va et vient dans des endroits secs. Il cherche un lieu pour se reposer, mais il n’en trouve pas.",
  "v44": "Alors il se dit : “Je vais retourner dans ma maison que j’ai quittée.” Il y retourne. Il voit que la maison est vide, balayée, bien arrangée.",
  "v45": "Il va donc chercher sept autres esprits encore plus mauvais que lui. Ils entrent et ils s’installent dans la maison. Après cela, cette personne est dans un état encore plus grave qu’au début ! Eh bien, c’est ce qui arrivera aux gens mauvais d’aujourd’hui ! »\n ",
  "v46": "Jésus est en train de parler aux foules, quand sa mère et ses frères arrivent. Ils sont dehors et ils cherchent à lui parler.",
  "v47": "Quelqu’un dit à Jésus : « Regarde ! Ta mère et tes frères sont là, dehors. Ils cherchent à te parler. »",
  "v48": "Jésus lui répond : « Qui est ma mère ? Qui sont mes frères ? »",
  "v49": "Et il montre de la main ses disciples en disant : « Voici ma mère et mes frères.",
  "v50": "Oui, si quelqu’un fait la volonté de mon Père qui est dans les cieux , cette personne est mon frère, ma sœur, ma mère. »",
  "source": "https://www.bible.com/bible/133/MAT.12.PDV2017"
}