{
  "v1": "Jésus et ses disciples approchent de Jérusalem. Ils sont près de Bethfagé, vers le mont des Oliviers. Alors Jésus envoie deux disciples,",
  "v2": "en leur disant : « Allez au village qui est devant vous. Là, vous verrez tout de suite une ânesse attachée avec une corde, et son petit âne avec elle. Détachez-la et amenez-les-moi.",
  "v3": "On va peut-être vous dire quelque chose, vous répondrez : “Le Seigneur en a besoin.” Et on les laissera partir tout de suite. »\n ",
  "v4": "Ainsi se réalise ce que le prophète a dit de la part du Seigneur :\n ",
  "v5": "« Dites à la ville de Sion :\n Regarde ! Ton roi vient vers toi !\n Il est plein de douceur.\n Il est monté sur une ânesse\n et sur un ânon,\n le petit d’une bête qui porte des charges. »\n ",
  "v6": "Les disciples partent et ils font tout ce que Jésus leur a commandé.",
  "v7": "Ils amènent l’ânesse et l’ânon. Ils posent des vêtements sur eux, et Jésus s’assoit dessus.",
  "v8": "Beaucoup de gens étendent des vêtements sur le chemin. D’autres coupent des branches d’arbres et ils les mettent sur le chemin.",
  "v9": "Les foules qui marchent devant Jésus et celles qui le suivent crient : « Gloire au Fils de David ! Que Dieu bénisse celui qui vient en son nom ! Gloire à Dieu au plus haut des cieux ! »\n ",
  "v10": "Quand Jésus entre à Jérusalem, toute la ville est bouleversée. Les habitants demandent : « Qui est cet homme ? »",
  "v11": "Les foules répondent : « C’est le prophète Jésus, de la ville de Nazareth en Galilée. »\n ",
  "v12": "Jésus entre dans le temple. Il chasse tous ceux qui vendent et achètent dans le temple. Il renverse les tables de ceux qui changent de l’argent et les chaises des marchands de colombes .",
  "v13": "Il leur dit : « Dans les Livres Saints, Dieu a dit : “On appellera ma maison : Maison de prière.” Mais vous, vous en avez fait un abri pour les voleurs. »\n ",
  "v14": "Des aveugles et des boiteux s’approchent de Jésus dans le temple, et il les guérit.",
  "v15": "Les chefs des prêtres et les maîtres de la loi voient les choses étonnantes que Jésus vient de faire. Ils voient aussi les enfants qui crient dans le temple : « Gloire au Fils de David ! » Alors ils se mettent en colère.",
  "v16": "Et ils disent à Jésus : « Est-ce que tu entends ce que ces enfants disent ? » Jésus leur répond : « Oui. Vous n’avez donc pas lu cette phrase dans les Livres Saints : “La bouche des enfants et des bébés dit ta gloire , comme tu l’as voulu ” ? »\n ",
  "v17": "Ensuite Jésus les quitte. Il sort de la ville pour aller à Béthanie. Il passe la nuit là-bas.\n ",
  "v18": "Le matin suivant, en revenant à la ville, Jésus a faim.",
  "v19": "Il voit un figuier au bord du chemin. Il s’approche de l’arbre, mais il ne trouve que des feuilles. Alors il dit au figuier : « Tu n’auras plus jamais de fruits ! » Et aussitôt le figuier devient tout sec.",
  "v20": "Quand les disciples voient cela, ils sont très étonnés et ils disent : « Comment est-ce que le figuier a pu sécher tout de suite ? »",
  "v21": "Jésus leur répond : « Je vous le dis, c’est la vérité : si vous avez la foi et si vous n’hésitez pas, vous pourrez faire ce que j’ai fait au figuier. Vous pourrez même dire à cette montagne : “Va-t’en et jette-toi dans la mer !” Et cela arrivera.",
  "v22": "Si vous avez la foi, vous recevrez tout ce que vous demanderez dans la prière. »\n ",
  "v23": "Jésus entre dans le temple et il se met à enseigner. Alors les chefs des prêtres et les anciens du peuple s’approchent de lui. Ils lui demandent : « De quel droit est-ce que tu fais ces choses ? Qui t’a donné le pouvoir de les faire ? »",
  "v24": "Jésus leur répond : « Moi aussi, je vais vous poser une seule question, répondez-moi. Ensuite, je vous dirai de quel droit je fais ces choses.",
  "v25": "Qui a envoyé Jean baptiser ? Est-ce que c’est Dieu ou les hommes ? »\n Ils pensent : « Si nous répondons : “C’est Dieu”, Jésus va nous dire : “Vous n’avez pas fait confiance à Jean. Pourquoi donc ?”",
  "v26": "Mais si nous répondons : “Ce sont les hommes”, alors, attention à la foule ! » En effet, tout le monde pense que Jean était un prophète .",
  "v27": "C’est pourquoi ils répondent à Jésus : « Nous ne savons pas. » Et Jésus leur dit : « Moi non plus, je ne vous dis pas de quel droit je fais ces choses. »\n ",
  "v28": "Jésus dit encore : « Qu’est-ce que vous pensez de cette histoire ? Un homme a deux fils. Il dit au premier : “Mon fils, va travailler aujourd’hui dans la vigne .”",
  "v29": "Le fils répond : “Je ne veux pas.” Plus tard, il regrette sa réponse et il y va.",
  "v30": "Le père dit la même chose au deuxième fils. Le fils répond : “Oui, père, j’y vais.” Mais il n’y va pas.",
  "v31": "Lequel des deux fils a fait la volonté du père ? » Les chefs religieux lui répondent : « C’est le premier. » Jésus leur dit : « Je vous le dis, c’est la vérité : les employés des impôts et les prostituées entrent avant vous dans le Royaume de Dieu .",
  "v32": "En effet, Jean-Baptiste est venu à vous, en montrant le chemin juste , et vous ne lui avez pas fait confiance. Pourtant les employés des impôts et les prostituées lui ont fait confiance. Vous avez bien vu cela, mais ensuite, vous n’avez pas changé votre cœur pour faire confiance à Jean. »\n ",
  "v33": "« Écoutez une autre histoire : Un propriétaire plante une vigne . Il l’entoure d’un mur, il creuse un trou pour le pressoir à raisin. Il construit une tour pour surveiller la vigne. Ensuite, il laisse la vigne à des vignerons et il part en voyage.",
  "v34": "Au moment où on récolte le raisin, il envoie ses serviteurs vers les vignerons, pour aller chercher son raisin.",
  "v35": "Mais les vignerons prennent les serviteurs, ils frappent le premier, ils tuent le deuxième et ils font mourir le troisième à coups de pierres.",
  "v36": "Le propriétaire envoie encore d’autres serviteurs, plus nombreux que les premiers. Mais les vignerons leur font la même chose.",
  "v37": "Enfin, le propriétaire leur envoie son fils en se disant : “Ils respecteront mon fils.”",
  "v38": "Mais quand les vignerons voient le fils, ils se disent entre eux : “C’est lui qui sera le propriétaire plus tard ! Venez ! Tuons-le, et la vigne sera à nous !”",
  "v39": "Ils prennent le fils, ils le font sortir de la vigne et le tuent. »",
  "v40": "Jésus demande : « Quand le propriétaire de la vigne viendra, qu’est-ce qu’il va faire à ces vignerons ? »",
  "v41": "Les chefs religieux répondent à Jésus : « Il va tuer sans pitié ces gens méchants. Il louera la vigne à d’autres vignerons, et au moment de la récolte, ces vignerons lui donneront le raisin. »\n ",
  "v42": "Alors Jésus leur dit : « Vous avez sûrement lu ces phrases dans les Livres Saints :\n “La pierre que les maçons ont rejetée\n est devenue la pierre principale de la maison.\n C’est le Seigneur qui a fait cela.\n Quelle chose merveilleuse pour nous !”\n ",
  "v43": "Si quelqu’un tombe sur cette pierre, son corps sera brisé. Si cette pierre tombe sur quelqu’un, elle l’écrasera. C’est pourquoi, je vous le dis, Dieu vous enlèvera le Royaume et il le donnera à un peuple qui produira les fruits du Royaume. »\n ",
  "v45": "Les chefs des prêtres et les Pharisiens entendent les comparaisons de Jésus, et ils comprennent que Jésus parle d’eux.",
  "v46": "Ils cherchent à l’arrêter, mais ils ont peur des foules. En effet, les gens pensent que Jésus est un prophète .",
  "source": "https://www.bible.com/bible/133/MAT.21.PDV2017"
}