{
  "v1": "La Bonne Nouvelle de Jésus-Christ, Fils de Dieu, commence ici.",
  "v2": "Dans le livre du prophète Ésaïe, on lit :\n « Moi, Dieu, je vais envoyer mon messager devant toi,\n pour préparer ton chemin.\n ",
  "v3": "Quelqu’un crie dans le désert :\n “Préparez la route du Seigneur !\n Faites-lui des chemins bien droits !” »\n ",
  "v4": "Ainsi Jean-Baptiste vient dans le désert. Il lance cet appel : « Faites-vous baptiser, pour montrer que vous voulez changer votre vie, et Dieu pardonnera vos péchés. »",
  "v5": "Tous les habitants de la région de Judée et de la ville de Jérusalem viennent vers Jean. Ils avouent leurs péchés devant tout le monde, et Jean les baptise dans l’eau du Jourdain.\n ",
  "v6": "Jean porte un vêtement en poils de chameau et il a une ceinture de cuir autour de la taille. Il mange des sauterelles et du miel sauvage.",
  "v7": "Il annonce : « Celui qui va venir après moi est plus puissant que moi. Je ne suis pas digne de me baisser pour lui enlever ses sandales.",
  "v8": "Moi, je vous ai baptisés dans l’eau, mais lui, il vous baptisera dans l’Esprit Saint. »\n ",
  "v9": "Alors Jésus arrive de Nazareth, village de Galilée. Jean le baptise dans le Jourdain.",
  "v10": "Au moment où Jésus sort de l’eau, il voit le ciel s’ouvrir. Et il voit l’Esprit Saint descendre sur lui comme une colombe .",
  "v11": "Une voix vient du ciel et lui dit : « Tu es mon fils très aimé. C’est toi que j’ai choisi avec joie. »\n ",
  "v12": "Tout de suite après, l’Esprit Saint envoie Jésus dans le désert.",
  "v13": "Pendant 40 jours, il reste dans le désert et il est tenté par Satan . Jésus est avec les bêtes sauvages, et les anges le servent.\n ",
  "v14": "Un jour, Jean est mis en prison. Alors Jésus va en Galilée. Il annonce la Bonne Nouvelle de Dieu",
  "v15": "et il dit : « Le moment décidé par Dieu est arrivé, et le Royaume de Dieu est tout près de vous. Changez votre vie et croyez à la Bonne Nouvelle ! »\n ",
  "v16": "Jésus marche le long du lac de Galilée. Il voit Simon et André, le frère de Simon. Ce sont des pêcheurs, et ils sont en train de jeter un filet dans le lac.",
  "v17": "Jésus leur dit : « Venez avec moi, et je ferai de vous des pêcheurs d’hommes. »",
  "v18": "Aussitôt, ils laissent leurs filets et ils suivent Jésus.\n ",
  "v19": "En allant un peu plus loin, Jésus voit Jacques et Jean, deux frères. Ce sont les fils de Zébédée. Ils sont dans leur barque et réparent leurs filets.",
  "v20": "Aussitôt Jésus les appelle. Ils laissent leur père Zébédée dans la barque avec les ouvriers, et ils s’en vont avec Jésus.\n ",
  "v21": "Jésus et ses disciples arrivent à la ville de Capernaüm. Le jour du sabbat , Jésus entre dans la maison de prière et il se met à enseigner.",
  "v22": "Ceux qui l’entendent sont très étonnés par sa façon d’enseigner. En effet, il n’enseigne pas comme les maîtres de la loi , il le fait avec l’autorité que Dieu lui donne.\n ",
  "v23": "Juste à ce moment, un homme qui a un esprit mauvais en lui entre dans la maison de prière. Il se met à crier :",
  "v24": "« Jésus de Nazareth, qu’est-ce que tu nous veux ? Est-ce que tu es venu pour notre malheur ? Je sais bien qui tu es, tu es le Saint que Dieu a envoyé ! »",
  "v25": "Jésus menace l’esprit mauvais en lui disant : « Tais-toi et sors de cet homme ! »",
  "v26": "L’esprit mauvais secoue l’homme avec force et sort de lui en poussant un grand cri.",
  "v27": "Tous sont très étonnés et ils se demandent entre eux : « Qu’est-ce qui se passe ? Cet homme enseigne d’une façon nouvelle et avec assurance. Il commande même aux esprits mauvais, et ils lui obéissent ! »",
  "v28": "Alors les gens se mettent à parler de Jésus dans toute la région de la Galilée.\n ",
  "v29": "Jésus sort de la maison de prière et tout de suite après, il va chez Simon et André. Jacques et Jean l’accompagnent.",
  "v30": "La belle-mère de Simon est couchée, avec de la fièvre. Aussitôt, on parle d’elle à Jésus.",
  "v31": "Jésus s’approche, il lui prend la main, il la fait lever et la fièvre la quitte. Ensuite la belle-mère de Simon se met à les servir.\n ",
  "v32": "Le soir, après le coucher du soleil, les gens amènent à Jésus tous les malades et tous ceux qui ont des esprits mauvais.",
  "v33": "Tous les habitants de la ville sont rassemblés devant la porte de la maison.",
  "v34": "Jésus guérit toutes sortes de malades. Il chasse aussi beaucoup d’esprits mauvais et il ne les laisse pas parler, parce qu’ils savent qui est Jésus.\n ",
  "v35": "Le matin suivant, pendant qu’il fait encore nuit, Jésus se lève et sort de la maison. Il va dans un endroit désert, et là, il se met à prier.",
  "v36": "Simon et ceux qui sont avec lui partent le chercher.",
  "v37": "Ils le trouvent et lui disent : « Tout le monde te cherche. »",
  "v38": "Jésus leur répond : « Allons ailleurs, dans les villages voisins. Là-bas aussi, je dois annoncer la Bonne Nouvelle. En effet, c’est pour cela que je suis venu. »",
  "v39": "Et Jésus va dans toute la Galilée. Il annonce la Bonne Nouvelle dans les maisons de prière et il chasse les esprits mauvais.\n ",
  "v40": "Un lépreux s’approche de Jésus. Il se met à genoux devant lui et lui demande son aide en disant : « Si tu le veux, tu peux me guérir. »",
  "v41": "Jésus est plein de pitié pour lui. Il tend la main, touche le lépreux et lui dit : « Je le veux, sois guéri. »",
  "v42": "Aussitôt la lèpre quitte le malade, il est guéri.",
  "v43": "Jésus parle sévèrement à l’homme. Aussitôt après, il le chasse en lui disant :",
  "v44": "« Attention, ne dis rien à personne ! Mais va te montrer au prêtre et offre le sacrifice que Moïse a commandé. Ainsi, tous auront la preuve que tu es guéri. »",
  "v45": "L’homme s’en va, mais il se met à raconter partout, et à tout le monde, ce qui s’est passé. C’est pourquoi Jésus ne peut plus se montrer dans une ville, il reste en dehors, dans des endroits déserts. Et les gens viennent à lui de tous les côtés.",
  "source": "https://www.bible.com/bible/133/MRK.1.PDV2017"
}