{
  "v1": "Un autre jour, une grande foule se rassemble de nouveau. Les gens n’ont rien à manger. Alors Jésus appelle ses disciples et il leur dit :",
  "v2": "« J’ai pitié de cette foule. Depuis trois jours déjà, ils sont avec moi et ils n’ont rien à manger.",
  "v3": "Si je leur dis de rentrer chez eux, sans manger, ils n’auront pas la force de continuer leur chemin. En effet, quelques-uns sont venus de loin. »",
  "v4": "Ses disciples lui répondent : « Comment peut-on donner à manger à tous ces gens, ici, dans cet endroit désert ? »",
  "v5": "Jésus leur demande : « Vous avez combien de pains ? » Ils lui disent : « Sept. »\n ",
  "v6": "Jésus commande à la foule de s’asseoir par terre. Il prend les sept pains et il remercie Dieu. Il partage les pains et les donne aux disciples pour qu’ils les distribuent à la foule.",
  "v7": "Ils ont encore quelques petits poissons. Jésus dit une prière de bénédiction pour les poissons et il demande à ses disciples de les distribuer aussi.",
  "v8": "Les gens mangent autant qu’ils veulent. Les disciples emportent sept paniers pleins de morceaux qui restent.",
  "v9": "Et pourtant, il y avait environ 4 000 personnes ! Ensuite, Jésus les renvoie.",
  "v10": "Tout de suite après, il monte dans la barque avec ses disciples et il va dans la région de Dalmanouta.\n ",
  "v11": "Des Pharisiens arrivent et se mettent à discuter avec Jésus. Ils veulent lui tendre un piège et lui disent : « Fais un miracle devant nous ! Ainsi tu nous prouveras que c’est Dieu qui t’envoie ! »",
  "v12": "Jésus pousse un grand soupir et dit : « Pourquoi est-ce que les gens d’aujourd’hui demandent un miracle ? Je vous le dis, c’est la vérité : les gens d’aujourd’hui ne verront aucun miracle. »",
  "v13": "Ensuite, Jésus quitte les Pharisiens, il monte dans la barque et il part de l’autre côté du lac.\n ",
  "v14": "Les disciples ont oublié de prendre du pain. Ils ont un seul pain avec eux dans la barque.",
  "v15": "Jésus leur donne cet ordre : « Faites attention ! Méfiez-vous du levain des Pharisiens et du levain d’Hérode ! »",
  "v16": "Alors les disciples se disent entre eux : « Nous n’avons pas de pain. »\n ",
  "v17": "Jésus s’en aperçoit et leur demande : « Pourquoi est-ce que vous dites entre vous : “Nous n’avons pas de pain” ? Est-ce que vous ne savez pas encore ? Vous ne comprenez pas encore ? Vous avez donc l’intelligence fermée ?",
  "v18": "Vous avez des yeux, est-ce que vous ne voyez pas ? Vous avez des oreilles, est-ce que vous n’entendez pas ? Souvenez-vous donc !",
  "v19": "Quand j’ai partagé les cinq pains pour les 5 000 hommes, vous avez emporté des paniers pleins de morceaux. Combien ? » Ils répondent : « Douze paniers. »",
  "v20": "Jésus continue : « Et quand j’ai partagé les sept pains pour les 4 000 personnes, vous avez emporté des paniers pleins de morceaux. Combien ? » Ils répondent : « Sept paniers. »",
  "v21": "Alors Jésus leur dit : « Et vous ne comprenez pas encore ? »\n ",
  "v22": "Jésus et ses disciples arrivent à Bethsaïda. Les gens amènent un aveugle et ils demandent à Jésus de le toucher.",
  "v23": "Jésus prend l’aveugle par la main et le conduit en dehors du village. Il met de la salive sur les yeux de l’homme, il pose les mains sur lui et lui demande : « Est-ce que tu vois quelque chose ? »",
  "v24": "L’aveugle ouvre les yeux et il dit : « Je vois les gens, je les vois comme des arbres, mais ils marchent. »",
  "v25": "Jésus pose encore une fois les mains sur les yeux de l’aveugle, et celui-ci voit clairement. Il est guéri et il distingue tout, même de loin.",
  "v26": "Jésus lui dit : « Retourne chez toi et ne rentre pas dans le village. »\n ",
  "v27": "Jésus part avec ses disciples vers les villages voisins de Césarée de Philippe. Sur le chemin, il demande à ses disciples : « Pour les gens, qui suis-je ? »",
  "v28": "Les disciples lui répondent : « Les uns disent que tu es Jean-Baptiste. D’autres disent que tu es Élie . D’autres encore disent que tu es l’un des prophètes . »",
  "v29": "Jésus leur demande : « Mais vous, qu’est-ce que vous dites ? Qui suis-je ? » Pierre lui répond : « Tu es le Messie . »",
  "v30": "Alors Jésus leur commande sévèrement : « Ne dites rien à personne ! »\n ",
  "v31": "Ensuite, Jésus commence à enseigner ceci à ses disciples : « Il faut que le Fils de l’homme souffre beaucoup. Les anciens , les chefs des prêtres et les maîtres de la loi ne voudront pas de lui. Ils le feront mourir. Et, trois jours après, il se relèvera de la mort. »",
  "v32": "Il leur dit cela très clairement. Alors Pierre prend Jésus à part et il se met à lui faire des reproches.",
  "v33": "Jésus se retourne, il regarde ses disciples et il fait des reproches à Pierre. Il lui dit : « Va-t’en ! Passe derrière moi, Satan ! Tu ne penses pas comme Dieu, mais comme les hommes ! »\n ",
  "v34": "Ensuite, Jésus appelle la foule avec ses disciples et il leur dit : « Si quelqu’un veut venir avec moi, il ne doit plus penser à lui-même. Il doit porter sa croix et me suivre.",
  "v35": "En effet, celui qui veut sauver sa vie la perdra. Mais celui qui perdra sa vie à cause de moi et de la Bonne Nouvelle, il la sauvera.",
  "v36": "Si une personne gagne toutes les richesses du monde, mais si elle perd sa vie, à quoi cela lui sert-il ?",
  "v37": "Qu’est-ce qu’on peut payer en échange de la vie ?",
  "v38": "Les gens d’aujourd’hui sont pécheurs et infidèles à Dieu. Si quelqu’un a honte de moi et de mes paroles au milieu de ces gens-là, alors moi, le Fils de l’homme , j’aurai honte de lui quand je viendrai avec les anges  saints , dans la gloire de mon Père. »",
  "source": "https://www.bible.com/bible/133/MRK.8.PDV2017"
}