{
  "v1": "Jésus et ses disciples approchent de Jérusalem. Ils sont près de Bethfagé et de Béthanie, vers le mont des Oliviers. Jésus envoie deux disciples",
  "v2": "en leur disant : « Allez dans le village qui est devant vous. Là, vous verrez tout de suite un petit âne attaché avec une corde. Personne ne s’est encore assis sur lui. Détachez-le, et amenez-le ici.",
  "v3": "Quelqu’un va peut-être vous demander : “Pourquoi est-ce que vous faites cela ?” Vous répondrez : “Le Seigneur en a besoin, mais il va le renvoyer ici tout de suite.” »\n ",
  "v4": "Les disciples partent. Ils trouvent un petit âne dehors, dans la rue, attaché à la porte d’une maison. Ils le détachent.",
  "v5": "Des gens sont là. Quelques-uns leur demandent : « Qu’est-ce que vous faites ? Pourquoi est-ce que vous détachez ce petit âne ? »\n ",
  "v6": "Les disciples répondent ce que Jésus a dit, et on les laisse partir.",
  "v7": "Les disciples amènent le petit âne auprès de Jésus. Ils mettent leurs vêtements sur l’âne, et Jésus s’assoit dessus.",
  "v8": "Beaucoup de gens étendent leurs vêtements sur le chemin. D’autres y mettent des branches vertes qu’ils ont coupées dans les champs.",
  "v9": "Ceux qui marchent devant Jésus et ceux qui le suivent crient : « Gloire à Dieu ! Que Dieu bénisse celui qui vient en son nom !",
  "v10": "Que Dieu bénisse le Royaume qui vient, le royaume de David notre ancêtre ! Gloire à Dieu au plus haut des cieux ! »\n ",
  "v11": "Jésus arrive à Jérusalem et il entre dans le temple. Après qu’il a tout regardé autour de lui, il part pour Béthanie avec les douze apôtres . En effet, c’est déjà le soir.\n ",
  "v12": "Le jour suivant, ils sortent de Béthanie. Jésus a faim.",
  "v13": "Il voit de loin un figuier avec des feuilles et il s’approche pour chercher des fruits. Mais, quand il est près de l’arbre, il ne trouve que des feuilles. En effet, ce n’est pas la saison des figues.",
  "v14": "Alors Jésus dit au figuier : « Personne ne mangera plus jamais de tes fruits ! » Et ses disciples entendent cela.\n ",
  "v15": "Ils arrivent à Jérusalem. Jésus entre dans le temple. Il se met à chasser ceux qui vendent et ceux qui achètent dans le temple. Il renverse les tables de ceux qui changent de l’argent , il renverse aussi les chaises des marchands de colombes .",
  "v16": "Et il ne laisse personne transporter des objets à travers le temple.",
  "v17": "Ensuite, il enseigne ceci aux gens : « Dans les Livres Saints, Dieu a dit : “On appellera ma maison : Maison de prière pour tous les peuples.” » Et Jésus ajoute : « Mais vous, vous en avez fait un abri pour les voleurs ! »\n ",
  "v18": "Les chefs des prêtres et les maîtres de la loi apprennent ce qui se passe. Ils cherchent comment faire mourir Jésus. En effet, ils ont peur de lui parce que toute la foule admire son enseignement.",
  "v19": "Quand le soir arrive, Jésus et ses disciples sortent de la ville.\n ",
  "v20": "Le matin suivant, en passant le long du chemin, ils voient le figuier . Il est complètement sec jusqu’aux racines.",
  "v21": "Pierre se souvient de ce qui s’est passé et il dit à Jésus : « Maître, regarde ! Tu as jeté une malédiction au figuier, il est devenu tout sec ! »",
  "v22": "Alors Jésus dit à ses disciples : « Croyez en Dieu.",
  "v23": "Supposons ceci : quelqu’un dit à cette montagne : “Va-t’en et jette-toi dans la mer !” Je vous le dis, c’est la vérité, si cette personne n’hésite pas dans son cœur, mais si elle croit que sa parole va se réaliser, alors Dieu la réalisera.",
  "v24": "C’est pourquoi je vous le dis : quand vous priez pour demander quelque chose, croyez que vous l’avez reçu, et Dieu vous le donnera.",
  "v25": "Et quand vous êtes debout pour prier, pardonnez à ceux qui vous ont fait du mal. Alors votre Père qui est dans les cieux vous pardonnera aussi vos fautes.",
  "v26": "[] »\n ",
  "v27": "De nouveau, Jésus et ses disciples entrent dans Jérusalem. Pendant que Jésus marche dans le temple, les chefs des prêtres , les maîtres de la loi et les anciens s’approchent de lui.",
  "v28": "Ils lui demandent : « De quel droit est-ce que tu fais ces choses ? Qui t’a donné le pouvoir de les faire ? »",
  "v29": "Jésus leur dit : « Je vais vous poser une seule question, répondez-moi. Ensuite, je vous dirai de quel droit je fais ces choses.",
  "v30": "Qui a envoyé Jean baptiser ? Est-ce que c’est Dieu ou les hommes ? »\n ",
  "v31": "Ils discutent entre eux et se disent : « Si nous répondons : “C’est Dieu”, Jésus va nous dire : “Vous n’avez pas cru ce que Jean disait. Pourquoi donc ?”",
  "v32": "Mais si nous répondons : “Ce sont les hommes”, alors… » Ils ont peur de la foule. En effet, tout le monde pense que Jean était vraiment un prophète .",
  "v33": "C’est pourquoi ils répondent à Jésus : « Nous ne savons pas. » Et Jésus leur dit : « Moi non plus, je ne vous dis pas de quel droit je fais ces choses. »",
  "source": "https://www.bible.com/bible/133/MRK.11.PDV2017"
}