{
  "v1": "Jésus sort du temple et il s’en va. Alors ses disciples s’approchent de lui pour lui montrer les bâtiments du temple.",
  "v2": "Jésus leur dit : « Vous voyez tout cela ? Je vous le dis, c’est la vérité : ici, il ne restera pas une seule pierre sur une autre. Tout sera détruit. »\n ",
  "v3": "Jésus s’assoit sur le mont des Oliviers. Ses disciples s’approchent. Ils sont seuls avec lui et ils lui demandent : « Dis-nous : quand est-ce que cela va arriver ? Comment allons-nous savoir que c’est le moment de ta venue et de la fin du monde ? »",
  "v4": "Jésus leur répond : « Faites attention ! Ne vous laissez pas tromper !",
  "v5": "En effet, beaucoup de gens vont venir en prenant mon nom. Ils diront : “C’est moi le Messie !” Et ils vont tromper beaucoup de monde.",
  "v6": "Vous allez entendre parler de guerres proches ou lointaines. Attention, n’ayez pas peur ! Oui, tout cela doit arriver, mais ce ne sera pas encore la fin.",
  "v7": "Un peuple se battra contre un autre peuple, et un roi se battra contre un autre roi. Dans plusieurs régions, il y aura la famine et la terre tremblera.",
  "v8": "Tous ces événements seront comme les premières douleurs de l’accouchement. »\n ",
  "v9": "« Alors, on vous livrera pour vous faire souffrir et on vous tuera. Tous ceux qui ne connaissent pas Dieu vous détesteront à cause de moi,",
  "v10": "et beaucoup de gens abandonneront la foi. Ils se trahiront les uns les autres et ils se détesteront.",
  "v11": "Beaucoup de faux prophètes viendront et ils tromperont beaucoup de monde.",
  "v12": "Le mal deviendra de plus en plus fort. À cause de cela, beaucoup de gens auront moins d’amour.",
  "v13": "Mais celui qui résistera jusqu’à la fin, Dieu le sauvera.",
  "v14": "On annoncera au monde entier cette Bonne Nouvelle du Royaume , pour que tous ceux qui ne connaissent pas Dieu l’entendent. Alors ce sera la fin. »\n ",
  "v15": "« Vous verrez celui qu’on appelle “le Destructeur horrible”. Il sera placé dans le lieu saint . Le prophète Daniel a parlé de lui. – Celui qui lit cela doit bien comprendre ! –\n ",
  "v16": "« À ce moment-là, ceux qui seront en Judée devront fuir dans les montagnes.",
  "v17": "Celui qui sera sur la terrasse ne devra pas descendre pour aller chercher des affaires dans sa maison.",
  "v18": "Celui qui sera dans son champ ne devra pas retourner chez lui pour prendre son vêtement.",
  "v19": "Quel malheur, ces jours-là pour les femmes enceintes et pour celles qui allaitent leur bébé !",
  "v20": "Priez Dieu pour ne pas être obligés de partir vous cacher pendant la mauvaise saison, ou un jour de sabbat .",
  "v21": "En effet, à ce moment-là, les gens souffriront beaucoup. Personne n’a jamais souffert comme cela depuis le commencement du monde jusqu’à maintenant. Et personne ne souffrira plus jamais comme cela.",
  "v22": "Si Dieu n’avait pas décidé de diminuer le nombre de ces jours-là, personne ne pourrait sauver sa vie ! Mais il a décidé de diminuer le nombre de ces jours-là, à cause des gens qu’il a choisis.\n ",
  "v23": "« Alors, quand quelqu’un vous dira : “Regardez ! Le Messie est ici !” ou : “Il est là !”, ne le croyez pas.",
  "v24": "En effet, des faux messies et des faux prophètes vont venir. Ils feront des choses très étonnantes et des miracles, pour tromper, si possible, même ceux que Dieu a choisis.",
  "v25": "Voilà ! Je vous ai prévenus ! »\n ",
  "v26": "« Quand on vous dira : “Regardez, le Messie est dans le désert !”, n’y allez pas. Quand on vous dira : “Regardez, il se cache ici !”, ne le croyez pas.",
  "v27": "En effet le Fils de l’homme viendra comme l’éclair qui brille d’un bout du ciel à l’autre.",
  "v28": "Là où il y aura le cadavre, les charognards se rassembleront.\n ",
  "v29": "« Ces jours-là, les gens souffriront beaucoup, et, tout de suite après, le soleil ne brillera plus, la lune ne donnera plus de lumière. Les étoiles tomberont du ciel et les puissances du ciel trembleront.",
  "v30": "Alors, dans le ciel, on verra le signe qui annonce le Fils de l’homme. Et tous les peuples de la terre crieront et pleureront. Ils verront le Fils de l’homme arriver sur les nuages du ciel, avec toute sa puissance et toute sa gloire .",
  "v31": "La grande trompette sonnera. Et le Fils de l’homme enverra ses anges , et ils rassembleront ceux qu’il a choisis, des quatre coins de la terre, d’un bout du monde à l’autre. »\n ",
  "v32": "« Comprenez bien la comparaison avec le figuier . Quand les branches deviennent tendres, quand ses feuilles poussent, vous le savez, la nouvelle saison est bientôt là.",
  "v33": "De la même façon, quand vous verrez tout cela, vous devez le savoir : le Fils de l’homme sera bientôt là. Il est à votre porte.",
  "v34": "Je vous le dis, c’est la vérité : quand cela arrivera, les gens d’aujourd’hui ne seront pas tous morts.",
  "v35": "Le ciel et la terre disparaîtront, mes paroles ne disparaîtront jamais. »\n ",
  "v36": "« Mais le jour et l’heure où ces choses arriveront, personne ne les connaît : ni les anges auprès de Dieu, ni le Fils. Le Père est seul à les connaître.",
  "v37": "Quand le Fils de l’homme viendra, il se passera la même chose qu’au temps de Noé.",
  "v38": "À ce moment-là, avant la grande inondation, les gens mangeaient, buvaient. Ils se mariaient ou donnaient leurs filles en mariage. Puis Noé est entré dans le bateau.",
  "v39": "Les gens n’ont rien compris, jusqu’au moment où la grande inondation est venue et les a tous emportés. Quand le Fils de l’homme viendra, ce sera la même chose.",
  "v40": "Alors deux hommes seront dans leur champ, on prendra l’un et on laissera l’autre.",
  "v41": "Deux femmes travailleront à écraser du grain, on prendra l’une et on laissera l’autre.",
  "v42": "Restez donc éveillés : vous ne savez pas quel jour votre Seigneur viendra.",
  "v43": "Comprenez ceci : le maître de maison ne sait pas à quelle heure de la nuit le voleur va venir. Sinon, il resterait éveillé et il ne laisserait pas le voleur entrer chez lui.",
  "v44": "C’est pourquoi, vous aussi, soyez prêts. En effet, le Fils de l’homme viendra, mais vous ne savez pas à quel moment. »\n ",
  "v45": "« Le serviteur fidèle et intelligent, qui est-ce ? C’est celui auquel le maître a dit : “Je te confie ce travail : donne à manger aux autres serviteurs, quand il le faut.”",
  "v46": "Il est heureux, ce serviteur, si son maître arrive et le trouve en train de faire ce travail !",
  "v47": "Je vous le dis, c’est la vérité : le maître lui confiera toutes ses richesses.",
  "v48": "Mais supposons ceci : le serviteur est mauvais. Il se dit : “Mon maître ne revient pas vite”,",
  "v49": "et il se met à frapper ses camarades de travail, il mange et il boit avec les ivrognes.",
  "v50": "Alors le maître va venir un jour où son serviteur ne l’attend pas, et à une heure qu’il ne connaît pas.",
  "v51": "Il chassera ce serviteur, il le punira comme Dieu punit les hommes faux, et le serviteur pleurera et grincera des dents . »",
  "source": "https://www.bible.com/bible/133/MAT.24.PDV2017"
}