{
  "v1": "Quand Jésus a fini d’enseigner tout cela, il dit à ses disciples :",
  "v2": "« Vous le savez, dans deux jours, c’est la fête de la Pâque . Le Fils de l’homme va être livré pour qu’on le cloue sur une croix. »\n ",
  "v3": "Alors les chefs des prêtres et les anciens du peuple se réunissent dans le palais de Caïphe, le grand-prêtre .",
  "v4": "Ils décident d’arrêter Jésus en secret et de le faire mourir.",
  "v5": "Ils disent : « Il ne faut pas l’arrêter pendant la fête, sinon le peuple va se révolter. »\n ",
  "v6": "Jésus est à Béthanie dans la maison de Simon le lépreux .",
  "v7": "Alors, pendant le repas, une femme s’approche de lui, avec un très beau vase, plein d’un parfum très cher. Elle verse le parfum sur la tête de Jésus.",
  "v8": "Quand les disciples voient cela, ils ne sont pas contents du tout et ils disent : « Elle a gaspillé ce parfum ! Pourquoi ?",
  "v9": "On pouvait le vendre très cher et ensuite donner l’argent aux pauvres ! »",
  "v10": "Jésus entend cela et il dit : « Pourquoi est-ce que vous faites de la peine à cette femme ? Ce qu’elle a fait pour moi est une bonne action.",
  "v11": "Vous aurez toujours des pauvres avec vous, mais moi, vous ne m’aurez pas toujours.",
  "v12": "Elle a mis du parfum sur mon corps : d’avance, elle m’a préparé pour la tombe.",
  "v13": "Je vous le dis, c’est la vérité : partout où on annoncera cette Bonne Nouvelle, dans le monde entier, on racontera ce que cette femme a fait, et on se souviendra d’elle. »\n ",
  "v14": "Alors l’un des douze apôtres , appelé Judas Iscariote, va voir les chefs des prêtres",
  "v15": "et il leur dit : « Qu’est-ce que vous voulez me donner, si je vous livre Jésus ? » Les chefs des prêtres lui donnent 30 pièces d’argent .",
  "v16": "À partir de ce moment, Judas cherche une bonne occasion pour leur livrer Jésus.\n ",
  "v17": "C’est le premier jour de la fête des Pains sans levain . Les disciples s’approchent de Jésus et lui disent : « Nous allons te préparer le repas de la Pâque . Où veux-tu le manger ? »",
  "v18": "Jésus leur dit : « Allez à la ville, chez telle personne, et dites-lui : “Le maître dit : Le moment est arrivé pour moi. C’est chez toi que je vais manger le repas de la Pâque avec mes disciples.” »",
  "v19": "Les disciples font ce que Jésus leur a commandé et ils préparent le repas de la Pâque.\n ",
  "v20": "C’est le soir. Jésus s’installe pour le repas avec les douze apôtres .",
  "v21": "Pendant qu’ils sont en train de manger, Jésus dit : « Je vous l’affirme, c’est la vérité : l’un de vous va me livrer. »",
  "v22": "Les disciples deviennent tout tristes et ils se mettent à lui demander l’un après l’autre : « Seigneur, est-ce que c’est moi ? »",
  "v23": "Jésus leur répond : « Celui qui a mis la main avec moi dans le même plat , c’est lui qui va me livrer.",
  "v24": "Le Fils de l’homme va mourir, comme les Livres Saints l’annoncent. Mais quel malheur pour celui qui livre le Fils de l’homme ! Pour cet homme-là, ce serait une bonne chose de ne pas être né ! »",
  "v25": "Judas, celui qui va livrer Jésus, lui demande : « Maître, est-ce que c’est moi ? » Jésus lui répond : « C’est toi qui le dis. »\n ",
  "v26": "Pendant le repas, Jésus prend du pain. Il dit la prière de bénédiction , il partage le pain et le donne à ses disciples en disant : « Prenez et mangez, ceci est mon corps. »",
  "v27": "Ensuite il prend une coupe de vin. Il remercie Dieu et il donne la coupe à ses disciples en disant : « Buvez-en tous.",
  "v28": "Oui, ceci est mon sang, le sang de l’alliance de Dieu. Il est versé pour un grand nombre de gens, pour le pardon des péchés.",
  "v29": "Je vous le dis, je ne boirai plus de ce vin, jusqu’au jour où je boirai le vin nouveau, avec vous, dans le Royaume de mon Père. »\n ",
  "v30": "Ils chantent les psaumes de la fête. Ensuite ils vont au mont des Oliviers.",
  "v31": "Alors Jésus dit à ses disciples : « Cette nuit, vous allez tous m’abandonner. En effet, dans les Livres Saints on lit :\n “Je vais tuer le berger,\n et les moutons du troupeau\n partiront de tous les côtés .” »\n ",
  "v32": "Jésus ajoute : « Mais, quand je me réveillerai de la mort, je vous attendrai en Galilée. »\n ",
  "v33": "Pierre lui dit : « Tous les autres t’abandonneront peut-être, mais moi, je ne t’abandonnerai jamais ! »",
  "v34": "Jésus lui répond : « Je te le dis, c’est la vérité : cette nuit, avant que le coq chante, tu diras trois fois que tu ne me connais pas. »",
  "v35": "Pierre lui dit : « Même si je dois mourir avec toi, je ne dirai jamais que je ne te connais pas ! » Et tous les disciples disent la même chose.\n ",
  "v36": "Jésus arrive avec ses disciples à un endroit appelé Gethsémané. Il leur dit : « Asseyez-vous ici, pendant que je vais prier là-bas. »\n ",
  "v37": "Il emmène avec lui Pierre et les deux fils de Zébédée. Il commence à être triste et très effrayé.",
  "v38": "Alors il leur dit : « Mon cœur est triste jusqu’à mourir. Restez ici, restez éveillés avec moi. »",
  "v39": "Il va un peu plus loin, il se jette par terre, le front contre le sol. Et il prie en disant : « Mon Père, si c’est possible, éloigne de moi cette coupe de souffrance ! Pourtant, ne fais pas comme je veux, mais comme tu veux ! »\n ",
  "v40": "Jésus revient vers les trois disciples et les trouve endormis. Il dit à Pierre : « Vous n’avez pas pu rester éveillés avec moi, même pendant une heure !",
  "v41": "Restez éveillés et priez pour pouvoir résister quand l’esprit du mal vous tentera. Vous désirez faire le bien, mais vous n’avez pas la force de résister au mal. »\n ",
  "v42": "Une deuxième fois, Jésus va plus loin, et il prie en disant : « Mon Père, si tu ne peux pas éloigner cette coupe de moi, si je dois la boire, fais que j’obéisse à ta volonté. »\n ",
  "v43": "Il revient encore vers les disciples et les trouve endormis. Ils ne peuvent pas garder leurs yeux ouverts.\n ",
  "v44": "Jésus les quitte, il s’éloigne encore. Et, pour la troisième fois, il prie en disant les mêmes paroles.",
  "v45": "Ensuite, il revient vers les disciples et leur dit : « Vous dormez encore et vous vous reposez ? Attention, c’est le moment ! Le Fils de l’homme va être livré aux pécheurs !",
  "v46": "Levez-vous, allons ! Voyez, l’homme qui me livre est arrivé ! »\n ",
  "v47": "Pendant que Jésus dit cela, Judas, l’un des douze apôtres , arrive. Il y a avec lui une foule nombreuse de gens avec des armes et des bâtons. Ils viennent de la part des chefs des prêtres et des anciens du peuple.",
  "v48": "Judas, celui qui livre Jésus, a déjà expliqué à la foule ce qu’il va faire. Il leur a dit : « L’homme que je vais embrasser, c’est lui ! Arrêtez-le. »",
  "v49": "Judas s’approche tout de suite de Jésus en disant : « Salut, Maître ! » Et il l’embrasse.",
  "v50": "Jésus lui répond : « Mon ami, fais ce que tu dois faire. »\n Alors les gens s’approchent, ils mettent la main sur Jésus et ils l’arrêtent.",
  "v51": "Un des disciples de Jésus prend son épée . Il attaque le serviteur du grand-prêtre et lui coupe l’oreille.",
  "v52": "Jésus lui dit : « Remets ton épée à sa place. En effet, tous ceux qui prennent des armes seront tués par des armes.",
  "v53": "Tu crois que je ne pourrais pas appeler mon Père ? Il m’enverrait tout de suite plus de douze armées d’anges .",
  "v54": "Mais alors, ce que les Livres Saints disent ne se réaliserait pas ! En effet, ils disent que les choses doivent se passer de cette façon. »\n ",
  "v55": "Ensuite Jésus dit à la foule : « Vous êtes venus me prendre avec des épées et des bâtons, comme pour arrêter un bandit ! Tous les jours, j’étais assis dans le temple et j’enseignais, pourtant, vous ne m’avez pas arrêté !",
  "v56": "Tout cela réalise ce que les prophètes ont dit dans les Livres Saints. » Alors tous les disciples abandonnent Jésus et ils partent en courant.\n ",
  "v57": "Ceux qui ont arrêté Jésus l’emmènent chez Caïphe, le grand-prêtre . Là, les maîtres de la loi et les anciens sont réunis.",
  "v58": "Pierre suit Jésus de loin, jusqu’à la cour de la maison du grand-prêtre. Il entre dans la cour et il s’assoit avec les serviteurs. Il veut voir comment cela va finir.\n ",
  "v59": "Les chefs des prêtres et tout le Tribunal religieux cherchent une fausse raison d’accuser Jésus, pour le condamner à mort.",
  "v60": "Mais ils n’en trouvent pas. Pourtant, beaucoup de faux témoins viennent dire des mensonges contre Jésus. À la fin, deux hommes arrivent et ils disent :",
  "v61": "« Cet homme a dit : “Je peux détruire le temple de Dieu et le reconstruire en trois jours.” »",
  "v62": "Alors le grand-prêtre se lève et il dit à Jésus : « Tu ne réponds rien ? Qu’est-ce que ces gens disent contre toi ? »",
  "v63": "Mais Jésus se tait. Le grand-prêtre lui dit : « Au nom du Dieu vivant, je te demande de répondre : Est-ce que tu es le Messie , le Fils de Dieu ? »",
  "v64": "Jésus lui répond : « C’est toi qui le dis. Mais je vous l’affirme, à partir de maintenant, vous verrez le Fils de l’homme assis à droite du Tout-Puissant . Il viendra sur les nuages du ciel. »\n ",
  "v65": "Alors le grand-prêtre déchire ses vêtements et dit : « Il a insulté Dieu ! Nous n’avons plus besoin de témoins ! Vous venez d’entendre l’insulte !",
  "v66": "Qu’est-ce que vous en pensez ? » Ils lui répondent : « Il doit mourir. »\n ",
  "v67": "Alors ils crachent sur le visage de Jésus et ils le frappent à coups de poing. D’autres lui donnent des gifles",
  "v68": "en disant : « Messie, devine ! Dis-nous qui t’a frappé ! »\n ",
  "v69": "Pierre est assis dehors dans la cour. Une servante s’approche de lui et elle lui dit : « Toi aussi, tu étais avec Jésus, cet homme de Galilée ! »",
  "v70": "Mais devant tout le monde, Pierre répond : « Non, je ne sais pas ce que tu veux dire ! »\n ",
  "v71": "Ensuite, il s’en va vers la porte de la cour. Une autre servante le voit et elle dit à ceux qui sont là : « Celui-ci était avec Jésus de Nazareth ! »",
  "v72": "Encore une fois, Pierre répond : « Non ! Je ne connais pas cet homme, je le jure ! »\n ",
  "v73": "Un peu plus tard, ceux qui sont là s’approchent de Pierre et lui disent : « Sûrement, tu es un des disciples , toi aussi ! En effet, on le reconnaît à ta façon de parler. »",
  "v74": "Alors Pierre se met à dire : « Que Dieu me punisse si je mens ! Je ne connais pas cet homme, je le jure ! » Et au même moment un coq chante.",
  "v75": "Pierre se souvient que Jésus lui a dit : « Avant que le coq chante, tu diras trois fois que tu ne me connais pas. » Pierre sort de la cour et il pleure beaucoup.",
  "source": "https://www.bible.com/bible/133/MAT.26.PDV2017"
}