{
  "v1": "« Alors le Royaume des cieux ressemblera à ceci : Dix jeunes filles prennent leurs lampes et elles sortent pour aller à la rencontre du marié.",
  "v2": "Cinq d’entre elles sont imprudentes et cinq d’entre elles sont sages.",
  "v3": "Les jeunes filles imprudentes prennent leurs lampes, mais elles n’emportent pas de réserve d’huile.",
  "v4": "Les jeunes filles sages prennent leurs lampes et elles emportent de l’huile dans des récipients.",
  "v5": "Le marié ne vient pas tout de suite. Toutes les jeunes filles ont sommeil et elles s’endorment.\n ",
  "v6": "« Au milieu de la nuit, on entend un cri : “Voici le marié ! Sortez pour aller à sa rencontre !”",
  "v7": "Alors toutes les jeunes filles se réveillent et elles préparent leurs lampes.",
  "v8": "Les imprudentes disent aux sages : “Nos lampes s’éteignent. Donnez-nous un peu de votre huile.”",
  "v9": "Mais les sages leur répondent : “Non ! Il n’y en a pas assez pour nous et pour vous. Allez plutôt chez les commerçants et achetez de l’huile pour vous.”",
  "v10": "Les imprudentes vont donc acheter de l’huile, mais pendant ce temps, le marié arrive. Les jeunes filles qui sont prêtes entrent avec lui dans la salle du mariage, et on ferme la porte.",
  "v11": "Plus tard, les autres jeunes filles arrivent et elles disent : “Seigneur, Seigneur, ouvre-nous la porte !”",
  "v12": "Mais le marié répond : “Je vous le dis, c’est la vérité : je ne vous connais pas.” »",
  "v13": "Et Jésus ajoute : « Restez donc éveillés, parce que vous ne connaissez ni le jour ni l’heure. »\n ",
  "v14": "« Le Royaume des cieux ressemble à ceci : Un homme part en voyage. Il appelle ses serviteurs et leur confie ses richesses.",
  "v15": "Il donne à chacun selon ce qu’il peut faire. Il donne à l’un 500 pièces d’or, à un autre 200, à un troisième 100, et il part.",
  "v16": "Le serviteur qui a reçu les 500 pièces d’or s’en va tout de suite faire du commerce avec cet argent et il gagne encore 500 pièces d’or.",
  "v17": "Celui qui a reçu les 200 pièces d’or fait la même chose et il gagne encore 200 pièces d’or.",
  "v18": "Mais celui qui a reçu les 100 pièces d’or s’en va faire un trou dans la terre et il cache l’argent de son maître.\n ",
  "v19": "« Longtemps après, le maître de ces serviteurs revient. Il leur demande ce qu’ils ont fait avec son argent.",
  "v20": "Le serviteur qui a reçu les 500 pièces d’or s’approche et il présente encore 500 pièces d’or en disant : “Maître, tu m’as confié 500 pièces d’or. Voici encore 500 pièces d’or que j’ai gagnées.”",
  "v21": "Son maître lui dit : “C’est bien. Tu es un serviteur bon et fidèle. Tu as été fidèle pour une petite chose, je vais donc te confier beaucoup de choses. Viens et réjouis-toi avec moi.”",
  "v22": "Le serviteur qui a reçu les 200 pièces d’or s’approche et il dit : “Maître, tu m’as confié 200 pièces d’or. Voici encore 200 pièces d’or que j’ai gagnées.”",
  "v23": "Son maître lui dit : “C’est bien. Tu es un serviteur bon et fidèle. Tu as été fidèle pour une petite chose, je vais donc te confier beaucoup de choses. Viens et réjouis-toi avec moi.”",
  "v24": "Enfin, celui qui a reçu les 100 pièces d’or s’approche et il dit : “Maître, je le savais : tu es un homme dur. Tu récoltes ce que tu n’as pas semé, tu ramasses ce que tu n’as pas planté.",
  "v25": "J’ai eu peur et je suis allé cacher tes pièces d’or dans la terre. Les voici ! Tu as ton argent.”",
  "v26": "Son maître lui répond : “Tu es un serviteur mauvais et paresseux ! Tu le savais : je récolte ce que je n’ai pas semé, je ramasse ce que je n’ai pas planté.",
  "v27": "Donc tu devais mettre mon argent à la banque. De cette façon, à mon retour, je pouvais reprendre l’argent avec les intérêts !",
  "v28": "Enlevez-lui donc les 100 pièces d’or. Donnez-les à celui qui a 1 000 pièces d’or.",
  "v29": "Oui, celui qui a quelque chose, on lui donnera encore plus et il aura beaucoup plus. Mais celui qui n’a rien, on lui enlèvera même le peu de chose qu’il a !",
  "v30": "Et ce serviteur inutile, jetez-le dehors dans la nuit. Là, il pleurera et il grincera des dents .” »\n ",
  "v31": "« Quand le Fils de l’homme viendra dans sa gloire , avec tous ses anges , il s’assoira sur son siège de roi tout-puissant.",
  "v32": "On rassemblera tous les peuples devant lui. Et il séparera les gens les uns des autres, comme le berger sépare les moutons des chèvres.",
  "v33": "Il placera les moutons à sa droite et les chèvres à sa gauche.",
  "v34": "Alors le roi dira à ceux qui sont à sa droite : “Venez, vous que mon Père bénit . Recevez le Royaume que Dieu vous a préparé depuis la création du monde.",
  "v35": "En effet, j’ai eu faim, et vous m’avez donné à manger. J’ai eu soif, et vous m’avez donné à boire. J’étais un étranger, et vous m’avez accueilli.",
  "v36": "J’étais nu, et vous m’avez donné des vêtements. J’étais malade, et vous m’avez visité. J’étais en prison, et vous êtes venus me voir.”",
  "v37": "Alors ceux qui ont obéi à Dieu diront au roi : “Seigneur, quand est-ce que nous t’avons vu ? Tu avais donc faim, et nous t’avons donné à manger ? Tu avais donc soif, et nous t’avons donné à boire ?",
  "v38": "Tu étais un étranger, et nous t’avons accueilli ? Tu étais donc nu, et nous t’avons donné des vêtements ?",
  "v39": "Tu étais malade ou en prison, et nous sommes venus te voir ? Quand donc ?”",
  "v40": "Et le roi leur répondra : “Je vous le dis, c’est la vérité : chaque fois que vous avez fait cela à l’un de mes frères, à l’un des plus petits, c’est à moi que vous l’avez fait.”\n ",
  "v41": "« Ensuite, le roi dira à ceux qui sont à sa gauche : “Allez-vous-en loin de moi, Dieu vous maudit ! Allez dans le feu qui ne s’éteint pas, et qu’on a préparé pour l’esprit du mal et pour ses anges !",
  "v42": "En effet, j’ai eu faim, et vous ne m’avez pas donné à manger. J’ai eu soif, et vous ne m’avez pas donné à boire.",
  "v43": "J’étais un étranger, et vous ne m’avez pas accueilli. J’étais nu, et vous ne m’avez pas donné de vêtements. J’étais malade et en prison, et vous ne m’avez pas visité.”",
  "v44": "Alors eux aussi diront au roi : “Seigneur, quand est-ce que nous t’avons vu ? Tu avais donc faim et soif, tu étais un étranger, tu étais donc nu, malade ou en prison ? Et nous ne t’avons pas aidé ? Quand donc ?”",
  "v45": "Et le roi leur répondra : “Je vous le dis, c’est la vérité : chaque fois que vous n’avez rien fait pour l’un de ces plus petits, vous n’avez rien fait pour moi non plus.”",
  "v46": "Et ils partiront pour recevoir une punition qui dure toujours. Mais ceux qui ont obéi à Dieu partiront pour recevoir la vie avec Dieu pour toujours. »",
  "source": "https://www.bible.com/bible/133/MAT.25.PDV2017"
}