{
  "v1": "Quand le sabbat est fini, Marie de Magdala, Marie la mère de Jacques et Salomé achètent des huiles parfumées pour aller les mettre sur le corps de Jésus.",
  "v2": "Le dimanche matin, très tôt, au moment où le soleil se lève, elles partent vers la tombe.",
  "v3": "Elles se disent entre elles : « Qui va rouler pour nous la pierre à l’entrée de la tombe ? »\n ",
  "v4": "Mais les femmes regardent et elles voient qu’on a déjà roulé la pierre, pourtant elle est très grande.",
  "v5": "Elles entrent dans la tombe, elles voient un jeune homme, assis à droite, en vêtement blanc. Alors les femmes sont effrayées.",
  "v6": "Mais il leur dit : « N’ayez pas peur ! Vous cherchez Jésus de Nazareth, celui qu’on a cloué sur une croix. Il s’est réveillé de la mort, il n’est pas ici. Voici l’endroit où on l’avait mis.",
  "v7": "Maintenant, allez dire à Pierre et aux autres disciples : “Jésus vous attend en Galilée. Vous le verrez là-bas, comme il vous l’a dit.” »\n ",
  "v8": "Les femmes sortent de la tombe et partent en courant. Elles tremblent, elles sont bouleversées, et elles ne disent rien à personne, parce qu’elles ont peur.\n ",
  "v9": "Le dimanche matin, Jésus s’est relevé de la mort. Il se montre d’abord à Marie de Magdala. Il avait guéri cette femme en chassant sept esprits mauvais qui étaient en elle.",
  "v10": "Marie de Magdala va raconter aux disciples ce qu’elle a vu. Les disciples sont dans le deuil, ils pleurent.",
  "v11": "Ils entendent Marie leur dire : « Jésus est vivant ! Je l’ai vu ! » Mais ils ne la croient pas.\n ",
  "v12": "Deux disciples sont en route pour sortir de la ville. Jésus se montre à eux d’une autre façon.",
  "v13": "Les deux disciples reviennent le raconter aux autres, mais on ne les croit pas, eux non plus.\n ",
  "v14": "Enfin, Jésus se montre aux onze apôtres , pendant qu’ils sont en train de manger. Il leur fait des reproches en leur disant : « Vous ne croyez pas et vous ne voulez rien comprendre ! Vous n’avez pas cru ceux qui m’ont vu vivant ! »",
  "v15": "Ensuite Jésus leur dit : « Allez dans le monde entier, annoncez la Bonne Nouvelle à tous.",
  "v16": "Celui qui croira et sera baptisé, celui-là sera sauvé. Celui qui ne croira pas, celui-là sera condamné.",
  "v17": "Et ceux qui croiront, voici comment ils montreront la gloire de Dieu : en mon nom, ils chasseront les esprits mauvais, ils parleront des langues nouvelles.",
  "v18": "Ils pourront prendre des serpents dans leurs mains, et s’ils boivent du poison, cela ne leur fera aucun mal. Ils poseront les mains sur la tête des malades, et les malades seront guéris. »\n ",
  "v19": "Après que le Seigneur Jésus leur a dit cela, il est enlevé au ciel et il s’assoit à la droite de Dieu.",
  "v20": "Les disciples partent pour annoncer partout la Bonne Nouvelle. Le Seigneur travaille avec eux et il leur donne le pouvoir de faire des choses étonnantes. De cette façon, il montre que les paroles des disciples sont vraies.",
  "source": "https://www.bible.com/bible/133/MRK.16.PDV2017"
}