{
  "v1": "Jésus monte dans la barque, il traverse le lac et il va dans sa ville .",
  "v2": "Des gens lui amènent un paralysé couché sur une natte. Quand Jésus voit leur foi, il dit au paralysé : « Reprends courage ! Tes péchés sont pardonnés ! »\n ",
  "v3": "Quelques maîtres de la loi se mettent à penser : « Cet homme insulte Dieu ! »",
  "v4": "Jésus sait ce qu’ils pensent et il leur dit : « Pourquoi avez-vous ces pensées mauvaises ?",
  "v5": "Qu’est-ce qui est plus facile ? Dire : “Tes péchés sont pardonnés”, ou dire : “Lève-toi et marche” ?",
  "v6": "Eh bien, vous devez le savoir : le Fils de l’homme a le pouvoir de pardonner les péchés sur la terre. » Alors Jésus dit au paralysé : « Lève-toi, prends ta natte et rentre chez toi. »\n ",
  "v7": "L’homme se lève et il rentre chez lui.",
  "v8": "Quand les foules voient cela, elles ont peur. Elles disent : « Gloire à Dieu ! Il a donné un très grand pouvoir aux hommes ! »\n ",
  "v9": "Jésus s’en va. En passant, il voit un homme appelé Matthieu assis au bureau des impôts. Jésus lui dit : « Suis-moi ! » Matthieu se lève et il suit Jésus.\n ",
  "v10": "Ensuite, Jésus prend un repas dans la maison de Matthieu. Beaucoup d’employés des impôts et de pécheurs viennent manger avec Jésus et ses disciples .",
  "v11": "En voyant cela, les Pharisiens disent aux disciples de Jésus : « Votre maître mange avec les employés des impôts et avec les pécheurs. Pourquoi donc ? »\n ",
  "v12": "Jésus les a entendus et il dit : « Les gens en bonne santé n’ont pas besoin de médecin. Ce sont les malades qui en ont besoin.",
  "v13": "Allez donc apprendre le sens de cette phrase des Livres Saints : “Je désire l’amour, et non les sacrifices d’animaux.” En effet, je ne suis pas venu appeler ceux qui se croient justes , mais ceux qui se reconnaissent pécheurs. »\n ",
  "v14": "Alors les disciples de Jean-Baptiste s’approchent de Jésus et lui disent : « Les Pharisiens et nous-mêmes, nous jeûnons souvent. Mais tes disciples à toi ne jeûnent pas. Pourquoi donc ? »",
  "v15": "Jésus leur dit : « Est-ce que les invités à un mariage peuvent être tristes, quand le marié est avec eux ? Mais le moment va venir où on leur enlèvera le marié. Alors ils jeûneront.\n ",
  "v16": "« Personne ne met un morceau de tissu neuf sur un vieux vêtement. Sinon, le morceau neuf arrache une partie du vieux vêtement, et le trou dans le vieux vêtement est encore plus grand !",
  "v17": "Personne ne met du vin nouveau dans de vieilles outres , sinon, les outres éclatent, le vin coule par terre et les outres sont abîmées. Mais on met du vin nouveau dans des outres neuves. Ainsi le vin et les outres se conservent bien. »\n ",
  "v18": "Pendant que Jésus leur dit cela, un notable arrive. Il se met à genoux devant Jésus et lui dit : « Ma fille vient de mourir. Mais va poser ta main sur sa tête, et elle vivra. »",
  "v19": "Jésus se lève et suit le notable. Les disciples de Jésus viennent aussi.\n ",
  "v20": "Il y a là une femme qui est malade. Elle perd du sang depuis douze ans. Elle s’approche de Jésus par-derrière et elle touche le bord de son vêtement.",
  "v21": "En effet, elle se dit : « Si seulement je touche son vêtement, je serai guérie ! »",
  "v22": "Jésus se retourne, il la voit et lui dit : « Reprends courage ! Ta foi t’a sauvée. » Et au même moment la femme est guérie.\n ",
  "v23": "Jésus arrive à la maison du notable. Il voit les musiciens prêts pour l’enterrement et la foule qui fait du bruit.",
  "v24": "Il leur dit : « Allez-vous-en ! La petite fille n’est pas morte, mais elle dort. » Les gens se moquent de lui.",
  "v25": "On fait sortir la foule. Jésus entre dans la maison, il prend la petite fille par la main, et elle se lève.",
  "v26": "Dans toute la région, on se met à raconter cela.\n ",
  "v27": "Jésus s’en va. Deux aveugles se mettent à le suivre en criant : « Fils de David , aie pitié de nous ! »\n ",
  "v28": "Jésus entre dans la maison. Les aveugles s’approchent de lui, et Jésus leur dit : « Est-ce que vous croyez que je peux faire cela ? » Ils lui répondent : « Oui, Seigneur. »",
  "v29": "Alors Jésus touche leurs yeux en disant : « Que les choses se passent pour vous comme vous avez cru ! »",
  "v30": "Leurs yeux sont guéris. Jésus leur parle sévèrement en disant : « Attention ! Personne ne doit le savoir ! »",
  "v31": "Mais quand les aveugles sont sortis, ils parlent de Jésus dans toute la région.\n ",
  "v32": "Au moment où les aveugles sortent, on amène à Jésus un homme qui est muet, à cause d’un esprit mauvais.",
  "v33": "Jésus chasse l’esprit mauvais, et le muet se met à parler. Les foules sont très étonnées et elles disent : « On n’a jamais vu cela en Israël ! »",
  "v34": "Mais les Pharisiens disent : « C’est le chef des esprits mauvais qui donne à Jésus le pouvoir de chasser ces esprits ! »\n ",
  "v35": "Jésus passe dans toutes les villes et dans tous les villages. Il enseigne dans les maisons de prière juives, il annonce la Bonne Nouvelle du Royaume , il guérit toutes les maladies et toutes les douleurs.",
  "v36": "Jésus voit les foules et son cœur est plein de pitié. En effet, les gens sont fatigués et découragés, comme des moutons qui n’ont pas de berger.",
  "v37": "Alors Jésus dit à ses disciples : « Il y a une grande récolte à faire, mais les ouvriers ne sont pas assez nombreux.",
  "v38": "Demandez donc au propriétaire de la récolte d’envoyer encore des ouvriers pour faire sa récolte. »",
  "source": "https://www.bible.com/bible/133/MAT.9.PDV2017"
}