{
  "v1": "Le matin, de bonne heure, les chefs des prêtres et les anciens du peuple décident tous ensemble de faire mourir Jésus.",
  "v2": "Ils le font attacher, ils l’emmènent et le livrent à Pilate, le gouverneur romain.\n ",
  "v3": "Judas, celui qui a livré Jésus, voit qu’on l’a condamné. Alors il regrette ce qu’il a fait et il va rendre les 30 pièces d’argent aux chefs des prêtres et aux anciens .",
  "v4": "Il leur dit : « J’ai péché, j’ai livré un innocent à la mort. » Ils lui répondent : « Cela nous est égal. C’est ton affaire ! »",
  "v5": "Judas jette l’argent dans le temple et il part. Ensuite il va se pendre.",
  "v6": "Les chefs des prêtres ramassent l’argent en disant : « Nous n’avons pas le droit de le mettre avec les offrandes du temple. En effet, c’est le prix du sang. »\n ",
  "v7": "Ils se mettent d’accord et avec cet argent, ils achètent le champ du potier. Là, on enterrera les étrangers.",
  "v8": "Voilà pourquoi ce champ s’appelle encore aujourd’hui le « champ du sang ».",
  "v9": "Ainsi se réalise ce que le prophète Jérémie a dit : « Ils ont pris les 30 pièces d’argent. C’est la somme que le peuple d’Israël a décidé de payer pour lui.",
  "v10": "Ils les ont données pour acheter le champ du potier. C’est ce que le Seigneur m’a commandé de leur dire. »\n ",
  "v11": "On amène Jésus devant Pilate, le gouverneur. Le gouverneur l’interroge en lui disant : « Est-ce que tu es le roi des Juifs ? » Jésus lui répond : « C’est toi qui le dis. »\n ",
  "v12": "Ensuite, les chefs des prêtres et les anciens accusent Jésus, mais il ne répond rien.",
  "v13": "Alors Pilate lui dit : « Tu n’entends pas tout ce qu’ils disent contre toi ? »",
  "v14": "Mais Jésus ne donne aucune réponse à ce qu’ils disent, et le gouverneur est très étonné.\n ",
  "v15": "À chaque fête de la Pâque , le gouverneur a l’habitude de libérer un prisonnier, celui que la foule veut.",
  "v16": "À ce moment-là, il y a un prisonnier célèbre. Il s’appelle Jésus Barabbas.",
  "v17": "Les gens se sont rassemblés, et Pilate leur demande : « Je vais vous libérer un prisonnier. Qui voulez-vous : Jésus Barabbas ou Jésus qu’on appelle Messie ? »",
  "v18": "En effet, Pilate sait bien qu’ils lui ont livré Jésus par jalousie.\n ",
  "v19": "Pendant que Pilate est assis au tribunal, sa femme envoie quelqu’un pour lui dire : « Ne t’occupe pas de l’affaire de cet homme innocent ! Cette nuit, dans un rêve, j’ai beaucoup souffert à cause de lui. »\n ",
  "v20": "Les chefs des prêtres et les anciens poussent la foule à demander Barabbas et à faire mourir Jésus.",
  "v21": "Le gouverneur leur dit : « Je vais vous libérer un prisonnier. Lequel des deux voulez-vous ? » Ils répondent : « Barabbas ! »",
  "v22": "Pilate leur demande : « Qu’est-ce que je vais donc faire de Jésus qu’on appelle Messie ? » Tout le monde répond : « Cloue-le sur une croix ! »",
  "v23": "Pilate leur dit : « Qu’est-ce qu’il a donc fait de mal ? » Mais ils se mettent à crier encore plus fort : « Cloue-le sur une croix ! »",
  "v24": "Pilate voit qu’il n’arrive à rien, et l’agitation est de plus en plus grande. Alors il prend de l’eau et il se lave les mains devant la foule en disant : « Je ne suis pas responsable de la mort de cet homme. C’est votre affaire ! »",
  "v25": "Tout le peuple lui répond : « Nous acceptons d’être responsables de la mort de cet homme, nous et nos enfants ! »",
  "v26": "Alors Pilate leur libère Barabbas. Il fait frapper Jésus à coups de fouet et il le livre aux soldats pour qu’ils le clouent sur une croix.\n ",
  "v27": "Alors les soldats romains emmènent Jésus dans le palais du gouverneur. Ils rassemblent toute la troupe autour de lui.",
  "v28": "Pour se moquer de lui, ils lui enlèvent ses vêtements et lui mettent un habit rouge .",
  "v29": "Ils tressent une couronne avec des branches épineuses et la posent sur sa tête. Ils lui placent un roseau dans la main droite. Ensuite, ils se mettent à genoux devant lui et ils se moquent de lui en disant : « Salut, roi des Juifs ! »\n ",
  "v30": "Ils crachent sur lui et ils prennent le roseau pour le frapper sur la tête.",
  "v31": "Quand ils ont fini de se moquer de Jésus, ils lui enlèvent l’habit rouge et lui remettent ses vêtements. Après cela, ils l’emmènent pour le clouer sur une croix.\n ",
  "v32": "Quand les soldats sortent de la ville, ils rencontrent un homme de Cyrène, appelé Simon. Ils l’obligent à porter la croix de Jésus.",
  "v33": "Ils arrivent dans un endroit appelé Golgotha, ce qui veut dire « Le lieu du Crâne ».",
  "v34": "Ils donnent à boire à Jésus du vin mélangé avec un liquide amer. Jésus le goûte et il ne veut pas en boire.\n ",
  "v35": "Ensuite, les soldats le clouent sur une croix. Ils tirent au sort pour savoir qui aura ses vêtements. Puis ils les partagent entre eux,",
  "v36": "et ils s’assoient là pour garder Jésus.\n ",
  "v37": "Au-dessus de sa tête, il y a une pancarte, elle indique pourquoi il est condamné. On a écrit : « C’est Jésus, le roi des Juifs. »",
  "v38": "Les soldats clouent aussi deux bandits sur des croix à côté de Jésus, l’un à sa droite et l’autre à sa gauche.\n ",
  "v39": "Les gens qui passent par là secouent la tête et ils insultent Jésus",
  "v40": "en disant : « Tu voulais détruire le temple et le reconstruire en trois jours. Eh bien, si tu es le Fils de Dieu, sauve-toi toi-même et descends de la croix ! »\n ",
  "v41": "Les chefs des prêtres avec les maîtres de la loi et les anciens se moquent de Jésus. Ils disent :",
  "v42": "« Il a sauvé les autres, mais il ne peut pas se sauver lui-même ! C’est le roi d’Israël ! Maintenant, il n’a qu’à descendre de la croix, alors nous croirons en lui.",
  "v43": "Il a fait confiance à Dieu. Eh bien, si Dieu l’aime, il n’a qu’à le sauver maintenant ! En effet, cet homme a dit : “Je suis Fils de Dieu.” »",
  "v44": "Même les bandits qu’on a cloués sur des croix à côté de Jésus l’insultent de la même façon.\n ",
  "v45": "À partir de midi, il fait nuit dans tout le pays jusqu’à trois heures de l’après-midi.",
  "v46": "Vers trois heures, Jésus crie très fort : « Éli, Éli, lema sabaktani ? » Cela veut dire : « Mon Dieu, mon Dieu, pourquoi m’as-tu abandonné ? »",
  "v47": "Parmi ceux qui sont là, certains l’entendent et disent : « Il appelle Élie ! »",
  "v48": "Aussitôt, l’un d’eux part en courant. Il prend une éponge et la trempe dans du vinaigre. Il met l’éponge au bout d’un roseau et la présente à Jésus pour qu’il boive.",
  "v49": "Mais les autres disent : « Attends ! Nous allons voir si Élie vient le sauver ! »\n ",
  "v50": "De nouveau, Jésus pousse un grand cri et il meurt.",
  "v51": "À ce moment-là, le grand rideau qui est dans le temple se déchire en deux morceaux, depuis le haut jusqu’en bas. La terre tremble, les rochers se fendent.",
  "v52": "Les tombes s’ouvrent, et les corps de beaucoup d’amis de Dieu, qui étaient morts, se réveillent.",
  "v53": "Plus tard, quand Jésus se réveille de la mort, ils sortent des tombes. Ils entrent dans Jérusalem, la ville sainte , et ils se montrent à beaucoup de gens.\n ",
  "v54": "L’officier romain et les soldats qui gardent Jésus avec lui voient que la terre tremble. Ils voient aussi tout ce qui se passe. Alors ils ont très peur et ils disent : « Vraiment, cet homme était Fils de Dieu ! »",
  "v55": "Beaucoup de femmes sont là, elles regardent de loin. Elles ont suivi Jésus depuis la Galilée, pour le servir.",
  "v56": "Parmi elles, il y a Marie de Magdala, Marie la mère de Jacques et de Joseph, et la mère des fils de Zébédée.\n ",
  "v57": "C’est le soir, un homme riche arrive. Il est de la ville d’Arimathée et s’appelle Joseph. Lui aussi est disciple de Jésus.",
  "v58": "Il va voir Pilate, le gouverneur, et lui demande le corps de Jésus. Alors Pilate commande de lui donner le corps.",
  "v59": "Joseph le prend et l’enveloppe dans un drap neuf.",
  "v60": "Il met le corps dans la tombe qu’il vient de faire creuser pour lui-même dans le rocher. Ensuite, il roule une grosse pierre pour fermer l’entrée de la tombe, et il s’en va.",
  "v61": "Marie de Magdala et l’autre Marie sont là, assises en face de la tombe.\n ",
  "v62": "Le jour suivant arrive. C’est le jour qui suit la préparation du sabbat . Les chefs des prêtres et les Pharisiens se réunissent chez Pilate.",
  "v63": "Et ils lui disent : « Excellence, nous nous souvenons d’une chose. Ce menteur a dit, quand il était encore vivant : “Après trois jours, je me réveillerai de la mort.”",
  "v64": "Donc, commande que des soldats gardent la tombe jusqu’au troisième jour, sinon, ses disciples pourront venir voler son corps. Ils diront ensuite au peuple : “Il s’est réveillé de la mort !” Ce dernier mensonge serait encore plus grave que le premier ! »",
  "v65": "Pilate leur dit : « Voici des soldats ! Allez ! Faites garder la tombe comme vous voulez ! »",
  "v66": "Ils vont préparer la garde de la tombe. Ils bloquent la pierre de l’entrée et ils mettent les soldats pour la surveiller.",
  "source": "https://www.bible.com/bible/133/MAT.27.PDV2017"
}