{
  "v1": "Quand Jésus a fini de dire cela, il quitte la Galilée. Et il va dans la région de la Judée qui est de l’autre côté du Jourdain.",
  "v2": "Des foules nombreuses le suivent, et là, il guérit les gens.\n ",
  "v3": "Des Pharisiens s’approchent de lui. Ils veulent lui tendre un piège et lui demandent : « Est-ce qu’un homme a le droit de renvoyer sa femme pour n’importe quelle raison ? »",
  "v4": "Jésus leur répond : « Vous n’avez pas lu ce qui est écrit dans les Livres Saints ? “Au commencement, Dieu a créé l’homme et la femme.”",
  "v5": "Et Dieu a dit : “À cause de cela, l’homme quittera son père et sa mère pour vivre avec sa femme. Et les deux deviendront comme une seule personne.”",
  "v6": "Ainsi, ils ne sont plus deux, mais ils sont comme une seule personne. Ne séparez donc pas ce que Dieu a uni. »",
  "v7": "Les Pharisiens lui disent : « Mais quand un homme renvoie sa femme, Moïse a commandé à l’homme de donner à sa femme une lettre de divorce. Pourquoi donc ? »",
  "v8": "Jésus leur répond : « Moïse vous a permis de renvoyer votre femme, parce que votre cœur est fermé. Mais au commencement, cela ne se passait pas de cette façon.",
  "v9": "Vraiment, je vous le dis, un homme ne doit pas renvoyer sa femme, sauf quand le mariage est contraire à la loi . En effet, quand un homme renvoie sa femme et se marie avec une autre, il commet un adultère . »\n ",
  "v10": "Les disciples de Jésus lui disent : « Si les choses se passent ainsi entre l’homme et la femme, il vaut mieux ne pas se marier ! »",
  "v11": "Jésus leur répond : « Tout le monde n’est pas capable d’accepter cela. Mais Dieu donne à quelques-uns de pouvoir l’accepter.",
  "v12": "Il y a des gens qui ne se marient pas, parce qu’ils ne peuvent pas le faire : pour certains c’est depuis leur naissance. D’autres, c’est parce qu’on les a empêchés de le faire en les rendant eunuques . Et il y a des gens qui ne se marient pas à cause du Royaume des cieux . Celui qui peut accepter cette parole, qu’il l’accepte ! »\n ",
  "v13": "Des gens amènent des enfants à Jésus, pour qu’il pose les mains sur eux en disant une prière. Mais les disciples font des reproches aux gens.",
  "v14": "Alors Jésus dit aux disciples : « Laissez les enfants venir à moi. Ne les empêchez pas. En effet, le Royaume des cieux appartient à ceux qui sont comme eux. »",
  "v15": "Jésus pose les mains sur la tête des enfants. Ensuite il quitte cet endroit.\n ",
  "v16": "Tout à coup, un homme s’approche de Jésus et lui demande : « Maître, qu’est-ce que je dois faire de bon pour avoir la vie avec Dieu pour toujours ? »",
  "v17": "Jésus lui répond : « Pourquoi est-ce que tu m’interroges sur ce qui est bon ? Un seul est bon, c’est Dieu. Si tu veux entrer dans la vie avec Dieu, obéis aux commandements. »",
  "v18": "L’homme lui dit : « Quels commandements ? » Jésus répond : « Ne tue personne. Ne commets pas d’adultère . Ne vole pas. Ne témoigne pas faussement contre quelqu’un.",
  "v19": "Respecte ton père et ta mère. Aime ton prochain comme toi-même. »",
  "v20": "Le jeune homme lui dit : « J’ai obéi à tout cela. Qu’est-ce que je dois faire encore ? »",
  "v21": "Jésus lui dit : « Si tu veux être parfait, va, vends ce que tu as, et donne l’argent aux pauvres. Alors tu auras des richesses auprès de Dieu. Ensuite, viens et suis-moi. »",
  "v22": "Mais quand le jeune homme entend cela, il s’en va tout triste parce qu’il possède beaucoup de choses.\n ",
  "v23": "Jésus dit à ses disciples : « Je vous le dis, c’est la vérité : pour quelqu’un de riche, c’est très difficile d’entrer dans le Royaume des cieux .",
  "v24": "Je vous dis encore ceci : est-ce qu’un chameau peut passer facilement par le trou d’une aiguille ? Eh bien, pour un riche, c’est encore plus difficile d’entrer dans le Royaume de Dieu ! »",
  "v25": "Quand les disciples entendent cela, ils sont très étonnés et ils disent : « Mais alors, qui peut être sauvé ? »",
  "v26": "Jésus les regarde et leur dit : « Pour les hommes, c’est impossible, mais pour Dieu, tout est possible. »\n ",
  "v27": "Alors Pierre dit à Jésus : « Écoute ! Nous, nous avons tout quitté et nous t’avons suivi. Donc pour nous, qu’est-ce qui va se passer ? »",
  "v28": "Jésus leur répond : « Je vous le dis, c’est la vérité : dans le monde nouveau, le Fils de l’homme sera assis sur son siège glorieux. Et vous qui m’avez suivi, vous serez assis sur douze sièges, pour juger les douze tribus d’Israël .",
  "v29": "Et tous ceux qui ont quitté maisons, frères, sœurs, père, mère, enfants ou champs à cause de moi, tous ceux-là recevront cent fois plus et ils auront aussi en partage la vie avec Dieu pour toujours.",
  "v30": "Parmi ceux qui sont les premiers maintenant, beaucoup seront les derniers. Et parmi ceux qui sont les derniers maintenant, beaucoup seront les premiers. »",
  "source": "https://www.bible.com/bible/133/MAT.19.PDV2017"
}