{
  "v1": "Quelques jours après, Jésus revient à Capernaüm. On apprend qu’il est à la maison.",
  "v2": "Beaucoup de monde se rassemble, et il ne reste plus de place, même pas dehors devant la porte. Jésus leur annonce la parole de Dieu.",
  "v3": "Des gens arrivent pour lui amener un homme paralysé. Quatre personnes portent le malade,",
  "v4": "mais, à cause de la foule, ils ne peuvent pas le placer devant Jésus. Alors, ils enlèvent une partie du toit au-dessus de l’endroit où Jésus se trouve. Et, par ce trou, ils font descendre le paralysé couché sur sa natte.",
  "v5": "Quand Jésus voit leur foi, il dit au paralysé : « Tes péchés sont pardonnés. »\n ",
  "v6": "Quelques maîtres de la loi sont assis dans la maison et ils pensent :",
  "v7": "« Quoi ? Cet homme insulte Dieu ! Personne ne peut pardonner les péchés ! Dieu seul peut le faire ! »",
  "v8": "Jésus comprend tout de suite ce que les maîtres de la loi pensent et il leur dit : « Pourquoi avez-vous ces pensées-là ?",
  "v9": "Qu’est-ce qui est plus facile ? Dire au paralysé : “Tes péchés sont pardonnés”, ou lui dire : “Lève-toi, prends ta natte et marche” ?",
  "v10": "Eh bien, vous devez le savoir : le Fils de l’homme a le pouvoir de pardonner les péchés sur la terre. » Alors Jésus dit au paralysé :",
  "v11": "« Je te le demande, lève-toi, prends ta natte et rentre chez toi ! »\n ",
  "v12": "Aussitôt, l’homme se lève devant tout le monde, il prend sa natte et il sort. Tous les gens sont très étonnés et ils disent : « Nous n’avons jamais vu une chose pareille ! Vraiment, Dieu est grand ! »\n ",
  "v13": "Jésus retourne au bord du lac de Galilée. Une foule nombreuse vient auprès de lui, et il les enseigne.",
  "v14": "En passant, Jésus voit Lévi, le fils d’Alphée, assis au bureau des impôts. Jésus lui dit : « Suis-moi. » Lévi se lève et il suit Jésus.\n ",
  "v15": "Ensuite, Jésus prend un repas dans la maison de Lévi. Beaucoup de gens mangent avec Jésus et ses disciples : ce sont des employés des impôts et des pécheurs. Ils sont nombreux à suivre Jésus.",
  "v16": "Des Pharisiens , maîtres de la loi , sont là. Ils voient que Jésus mange avec les pécheurs et avec les employés des impôts. Alors ils disent aux disciples de Jésus : « Votre maître mange avec les employés des impôts et avec les pécheurs. Pourquoi donc ? »\n ",
  "v17": "Jésus les a entendus et il leur dit : « Les gens en bonne santé n’ont pas besoin de médecin, ce sont les malades qui en ont besoin. Je ne suis pas venu appeler ceux qui se croient justes , mais ceux qui se reconnaissent pécheurs. »\n ",
  "v18": "Un jour, les disciples de Jean-Baptiste et les Pharisiens sont en train de jeûner . Des gens viennent dire à Jésus : « Les disciples de Jean et les disciples des Pharisiens sont en train de jeûner, mais tes disciples à toi ne jeûnent pas. Pourquoi donc ? »",
  "v19": "Jésus leur répond : « Est-ce que les invités à un mariage peuvent jeûner quand le marié est avec eux ? Pendant tout le temps où le marié est avec eux, les invités mangent et boivent.",
  "v20": "Mais le moment va venir où on leur enlèvera le marié. Alors, ce jour-là, ils jeûneront.\n ",
  "v21": "« Personne ne coud un morceau de tissu neuf sur un vieux vêtement. Sinon, le morceau neuf arrache une partie du vieux vêtement, et le trou dans le vieux vêtement est encore plus grand !",
  "v22": "Personne ne met du vin nouveau dans de vieilles outres . Sinon, le vin fait éclater les outres, et on perd à la fois le vin et les outres. Au contraire, il faut mettre le vin nouveau dans des outres neuves. »\n ",
  "v23": "Un jour de sabbat , Jésus traverse des champs. Ses disciples se mettent à arracher des épis le long du chemin.",
  "v24": "Les Pharisiens disent à Jésus : « Regarde, pourquoi est-ce que tes disciples agissent ainsi ? Le jour du sabbat, c’est interdit ! »",
  "v25": "Jésus leur répond : « Vous n’avez jamais lu ce que David a fait ? Un jour, il avait faim et ceux qui étaient avec lui avaient faim aussi, mais ils n’avaient rien à manger.",
  "v26": "Il est entré dans la maison de Dieu. C’était au temps où Abiatar était grand-prêtre . David a mangé les pains qui étaient offerts à Dieu, et il en a donné aussi à ceux qui l’accompagnaient. Pourtant, seuls les prêtres avaient le droit d’en manger ! »",
  "v27": "Et Jésus ajoute : « Dieu a fait le sabbat pour les êtres humains, il n’a pas fait les êtres humains pour le sabbat.",
  "v28": "C’est pourquoi le Fils de l’homme est le maître même du sabbat. »",
  "source": "https://www.bible.com/bible/133/MRK.2.PDV2017"
}