{
  "v1": "« Ne jugez pas les autres, et Dieu ne vous jugera pas.",
  "v2": "En effet, Dieu vous jugera comme vous jugez les autres. Et il vous donnera comme vous donnez aux autres !",
  "v3": "Tu regardes le bout de paille qui est dans l’œil de ton frère. Mais le tronc d’arbre qui est dans ton œil, tu ne le remarques pas ! Pourquoi donc ?",
  "v4": "Comment peux-tu dire à ton frère : “Laisse-moi enlever le bout de paille qui est dans ton œil” ? Et toi, tu as un tronc d’arbre dans le tien !",
  "v5": "Homme faux ! Enlève d’abord le tronc d’arbre qui est dans ton œil ! Ensuite, tu verras assez clair pour enlever le bout de paille dans l’œil de ton frère ! »\n ",
  "v6": "« Ne donnez pas aux chiens ce qui est à Dieu. Ils peuvent se retourner contre vous pour vous déchirer. Ne jetez pas vos perles précieuses devant les cochons. Ils peuvent les écraser en marchant dessus. »\n ",
  "v7": "« Demandez, et on vous donnera. Cherchez, et vous trouverez. Frappez à la porte, et on vous ouvrira.",
  "v8": "Oui, celui qui demande reçoit. Celui qui cherche trouve. Et si quelqu’un frappe à la porte, on lui ouvre.",
  "v9": "Quand votre enfant vous demande du pain, qui parmi vous lui donne une pierre ?",
  "v10": "Quand il vous demande du poisson, qui lui donne un serpent ?",
  "v11": "Vous, vous êtes mauvais, et pourtant, vous donnez de bonnes choses à vos enfants. Alors, ceci est encore plus sûr : votre Père qui est dans les cieux donnera de bonnes choses à ceux qui les lui demandent. »\n ",
  "v12": "« Faites pour les autres tout ce que vous voulez qu’ils fassent pour vous. Voilà ce que la loi de Moïse et les livres des prophètes commandent. »\n ",
  "v13": "« Entrez par la porte étroite. En effet, la porte qui ouvre sur la mort est large, et le chemin pour y aller est facile. Beaucoup de gens passent par là.",
  "v14": "Mais la porte qui ouvre sur la vie est étroite, et le chemin pour y aller est difficile. Ceux qui le trouvent ne sont pas nombreux. »\n ",
  "v15": "« Faites attention aux faux prophètes ! Ils viennent à vous, habillés avec des peaux de moutons. Mais au-dedans, ce sont des loups féroces.",
  "v16": "Vous les reconnaîtrez en voyant ce qu’ils font. On ne cueille pas du raisin sur des cactus ! On ne cueille pas des figues sur des plantes piquantes !",
  "v17": "Oui, un bon arbre produit de bons fruits, un arbre malade produit de mauvais fruits.",
  "v18": "Un bon arbre ne peut pas produire de mauvais fruits, et un arbre malade ne peut pas produire de bons fruits.",
  "v19": "Quand un arbre ne produit pas de bons fruits, on le coupe et on le jette dans le feu.",
  "v20": "Donc, vous reconnaîtrez les faux prophètes en voyant ce qu’ils font. »\n ",
  "v21": "« Pour entrer dans le Royaume des cieux , il ne suffit pas de me dire : “Seigneur, Seigneur !” Il faut aussi faire la volonté de mon Père qui est dans les cieux .",
  "v22": "Quand je viendrai pour juger les gens, beaucoup me diront : “Seigneur, Seigneur, c’est en ton nom que nous avons parlé, c’est en ton nom que nous avons chassé les esprits mauvais ! C’est en ton nom que nous avons fait de nombreux miracles !”",
  "v23": "Alors je leur dirai : “Je ne vous ai jamais connus. Allez-vous-en loin de moi, vous qui faites le mal !” »\n ",
  "v24": "« Celui qui écoute toutes ces paroles et m’obéit, celui-là ressemble à un sage. Le sage construit sa maison sur de la pierre.",
  "v25": "La pluie tombe, les rivières débordent, les vents soufflent et se jettent contre la maison. La maison ne tombe pas, parce qu’on a posé ses fondations sur de la pierre.",
  "v26": "Mais celui qui écoute mes paroles et ne fait pas ce que je dis, celui-là ressemble à quelqu’un de stupide. Celui qui est stupide construit sa maison sur le sable.",
  "v27": "La pluie tombe, les rivières débordent, les vents soufflent et frappent la maison. La maison tombe et elle est complètement détruite. »\n ",
  "v28": "Quand Jésus a fini de dire toutes ces paroles, les foules sont très étonnées par sa façon d’enseigner.",
  "v29": "En effet, il ne fait pas comme les maîtres de la loi , mais il enseigne avec l’autorité que Dieu lui donne.",
  "source": "https://www.bible.com/bible/133/MAT.7.PDV2017"
}