{
  "v1": "Jésus et ses disciples arrivent de l’autre côté du lac, dans le pays des Géraséniens.",
  "v2": "Jésus descend de la barque. Aussitôt, un homme sort du cimetière et vient à sa rencontre. Cet homme a un esprit mauvais en lui.",
  "v3": "Il habite parmi les tombes. Personne ne peut plus le tenir attaché, même avec une chaîne.",
  "v4": "En effet, on a souvent attaché ses mains et ses pieds avec des chaînes, mais il les a toutes cassées et personne n’a la force de le faire tenir tranquille.",
  "v5": "Tout le temps, le jour et la nuit, il vit parmi les tombes et sur les collines. Il pousse des cris et se blesse avec des pierres.\n ",
  "v6": "Quand il voit Jésus de loin, il court et se met à genoux devant lui.",
  "v7": "Il crie d’une voix forte : « Jésus, Fils du Dieu très-haut, qu’est-ce que tu me veux ? Je t’en prie, au nom de Dieu, ne me fais pas de mal ! »",
  "v8": "Il dit cela parce que Jésus lui donne cet ordre : « Esprit mauvais, sors de cet homme ! »",
  "v9": "Jésus demande à l’homme : « Comment t’appelles-tu ? » Il lui répond : « Je m’appelle “Armée”, parce que nous sommes nombreux. »",
  "v10": "Et il supplie Jésus en insistant : « Ne chasse pas ces esprits loin du pays ! »\n ",
  "v11": "Il y a là un grand troupeau de cochons. Ils cherchent leur nourriture près de la colline.",
  "v12": "Les esprits mauvais supplient Jésus en disant : « Envoie-nous dans ces cochons. Laisse-nous entrer en eux ! »",
  "v13": "Jésus leur donne la permission. Alors les esprits mauvais sortent de l’homme et ils entrent dans les cochons. Le troupeau compte à peu près 2 000 cochons. Ils se précipitent tous du haut de la pente dans le lac et ils se noient.\n ",
  "v14": "Les gardiens du troupeau partent en courant, ils vont raconter la nouvelle dans la ville et dans les villages. Les gens viennent voir ce qui s’est passé.",
  "v15": "Ils arrivent auprès de Jésus et voient l’homme qui avait les esprits mauvais. Il est assis, maintenant, il porte des vêtements et il est normal. Alors les gens ont peur.",
  "v16": "Ceux qui ont tout vu racontent aux autres ce qui est arrivé à l’homme aux esprits mauvais, et ce qui est arrivé aux cochons.",
  "v17": "Les gens se mettent à supplier Jésus en disant : « Quitte notre pays ! »\n ",
  "v18": "Jésus monte dans la barque. L’homme qui avait les esprits mauvais lui demande : « S’il te plaît, je veux rester avec toi ! »",
  "v19": "Jésus n’accepte pas, mais il lui dit : « Retourne chez toi, dans ta famille. Raconte tout ce que le Seigneur a fait pour toi et comment il a eu pitié de toi. »",
  "v20": "L’homme s’en va. Il se met à annoncer dans la région des Dix Villes tout ce que Jésus a fait pour lui, et tout le monde est très étonné.\n ",
  "v21": "Quand Jésus revient en barque de l’autre côté du lac, une grande foule se rassemble autour de lui. Il est au bord du lac.",
  "v22": "Un des chefs de la maison de prière arrive. Il s’appelle Jaïrus. Il voit Jésus, se jette à ses pieds",
  "v23": "et il le supplie en insistant : « Ma petite fille est mourante. Viens poser les mains sur sa tête pour qu’elle guérisse et qu’elle vive ! »",
  "v24": "Jésus s’en va avec lui. Une foule nombreuse l’accompagne et les gens sont très serrés autour de Jésus.\n ",
  "v25": "Dans la foule, il y a une femme qui perd du sang depuis douze ans.",
  "v26": "Elle a beaucoup souffert chez de nombreux médecins. Elle a dépensé tout son argent, mais elle ne va pas mieux, au contraire, elle va plus mal.",
  "v27": "Cette femme a entendu parler de Jésus. Alors elle vient dans la foule derrière lui, et elle touche son vêtement.",
  "v28": "En effet, elle se dit : « Si je touche au moins ses vêtements, je serai guérie. »",
  "v29": "Aussitôt son sang s’arrête de couler et elle se rend compte qu’elle est guérie de sa maladie.",
  "v30": "Au même moment, Jésus sent qu’une force est sortie de lui. Il se retourne au milieu de la foule et il demande : « Qui a touché mes vêtements ? »",
  "v31": "Ses disciples lui répondent : « Tu le vois bien, la foule est très serrée autour de toi, et tu demandes : “Qui m’a touché ?” »",
  "v32": "Mais Jésus regarde autour de lui, pour voir qui a fait cela.",
  "v33": "La femme tremble de peur, parce qu’elle sait ce qui lui est arrivé. Elle vient se jeter aux pieds de Jésus et elle lui dit toute la vérité.",
  "v34": "Jésus lui dit : « Ta foi t’a sauvée. Va en paix et sois guérie de ta maladie. »\n ",
  "v35": "Pendant que Jésus dit cela, des gens arrivent de la maison de Jaïrus et ils disent à celui-ci : « Ta fille est morte, ne dérange plus le maître. »",
  "v36": "Mais Jésus a entendu ces mots et il dit au chef de la maison de prière : « N’aie pas peur, crois seulement ! »",
  "v37": "Il ne permet à personne de l’accompagner, sauf à Pierre, Jacques et Jean, le frère de Jacques.",
  "v38": "Ils arrivent à la maison de Jaïrus. Là, il y a beaucoup de bruit. Jésus voit que les gens pleurent et poussent de grands cris.",
  "v39": "Il entre dans la maison et leur dit : « Pourquoi faites-vous tout ce bruit ? Et pourquoi est-ce que vous pleurez ? La petite fille n’est pas morte, mais elle dort. »\n ",
  "v40": "Les gens se moquent de lui. Alors Jésus fait sortir tout le monde, il prend avec lui le père et la mère de l’enfant et ses trois disciples. Il entre dans la pièce où la petite fille se trouve.",
  "v41": "Il la prend par la main et lui dit : « Talita koum ! » Cela veut dire : « Petite fille, je te le dis, lève-toi ! »\n ",
  "v42": "La petite fille se lève tout de suite et elle se met à marcher. Elle a douze ans. Ceux qui sont là sont très étonnés,",
  "v43": "mais Jésus leur demande avec force : « Ne dites rien à personne. » Ensuite il leur dit : « Donnez-lui quelque chose à manger. »",
  "source": "https://www.bible.com/bible/133/MRK.5.PDV2017"
}