{
  "v1": "Les Pharisiens et quelques maîtres de la loi sont venus de Jérusalem, et ils se rassemblent autour de Jésus.",
  "v2": "Ils voient que certains disciples mangent avec des mains impures , c’est-à-dire non lavées selon la coutume religieuse.\n ",
  "v3": "En effet, les Pharisiens et tous les autres Juifs obéissent à la tradition de leurs ancêtres : avant de manger, ils se lavent toujours les mains avec soin.",
  "v4": "Quand ils reviennent de la place publique, ils se lavent toujours avant de manger. Ils respectent aussi beaucoup d’autres coutumes qu’ils ont reçues des ancêtres : par exemple, la façon de laver les verres, les pots et les plats.\n ",
  "v5": "C’est pourquoi les Pharisiens et les maîtres de la loi disent à Jésus : « Tes disciples ne vivent pas selon la tradition des ancêtres. Ils mangent avec des mains impures. Pourquoi donc ? »",
  "v6": "Jésus leur répond : « Vous êtes des hommes faux ! Ésaïe avait raison quand il a parlé de vous de la part de Dieu. On lit en effet :\n “Ce peuple me respecte en paroles seulement,\n mais son cœur est très loin de moi.\n ",
  "v7": "Ils me font des prières et des sacrifices ,\n mais cela ne vaut rien.\n En effet, ce qu’ils enseignent avec assurance,\n ce sont des commandements humains .” »\n ",
  "v8": "Jésus dit encore : « Vous abandonnez le commandement de Dieu, vous obéissez à la tradition des hommes.",
  "v9": "Vous êtes très habiles pour abandonner le commandement de Dieu et pour garder votre tradition à vous !",
  "v10": "En effet, Moïse a dit : “Respecte ton père et ta mère.” Il a dit aussi : “Celui qui maudit son père ou sa mère, il faut le faire mourir.”",
  "v11": "Mais vous, vous dites aux gens : “Tu peux dire à ton père ou à ta mère : J’aurais bien quelque chose à te donner pour t’aider. Malheureusement, c’est Corban, c’est-à-dire une offrande pour Dieu.”",
  "v12": "Ainsi vous leur permettez de ne plus rien faire pour leur père ou pour leur mère.",
  "v13": "Ainsi, vous vous servez de votre tradition pour supprimer la parole de Dieu ! Et vous faites beaucoup d’autres choses comme celle-là ! »\n ",
  "v14": "Ensuite, Jésus appelle de nouveau la foule et il dit aux gens : « Vous tous, écoutez-moi et comprenez bien ceci.",
  "v15": "Aucune chose de l’extérieur ne peut rendre une personne impure quand elle entre en elle. Au contraire, ce qui sort du cœur, voilà ce qui rend une personne impure.",
  "v16": "[] »\n ",
  "v17": "Jésus quitte la foule et il entre dans la maison. Alors ses disciples l’interrogent sur ce qu’il vient de dire.",
  "v18": "Jésus leur répond : « Vous non plus, vous n’êtes pas encore capables de comprendre ? Aucune chose de l’extérieur ne peut rendre une personne impure quand elle entre en elle. Vous ne comprenez donc pas cela ?",
  "v19": "Ces choses n’entrent pas dans son cœur, mais dans son ventre, et ensuite elles sortent du corps. » Par ces paroles, Jésus montre qu’on peut manger de tous les aliments.\n ",
  "v20": "Il leur dit encore : « Ce qui sort d’une personne, voilà ce qui la rend impure.",
  "v21": "En effet, les mauvais désirs sortent de l’intérieur, du cœur humain. Ainsi, les gens ont une vie immorale, ils volent, ils tuent les autres,",
  "v22": "ils commettent l’adultère , ils veulent avoir toujours plus. Ils font du mal aux autres, ils les trompent. Ils se conduisent n’importe comment, ils sont jaloux. Ils disent du mal des autres, ils sont orgueilleux, ils manquent de sagesse.",
  "v23": "Tout ce mal sort de l’intérieur d’une personne et la rend impure. »\n ",
  "v24": "Ensuite, Jésus quitte cet endroit et il va dans la région de Tyr. Il entre dans une maison et il ne veut pas qu’on sache qu’il est là, mais les gens l’apprennent.",
  "v25": "En effet, une femme entend parler de Jésus. Cette femme n’est pas juive, elle est née en Syrie, dans la région de Phénicie. Sa fille a un esprit mauvais en elle. La mère vient aussitôt se jeter aux pieds de Jésus et elle lui dit : « Je t’en prie, chasse l’esprit mauvais de ma fille ! »",
  "v27": "Jésus lui dit : « Laisse d’abord les enfants manger leur part. Ce n’est pas bien de prendre la nourriture des enfants et de la jeter aux petits chiens. »",
  "v28": "La femme lui répond : « Seigneur, pourtant même les petits chiens mangent les miettes que les enfants laissent tomber sous la table. »",
  "v29": "Jésus lui dit : « À cause de cette parole, l’esprit mauvais est sorti de ta fille, tu peux rentrer chez toi. »",
  "v30": "La femme rentre chez elle et elle trouve son enfant couchée sur le lit. L’esprit mauvais est sorti de la fille.\n ",
  "v31": "Ensuite, Jésus quitte la région de Tyr. Il passe par Sidon. Il revient vers le lac de Galilée en traversant la région des Dix Villes .",
  "v32": "Des gens lui amènent un homme qui est sourd et qui parle difficilement. Ils supplient Jésus : « Pose la main sur sa tête ! »",
  "v33": "Alors Jésus emmène l’homme avec lui, loin de la foule. Il met les doigts dans ses oreilles, puis il lui touche la langue avec sa main mouillée de salive.",
  "v34": "Ensuite, Jésus lève les yeux vers le ciel , il pousse un soupir et dit : « Effata ! » Cela veut dire : « Ouvre-toi ! »\n ",
  "v35": "Aussitôt, les oreilles de l’homme s’ouvrent, sa langue est guérie et il peut parler normalement.",
  "v36": "Jésus donne cet ordre aux gens : « Ne dites rien à personne ! » Mais chaque fois qu’il leur commande cela, les gens racontent encore plus ce que Jésus a fait.",
  "v37": "Ils sont profondément étonnés et ils disent : « Tout ce qu’il fait est vraiment bien ! Il fait entendre les sourds et il fait parler les muets ! »",
  "source": "https://www.bible.com/bible/133/MRK.7.PDV2017"
}