{
  "v1": "Dopo un po’ di tempo, Gesù attraversò il lago di Galilea, detto anche di *Tiberìade .",
  "v2": "Molta gente gli andava dietro, perché vedevano i segni miracolosi che faceva guarendo i malati.",
  "v3": "Mancavano pochi giorni alla festa ebraica della *Pasqua .\n Gesù salì sulla montagna, e si sedette lì con i suoi *discepoli .",
  "v5": "Poi si guardò attorno, e vide tutta la gente che era venuta. Allora disse a Filippo:\n — Dove potremo comprare il pane necessario per sfamare questa gente?\n ",
  "v6": "Gesù sapeva benissimo quello che avrebbe fatto, ma diceva così per mettere alla prova Filippo.\n ",
  "v7": "Filippo rispose:\n — Duecento monete d'argento non basterebbero neppure per dare un pezzo di pane a tutti.\n ",
  "v8": "Un altro discepolo , Andrea che era fratello di Simon Pietro, disse:\n ",
  "v9": "— C’è qui un ragazzo che ha cinque pagnotte d'orzo e due pesci arrostiti. Ma non è nulla, per tanta gente!\n ",
  "v10": "Gesù ordinò:\n — Dite alla gente di sedersi per terra.\n Il terreno era erboso, e tutti si sedettero in terra. Erano circa cinquemila.\n ",
  "v11": "Gesù prese il pane, fece una preghiera di ringraziamento, poi cominciò a distribuire a tutti pane e pesce a volontà.\n ",
  "v12": "Quando tutti ebbero mangiato a sufficienza, Gesù disse ai suoi discepoli: «Raccogliete i pezzi avanzati, perché nulla vada perduto».\n ",
  "v13": "Essi li raccolsero, e riempirono dodici cesti con gli avanzi delle cinque pagnotte.\n ",
  "v14": "La gente, vedendo il segno miracoloso che Gesù aveva fatto, diceva: «Questo è veramente il *profeta che deve venire nel mondo».\n ",
  "v15": "Gesù allora, sapendo che volevano prenderlo per farlo diventare re, se ne andò di nuovo verso la montagna, tutto solo.\n ",
  "v16": "Verso sera i discepoli scesero in riva al lago;",
  "v17": "presero la barca e si avviarono verso la riva opposta, in direzione di Cafàrnao. Ormai era notte e Gesù non li aveva ancora raggiunti.",
  "v18": "Il lago era agitato perché soffiava un forte vento.\n ",
  "v19": "I discepoli avevano remato per circa quattro o cinque chilometri. A un tratto videro Gesù che camminava sul lago e si avvicinava alla barca, e si spaventarono.",
  "v20": "Ma Gesù disse: «Sono io; non abbiate paura».\n ",
  "v21": "Allora fecero salire Gesù nella barca, e subito giunsero a riva là dove erano diretti.\n ",
  "v22": "Intanto, molta gente era rimasta sull’altra riva del lago. Il giorno seguente si accorsero che c’era solo una barca, — e si ricordarono che il giorno prima Gesù non era salito in barca con i suoi discepoli . I discepoli erano partiti da soli.",
  "v23": "Però da Tiberìade alcune barche arrivarono là dove il Signore aveva fatto la preghiera di ringraziamento e aveva dato da mangiare il pane a cinquemila persone.",
  "v24": "Visto che Gesù e i suoi discepoli non c’erano più, la gente prese quelle barche e andò a Cafàrnao per cercarlo.\n ",
  "v25": "Attraversato il lago, trovarono Gesù e gli dissero:\n — *Maestro , quando sei venuto qui?\n ",
  "v26": "Gesù rispose:\n — Voi mi cercate, ma non per i segni miracolosi! Ve lo dico io: voi mi cercate solo perché avete mangiato il pane e vi siete levati la fame.",
  "v27": "Non datevi da fare per il cibo che si consuma e si guasta, ma per il cibo che dura e conduce alla vita eterna. Ve lo darà il *Figlio dell'uomo. Dio ha messo su di lui il suo segno di approvazione.\n ",
  "v28": "La gente domandò a Gesù:\n — Quali sono le opere che Dio vuole da noi? Siamo pronti a farle!\n ",
  "v29": "Gesù rispose:\n — Un’opera sola Dio vuole da voi, questa: che crediate in colui che Dio ha mandato.\n ",
  "v30": "Gli risposero:\n — Che cosa fai di straordinario, perché crediamo in te? I nostri antenati mangiarono la *manna nel deserto; come dice la *Bibbia : Ha dato loro da mangiare un pane venuto dal cielo. Tu, che opere fai?\n ",
  "v32": "Gesù disse loro:\n — Ve lo assicuro: non è Mosè che vi ha dato il pane venuto dal cielo. È il Padre mio che vi dà il vero pane venuto dal cielo.",
  "v33": "Il pane di Dio è quello che viene dal cielo e dà la vita al mondo.\n ",
  "v34": "La gente gli disse:\n — Signore, dacci sempre questo pane!\n ",
  "v35": "Gesù disse: « Io sono il pane che dà la vita. Chi si avvicina a me con fede non avrà più fame; chi mette la sua fiducia in me non avrà più sete.",
  "v36": "Ma come vi ho già detto, non volete credere. Eppure mi avete veduto!\n ",
  "v37": "«Tutti quelli che il Padre mi dà si avvicineranno a me; e chi si avvicina a me con fede io non lo respingerò.",
  "v38": "Non sono venuto dal cielo per fare quello che voglio io: devo fare la volontà del Padre che mi ha mandato.",
  "v39": "E la volontà del Padre che mi ha mandato è questa: che io non perda nessuno di quelli che mi ha dato, ma li risusciti nell’ultimo giorno.",
  "v40": "Il Padre mio vuole così: chi riconosce il Figlio e crede in lui avrà la vita eterna, e io lo risusciterò nell’ultimo giorno».\n ",
  "v41": "Quegli Ebrei che parlavano con Gesù si misero a protestare perché aveva detto: «Io sono il pane venuto dal cielo»;",
  "v42": "e osservavano:\n — Costui è Gesù, non è vero? È il figlio di Giuseppe. Conosciamo bene suo padre e sua madre. Come mai ora dice: Io sono venuto dal cielo?\n ",
  "v43": "Gesù rispose:\n — Smettetela di protestare tra di voi.",
  "v44": "Nessuno può avvicinarsi a me con fede, se non lo attira il Padre che mi ha mandato. E io lo risusciterò nell’ultimo giorno.",
  "v45": "I profeti hanno scritto queste parole: Tutti saranno istruiti da Dio; ebbene, chiunque ascolta Dio Padre ed è istruito da lui si avvicina a me con fede.",
  "v46": "Nessuno però ha visto il Padre se non il Figlio che viene dal Padre. Egli ha visto il Padre.\n ",
  "v47": "Ve lo assicuro: chi crede ha la vita eterna.",
  "v48": "Io sono il pane che dà la vita.",
  "v49": "I vostri antenati, nel deserto, mangiarono la *manna e poi morirono ugualmente;",
  "v50": "invece, il pane venuto dal cielo è diverso: chi ne mangia non morirà.",
  "v51": "Io sono il pane, quello vivo, venuto dal cielo. Se uno mangia di questo pane vivrà per sempre. Il pane che io gli darò è il mio corpo, dato perché il mondo abbia la vita.\n ",
  "v52": "Gli avversari di Gesù si misero a discutere tra di loro. Dicevano:\n — Come può darci il suo corpo da mangiare?\n ",
  "v53": "Gesù replicò:\n — Io vi dichiaro una cosa: se non mangiate il corpo del *Figlio dell'uomo e non bevete il suo sangue, non avete in voi la vita.",
  "v54": "Chi mangia il mio corpo e beve il mio sangue ha la vita eterna, e io lo risusciterò l’ultimo giorno;",
  "v55": "perché il mio corpo è vero cibo e il mio sangue è vera bevanda.",
  "v56": "Chi mangia la mia carne e beve il mio sangue rimane unito a me e io a lui.",
  "v57": "Il Padre è la vita: io sono stato mandato da lui e ho la vita grazie a lui; così, chi mangia me avrà la vita grazie a me.",
  "v58": "Questo è il pane venuto dal cielo. Non è come il pane che mangiarono i vostri antenati e morirono ugualmente; chi mangia questo pane vivrà per sempre.\n ",
  "v59": "Così parlò Gesù insegnando nella sinagoga di Cafàrnao.\n ",
  "v60": "Molti discepoli , sentendo Gesù parlare così, dissero: «Adesso esagera! Chi può ascoltare cose simili?».\n ",
  "v61": "Ma Gesù si era accorto che i suoi discepoli protestavano, e disse loro: «Le mie parole vi scandalizzano?",
  "v62": "Ma allora, che cosa direte se vedrete il Figlio dell'uomo tornare là dove era prima?",
  "v63": "Soltanto lo Spirito di Dio dà la vita, l’uomo da solo non può far nulla. Le parole che vi ho detto hanno la vita perché vengono dallo Spirito di Dio.",
  "v64": "Ma tra voi ci sono alcuni che non credono». Gesù infatti sapeva fin dal principio chi erano quelli che non credevano e chi stava per tradirlo.",
  "v65": "Poi aggiunse: «Per questo vi ho detto che nessuno si avvicina a me se il Padre non gli dà la forza».\n ",
  "v66": "Da quel momento, molti discepoli di Gesù si tirarono indietro e non andavano più con lui.",
  "v67": "Allora Gesù domandò ai *Dodici :\n — Forse volete andarvene anche voi?\n ",
  "v68": "Simon Pietro gli rispose:\n — Signore, da chi andremo? Tu solo hai parole che danno la vita eterna.",
  "v69": "E ora noi crediamo e sappiamo che tu sei quello che Dio ha mandato.\n ",
  "v70": "Gesù rispose:\n — Sono stato io a scegliere voi, i Dodici; eppure, uno di voi è un *diavolo .\n ",
  "v71": "Parlava di Giuda, il figlio di Simone Iscariota. Era uno dei Dodici; proprio lui farà arrestare Gesù.",
  "source": "https://www.bible.com/bible/1196/JHN.6.ICL00D"
}