{
  "v1": "I *farisei avevano sentito dire che Gesù battezzava e faceva più discepoli di Giovanni.",
  "v2": "(Non era Gesù, però, che battezzava; erano i suoi *discepoli ). Quando egli lo seppe, lasciò il territorio della Giudea e se ne andò verso la Galilea,",
  "v4": "perciò doveva attraversare la Samaria .\n ",
  "v5": "Così arrivò alla città di Sicàr. Lì vicino c’era il campo che anticamente Giacobbe aveva dato a suo figlio Giuseppe,",
  "v6": "e c’era anche il pozzo di Giacobbe. Gesù era stanco di camminare e si fermò, seduto sul pozzo. Era circa mezzogiorno.\n ",
  "v7": "I discepoli entrarono in città per comprare qualcosa da mangiare. Intanto una donna della Samaria viene al pozzo a prendere acqua.\n Gesù le dice:\n — Dammi un po’ d'acqua da bere.\n ",
  "v9": "Risponde la donna:\n — Perché tu che vieni dalla Giudea chiedi da bere a me che sono Samaritana? (Si sa che i Giudei non hanno buoni rapporti con i Samaritani).\n ",
  "v10": "Gesù le dice:\n — Tu non sai chi è che ti ha chiesto da bere e non sai che cosa Dio può darti per mezzo di lui. Se tu lo sapessi, saresti tu a chiederglielo, ed egli ti darebbe acqua viva.\n ",
  "v11": "La donna osserva:\n — Signore, tu non hai un secchio, e il pozzo è profondo. Dove la prendi l’acqua viva?",
  "v12": "Non sei mica più grande di Giacobbe, nostro padre, che usò questo pozzo per sé, per i figli e per le sue bestie, e poi lo lasciò a noi!\n ",
  "v13": "Gesù risponde alla donna:\n — Chiunque beve di quest’acqua avrà di nuovo sete.",
  "v14": "Invece, se uno beve dell'acqua che io gli darò, non avrà mai più sete: l’acqua che io gli darò diventerà in lui una sorgente che dà la vita eterna.\n ",
  "v15": "La donna dice a Gesù:\n — Signore, dammi quest’acqua, così non avrò più sete e non dovrò più venire qui a prendere acqua.\n ",
  "v16": "Gesù dice alla donna:\n — Va’ a chiamare tuo marito e torna qui.\n ",
  "v17": "La donna gli risponde:\n — Non ho marito.\n Gesù le dice:\n — Giusto. È vero che non hai marito.",
  "v18": "Ne hai avuti cinque, di mariti, e l’uomo che ora hai non è tuo marito.\n ",
  "v19": "La donna esclama:\n — Signore, vedo che sei un *profeta !",
  "v20": "I nostri padri, Samaritani, adoravano Dio su questo monte; voi in Giudea dite che il luogo per adorare Dio è a Gerusalemme.\n ",
  "v21": "Gesù le dice:\n — Voi Samaritani adorate Dio senza conoscerlo; noi in Giudea lo adoriamo e lo conosciamo, perché Dio salva gli uomini cominciando dal nostro popolo. Ma credimi: viene il momento in cui l’adorazione di Dio non sarà più legata a questo monte o a Gerusalemme;",
  "v23": "viene un’ora, anzi è già venuta, in cui gli uomini adoreranno il Padre guidati dallo Spirito e dalla verità di Dio.",
  "v24": "Dio è spirito. Chi lo adora deve lasciarsi guidare dallo Spirito e dalla verità di Dio.\n ",
  "v25": "La donna gli risponde:\n — So che deve venire un *Messia , cioè il *Cristo , l’inviato di Dio. Quando verrà, ci spiegherà ogni cosa.\n ",
  "v26": "E Gesù:\n — Sono io il Messia, io che parlo con te.\n ",
  "v27": "A questo punto giunsero i *discepoli di Gesù. Videro che parlava con una donna, e si meravigliarono. Nessuno però gli disse: «Che vuoi?» o: «Perché parli con lei?».\n ",
  "v28": "Intanto la donna aveva lasciato la brocca dell'acqua ed era tornata in città a dire alla gente:",
  "v29": "«Venite a vedere: c’è uno che mi ha detto tutto quello che ho fatto. Non sarà per caso il Messia?».\n ",
  "v30": "La gente allora uscì dalla città, e andò verso il pozzo dove c’era Gesù.",
  "v31": "Intanto i discepoli gli dicevano:\n — *Maestro , mangia qualcosa!\n ",
  "v32": "Ma egli disse:\n — Io ho un cibo che voi non conoscete.\n ",
  "v33": "I discepoli si chiedevano l’un l’altro:\n — Forse qualcuno gli ha portato da mangiare?\n ",
  "v34": "Ma Gesù disse loro:\n — Il mio cibo è fare la volontà di Dio che mi ha mandato, e compiere la sua opera fino in fondo.",
  "v35": "C’è un proverbio, da voi, che dice:\n «Ancora quattro mesi,\n poi è ora di tagliare il grano».\n Bene, io vi dico: Alzate gli occhi e guardate i campi! È il momento di mietere.",
  "v36": "I mietitori ricevono già la paga e mettono insieme un raccolto per la vita eterna. Chi semina e chi raccoglie si rallegrano insieme.",
  "v37": "Un altro proverbio dice:\n «Uno semina e l’altro raccoglie».\n Ebbene, questo si realizza ora:",
  "v38": "voi non avevate faticato a seminare, eppure io vi ho mandati a raccogliere. Altri hanno faticato prima di voi, e voi siete venuti a raccogliere i frutti della loro fatica.\n ",
  "v39": "La donna samaritana , intanto, raccontava che Gesù aveva saputo dirle tutto quello che lei aveva fatto; per questo, molti abitanti di quella città della Samaria credettero in Gesù.\n ",
  "v40": "I Samaritani dunque andarono a cercarlo e lo pregarono di rimanere con loro, e Gesù restò due giorni in quella città.",
  "v41": "E quando ascoltarono le sue parole, furono molti di più a credere.",
  "v42": "E dicevano alla donna: «Prima ci aveva persuasi la tua storia, ma ora crediamo in lui perché l’abbiamo sentito con le nostre orecchie, e sappiamo che egli è veramente il salvatore del mondo».\n ",
  "v43": "Passati i due giorni, Gesù ripartì e si diresse verso la Galilea.\n ",
  "v44": "Egli aveva dichiarato: «Un *profeta non è apprezzato dai suoi compaesani».",
  "v45": "Però, quando arrivò in Galilea gli fecero buona accoglienza. Anche loro, infatti, erano andati a Gerusalemme e avevano visto tutto quello che Gesù aveva fatto durante la festa.\n ",
  "v46": "Gesù andò di nuovo a Cana di Galilea. Era la città dove aveva mutato l’acqua in vino. C’era là un funzionario del re che aveva un figlio ammalato a Cafàrnao.",
  "v47": "Quando sentì che Gesù dalla Giudea era venuto in Galilea, andò a cercarlo e lo pregava dicendo:\n — Vieni a Cafàrnao, e fai guarire mio figlio che sta per morire!\n ",
  "v48": "Gesù gli disse:\n — Se non vedete prodigi e segni miracolosi, voi non credete.\n ",
  "v49": "Il funzionario disse:\n — Signore, vieni prima che il mio bambino muoia.\n ",
  "v50": "Gesù rispose:\n — Puoi andare, tuo figlio è fuori pericolo.\n Quell’uomo credette alla parola di Gesù e tornò verso casa sua.",
  "v51": "Mentre era per strada, i suoi servi gli andarono incontro dicendo:\n — Il tuo bambino è fuori pericolo.\n ",
  "v52": "Il padre volle sapere da loro a che ora suo figlio aveva cominciato a star meglio, e gli dissero: «Ieri pomeriggio verso l’una la febbre se n’è andata».\n ",
  "v53": "Il padre si rese conto che era proprio l’ora in cui Gesù gli aveva detto: «Tuo figlio è fuori pericolo». Da quel momento credette in Gesù, lui e tutta la sua famiglia.\n ",
  "v54": "Gesù fece questo secondo segno miracoloso arrivando in Galilea dalla Giudea.",
  "source": "https://www.bible.com/bible/1196/JHN.4.ICL00D"
}