{
  "v1": "Gesù invece andò al monte degli Ulivi.",
  "v2": "La mattina presto tornò al *Tempio , e il popolo si affollò attorno a lui. Gesù si mise seduto, e cominciò a insegnare.\n ",
  "v3": "I *maestri della Legge e i farisei portarono davanti a Gesù una donna sorpresa in adulterio",
  "v4": "e gli dissero:\n — *Maestro , questa donna è stata sorpresa mentre tradiva suo marito.",
  "v5": "Nella sua *legge Mosè ci ha ordinato di uccidere queste donne infedeli a colpi di pietra. Tu, che cosa ne dici?\n ",
  "v6": "Parlavano così per metterlo alla prova: volevano avere pretesti per accusarlo. Ma Gesù guardava in terra, e scriveva col dito nella polvere.",
  "v7": "Quelli però insistevano con le domande. Allora Gesù alzò la testa e disse:\n — Chi tra voi è senza peccati, scagli per primo una pietra contro di lei.\n ",
  "v8": "Poi si chinò di nuovo a scrivere in terra.\n ",
  "v9": "Udite queste parole, quelli se ne andarono uno dopo l’altro, cominciando dai più anziani. Rimase soltanto Gesù, e la donna che era là in mezzo.\n ",
  "v10": "Gesù si alzò e le disse:\n — Dove sono andati? Nessuno ti ha condannata?\n ",
  "v11": "La donna rispose:\n — Nessuno, Signore.\n Gesù disse:\n — Neppure io ti condanno. Va’, ma d'ora in poi non peccare più!]\n ",
  "v12": "Gesù riprese a parlare. Disse:\n — Io sono la luce del mondo. Chi mi segue non camminerà mai nelle tenebre, anzi avrà la luce che dà vita.\n ",
  "v13": "I *farisei gli dissero:\n — Tu sei testimone di te stesso, dunque la tua testimonianza non è valida.\n ",
  "v14": "Gesù replicò:\n — È valida, invece, anche se io sono testimone di me stesso. Perché io so da dove sono venuto e dove vado. Questo, voi non lo sapete.",
  "v15": "Voi giudicate con criteri umani; io non giudico nessuno.",
  "v16": "E se giudico qualcuno, il mio giudizio è valido perché non lo pronunzio da solo; insieme a me c’è il Padre che mi ha mandato.",
  "v17": "La vostra *Legge dice che la parola di due testimoni è valida:",
  "v18": "ebbene, io sono testimone di me stesso, ma anche il Padre che mi ha mandato è testimone di me.\n ",
  "v19": "Allora gli domandarono:\n — Dov’è tuo padre?\n Gesù rispose:\n — Voi non conoscete me e non conoscete neppure mio Padre. Se voi conosceste me, conoscereste anche il Padre mio.\n ",
  "v20": "Così parlò Gesù mentre era nel *Tempio , nella sala del tesoro, e nessuno lo arrestò, perché non era ancora giunto il suo momento.\n ",
  "v21": "Gesù tornò a dire:\n — Io me ne vado, e voi mi cercherete inutilmente. Il vostro peccato vi porterà alla rovina. E non potrete venire dove vado io.\n ",
  "v22": "Allora dissero:\n — Forse vuole uccidersi! Per questo dice: dove vado io, voi non potete venire.\n ",
  "v23": "Gesù rispose:\n — Voi siete della terra; io sono del cielo. Voi appartenete a questo mondo, io non appartengo a questo mondo.",
  "v24": "Vi ho detto che andrete in rovina per i vostri peccati. IO SONO: se non credete questo, andrete in rovina per i vostri peccati.\n ",
  "v25": "Allora gli dissero:\n — Tu chi sei?\n Gesù rispose:\n — Quello che vi sto dicendo dal principio.",
  "v26": "Avrei ancora molte cose da dire e da giudicare a vostro riguardo. Ma io dico al mondo solo quello che ho udito da colui che mi ha mandato. Egli dice il vero.\n ",
  "v27": "Essi non capirono che Gesù parlava del Padre.",
  "v28": "Perciò egli disse ancora:\n — Quando innalzerete il *Figlio dell'uomo, vi accorgerete che IO SONO e vedrete che non faccio nulla per conto mio; io dico ciò che mi ha insegnato il Padre.",
  "v29": "E poi, colui che mi ha mandato è con me, non mi lascia solo; perché io faccio sempre quello che piace a lui.\n ",
  "v30": "Così parlò Gesù, e molti credettero in lui.\n ",
  "v31": "Gesù disse a quelli che avevano creduto in lui:\n — Se rimanete ben radicati nella mia parola, siete veramente miei *discepoli .",
  "v32": "Così conoscerete la verità, e la verità vi farà liberi.\n ",
  "v33": "Quelli risposero:\n — Noi siamo discendenti di Abramo, e non siamo mai stati schiavi di nessuno. Come fai a dire: diventerete liberi?\n ",
  "v34": "Gesù replicò:\n — Io vi dichiaro questo: chi pecca è schiavo del peccato.",
  "v35": "Uno schiavo non appartiene alla famiglia per sempre. Un figlio invece, sì.",
  "v36": "Dunque, se il Figlio vi renderà liberi, sarete veramente uomini liberi.",
  "v37": "Lo so che siete discendenti di Abramo. Eppure cercate di uccidermi perché la mia parola non trova posto in voi.",
  "v38": "Io dico quello che ho visto stando presso il Padre mio. Anche voi, dunque, fate quello che udite da parte del padre vostro.\n ",
  "v39": "Tornarono a dire a Gesù:\n — Noi siamo discendenti di Abramo.\n Gesù rispose:\n — Se siete veramente figli di Abramo, fate opere degne di Abramo!",
  "v40": "Invece, ora cercate di uccidermi, perché vi ho detto la verità che ho ascoltato da Dio. Abramo non ha mai fatto così!",
  "v41": "Voi non vi comportate come lui, ma come il vostro vero padre.\n Essi replicarono:\n — Noi non siamo figli bastardi! Abbiamo un solo padre, Dio.\n ",
  "v42": "Gesù disse:\n — Se Dio fosse vostro padre, voi mi amereste, perché vengo da Dio. Infatti non sono venuto di mia volontà, ma Dio mi ha mandato.",
  "v43": "Perché non capite quello che dico? Perché siete incapaci di ascoltare la mia parola.",
  "v44": "Voi avete il *diavolo per padre, e vi sforzate di fare ciò che egli desidera. Fin dal principio egli vuole la morte degli uomini, e non è mai stato dalla parte della verità, perché in lui non c’è verità. Quando dice il falso, esprime veramente se stesso, perché è bugiardo e padre della menzogna.",
  "v45": "Io invece dico la verità; perciò non mi credete.",
  "v46": "Chi di voi può accusarmi di peccato? Dunque, se dico la verità, perché non mi credete?",
  "v47": "Ecco: chi appartiene a Dio ascolta le parole di Dio; voi non le ascoltate perché non appartenete a Dio.\n ",
  "v48": "Continuando a discutere con Gesù, quegli Ebrei gli dissero:\n — Non abbiamo forse ragione di dire che sei un infedele, un *Samaritano , e che sei pazzo?\n ",
  "v49": "Gesù rispose:\n — Io non sono pazzo, anzi onoro il Padre mio. Voi invece mi ingiuriate.",
  "v50": "Ma io non cerco la mia gloria. C’è già un altro che si preoccupa della mia gloria. È lui che giudica queste cose.",
  "v51": "Io vi dichiaro solennemente che chi ubbidisce alla mia parola non vedrà mai la morte.\n ",
  "v52": "Allora i suoi avversari gli dissero:\n — Ora siamo sicuri che sei veramente pazzo. Abramo è morto, i *profeti sono morti, e tu dici: chi ubbidisce alla mia parola non morirà.",
  "v53": "Sei tu più grande di Abramo nostro padre, che è morto? Anche i profeti sono morti: tu, chi pretendi di essere?\n ",
  "v54": "Gesù rispose:\n — Se io volessi dar gloria a me stesso, la mia gloria sarebbe senza valore. Ma chi mi onora è il Padre mio. Voi dite che è il vostro Dio,",
  "v55": "ma non lo conoscete. Io invece lo conosco, e se dicessi il contrario sarei un bugiardo, come voi. Ma io lo conosco, e metto in pratica la sua parola.",
  "v56": "Abramo, vostro padre, si rallegrò nella speranza di vedere il mio giorno; lo ha visto e si è rallegrato.\n ",
  "v57": "Gli obiettarono:\n — Non hai ancora cinquant’anni e hai visto Abramo?\n ",
  "v58": "Gesù disse:\n — Io ve lo dichiaro solennemente: prima che Abramo nascesse, IO SONO.\n ",
  "v59": "Allora presero delle pietre per tirarle contro di lui, ma Gesù si nascose e uscì dal *Tempio .",
  "source": "https://www.bible.com/bible/1196/JHN.8.ICL00D"
}