{
  "v1": "Dopo queste cose ci fu una *festa ebraica, e Gesù tornò a Gerusalemme.",
  "v2": "Vicino alla porta chiamata porta delle Pecore c’era una piscina con cinque portici. Il suo nome in ebraico era Betzata.\n ",
  "v3": "Sotto quei portici c’era sempre una folla di ammalati: ciechi, zoppi, paralitici. [",
  "v4": "]\n ",
  "v5": "Uno di loro, un uomo paralizzato, era infermo da trentotto anni.\n ",
  "v6": "Gesù lo vide lì sdraiato su una coperta, e sapendo che stava lì da molto tempo gli disse:\n — Vuoi guarire?\n ",
  "v7": "L’infermo gli rispose:\n — Signore, non ho nessuno che mi metta nella piscina quando l’acqua è agitata. Quando sto per entrarci, un altro scende in acqua prima di me.\n ",
  "v8": "Gesù gli disse:\n — Alzati, prendi la tua coperta e cammina!\n ",
  "v9": "In quell’istante l’uomo tornò sano, e andava in giro con la coperta sotto il braccio.\n Il paralitico era stato guarito di *sabato .",
  "v10": "Perciò alcuni Ebrei gli dissero:\n — È sabato. La *Legge non permette, di sabato, di trasportare una coperta.\n ",
  "v11": "L’uomo rispose:\n — Chi mi ha fatto guarire mi ha detto: prendi la coperta e cammina!\n ",
  "v12": "Allora gli chiesero:\n — Chi è stato a dirti di fare così?\n ",
  "v13": "Ma l’uomo che era stato guarito non lo conosceva, perché Gesù si era allontanato tra la folla che c’era lì intorno.\n ",
  "v14": "Più tardi, Gesù lo trovò nel *Tempio e gli disse:\n — Guarda, ora sei guarito; non peccare più, perché non ti accada qualcosa di peggio.\n ",
  "v15": "L’uomo si allontanò e informò le autorità che era stato Gesù a guarirlo.",
  "v16": "Così cominciarono a perseguitare Gesù perché guariva gli ammalati nel giorno del riposo.\n ",
  "v17": "Ma Gesù dichiarò: « Mio Padre opera senza interruzione, e così faccio anch’io».\n ",
  "v18": "Per questo cercavano ancor più decisamente di toglierlo di mezzo: infatti, non solo non rispettava il sabato, ma diceva pure che Dio era suo padre, facendosi uguale a Dio.\n ",
  "v19": "Così Gesù replicò a quelli che lo criticavano: «Io vi assicuro che il Figlio non può far nulla da sé, ma solo ciò che vede fare dal Padre. Quello che fa il Padre, anche il Figlio lo fa ugualmente.",
  "v20": "Il Padre infatti ama il Figlio e gli fa vedere tutto ciò che fa. Anzi, gli farà vedere anche opere più grandi di queste, e resterete meravigliati.\n ",
  "v21": "«Come il Padre fa risorgere i morti e dà loro la vita, così pure il Figlio dà vita a chi vuole.",
  "v22": "Il Padre non giudica nessuno perché ha affidato al Figlio tutto il potere di giudicare.",
  "v23": "Così, tutti onoreranno il Figlio come onorano il Padre. Chi non onora il Figlio non onora neppure il Padre che l’ha mandato.\n ",
  "v24": "«Io vi dichiaro: chi ascolta la mia parola e crede nel Padre che mi ha mandato ha la vita eterna. Non sarà più condannato. È già passato dalla morte alla vita.\n ",
  "v25": "«Io vi dico una cosa: viene un’ora anzi è già venuta, in cui i morti udranno la voce del *Figlio di Dio , e chi lo sente vivrà.",
  "v26": "Infatti, Dio è la fonte della vita, e ha dato anche al Figlio di essere la fonte della vita.",
  "v27": "Gli ha dato anche il potere di giudicare, perché è il *Figlio dell'uomo.\n ",
  "v28": "«Non vi meravigliate: viene un’ora in cui tutti i morti, nelle tombe, udranno la sua voce",
  "v29": "e verranno fuori. Quelli che hanno fatto il bene risorgeranno per vivere; quelli che hanno fatto il male risorgeranno per essere condannati.\n ",
  "v30": "«Io non posso far nulla da me. Giudico come Dio mi suggerisce, e il mio giudizio è giusto perché non cerco di fare come voglio io, ma come vuole il Padre che mi ha mandato».\n ",
  "v31": "«Certo, se io stesso mi presento a testimoniare a mio favore, la mia testimonianza non conta nulla.",
  "v32": "In realtà, è un altro che testimonia per me; e certamente la sua testimonianza a mio favore è valida.\n ",
  "v33": "«Voi avete mandato a interrogare Giovanni, ed egli ha testimoniato a favore della verità.",
  "v34": "La testimonianza di un uomo a me non serve, ma ve la ricordo perché siate salvati.",
  "v35": "Giovanni era la lampada accesa per illuminarvi, ma voi vi siete entusiasmati della sua luce solo per un po’ di tempo.\n ",
  "v36": "«A mio favore c’è una testimonianza più grande di quella di Giovanni: le opere che io faccio, le opere che il Padre mi ha dato da compiere, testimoniano a mio favore. Esse dimostrano che il Padre mi ha mandato.\n ",
  "v37": "«C’è poi il Padre che mi ha mandato: anche lui ha testimoniato a mio favore, ma voi non avete mai ascoltato la sua voce e non avete mai visto il suo volto.",
  "v38": "La sua parola non è radicata in voi, perché voi non avete fede nel Figlio che egli ha mandato.\n ",
  "v39": "«Voi leggete continuamente la *Bibbia  perché così pensate di avere vita eterna: ebbene, anche la Bibbia testimonia di me!",
  "v40": "Ma voi non volete venire a me per avere la vita.\n ",
  "v41": "«A me non importa affatto di ricevere i complimenti degli uomini.",
  "v42": "D’altra parte io vi conosco: so bene che non amate Dio.",
  "v43": "Io sono venuto, mandato dal Padre mio, e voi non mi accogliete. Se un altro venisse per conto proprio, gli fareste buona accoglienza!",
  "v44": "Ma come può avere fede gente come voi? Siete pronti a ricevere l’omaggio dei vostri simili, ma non vi preoccupate di ricevere la lode da Dio!\n ",
  "v45": "«Non pensate che sarò io ad accusarvi davanti al Padre; c’è già chi vi accusa: è Mosè, cioè proprio la persona in cui avete messo la vostra speranza.",
  "v46": "Se credeste a Mosè, credereste anche a me, perché Mosè ha scritto di me.",
  "v47": "Ma voi non credete a quello che Mosè ha scritto, dunque come crederete a quello che dico io?».",
  "source": "https://www.bible.com/bible/1196/JHN.5.ICL00D"
}