{
  "v1": "Gesù disse ancora ai suoi *discepoli : «Non siate tristi: abbiate fede in Dio e abbiate fede anche in me.",
  "v2": "Nella casa del Padre mio c’è molto posto. Altrimenti ve lo avrei detto. Io vado a prepararvi un posto.",
  "v3": "E se vado e ve lo preparo, tornerò e vi prenderò con me. Così anche voi sarete dove io sono.",
  "v4": "Voi sapete dove io vado e sapete anche la strada».\n ",
  "v5": "Tommaso ribatté:\n — Signore, ma noi non sappiamo dove vai; come facciamo a sapere la strada?\n ",
  "v6": "Gesù gli disse:\n — Io sono la via, io sono la verità e la vita. Solo per mezzo di me si va al Padre.",
  "v7": "Se mi conoscete, conoscerete anche il Padre, anzi, già lo conoscete e lo avete veduto.\n ",
  "v8": "Filippo gli chiese:\n — Signore, mostraci il Padre: questo ci basta.\n ",
  "v9": "Gesù rispose:\n — Filippo, sono stato con voi per tanto tempo e non mi conosci ancora? Chi ha visto me ha visto il Padre. Come puoi dire: mostraci il Padre?",
  "v10": "Dunque non credi che io vivo nel Padre e il Padre vive in me? Quel che dico non viene da me; il Padre abita in me, ed è lui che agisce.",
  "v11": "Abbiate fede in me perché io sono nel Padre e il Padre è in me; se non altro, credete almeno per le opere che vedete.\n ",
  "v12": "Ve lo assicuro: chi ha fede in me farà anche lui le opere che faccio io, e ne farà di più grandi, perché io ritorno al Padre.",
  "v13": "E tutto quel che domanderete nel mio nome, io lo farò, perché la gloria del Padre sia manifestata nel Figlio.",
  "v14": "Se mi chiederete qualcosa nel mio nome, io la farò.\n ",
  "v15": "— Se mi amate, osserverete i miei comandamenti.",
  "v16": "Io pregherò il Padre ed egli vi darà un altro difensore che starà sempre con voi,",
  "v17": "lo Spirito della verità. Il mondo non lo vede e non lo conosce, perciò non può riceverlo. Voi lo conoscete, perché è con voi e sarà con voi sempre.",
  "v18": "Non vi lascerò orfani, tornerò da voi.",
  "v19": "Fra poco il mondo non mi vedrà più, ma voi mi vedrete, perché io ho la vita e anche voi vivrete.",
  "v20": "In quel giorno conoscerete che io vivo unito al Padre, e voi siete uniti a me e io a voi.",
  "v21": "Chi mi ama veramente, conosce i miei comandamenti e li mette in pratica. Chi mi ama sarà amato dal Padre mio; anch’io l’amerò e mi farò conoscere a lui.\n ",
  "v22": "Giuda (non l’Iscariota) gli disse:\n — Signore, perché vuoi farti conoscere a noi e non al mondo?\n ",
  "v23": "Gesù rispose:\n — Se uno mi ama, metterà in pratica la mia parola, e il Padre mio lo amerà. Io verrò da lui con il Padre mio e abiteremo con lui.",
  "v24": "Chi non mi ama non mette in pratica quello che dico. E la parola che voi udite non viene da me ma dal Padre che mi ha mandato.\n ",
  "v25": "Vi ho detto queste cose mentre sono con voi.",
  "v26": "Ma il Padre vi manderà nel mio nome un difensore: lo *Spirito Santo . Egli vi insegnerà ogni cosa e vi ricorderà tutto quel che ho detto.",
  "v27": "Vi lascio la pace, vi do la mia pace. La pace che io vi do non è come quella del mondo: non vi preoccupate, non abbiate paura.",
  "v28": "Avete sentito quel che vi ho detto prima: Me ne vado, ma poi tornerò da voi. Se mi amate, dovreste rallegrarvi che io vada dal Padre, perché il Padre è più grande di me.\n ",
  "v29": "Tutto questo ve l’ho detto prima, perché quando accadrà abbiate fede in me.",
  "v30": "Non parlerò più a lungo con voi, perché viene Satana , il dominatore di questo mondo. Egli non ha potere su di me,",
  "v31": "ma il mondo deve capire che io amo il Padre e che faccio esattamente come mi ha comandato. Alzatevi, andiamo via!",
  "source": "https://www.bible.com/bible/1196/JHN.14.ICL00D"
}