{
  "v1": "Dopo queste parole, Gesù uscì con i suoi *discepoli e andò oltre il torrente Cèdron dove c’era un giardino. Entrò lì con i suoi discepoli.",
  "v2": "Anche Giuda, il traditore, conosceva quel posto, perché spesso Gesù vi aveva riunito i suoi discepoli.\n ",
  "v3": "Giuda intanto era andato a cercare i soldati e le guardie messe a disposizione dai capi dei *sacerdoti e dai *farisei ; quando arrivarono sul posto, erano armati e provvisti di fiaccole e lanterne.\n ",
  "v4": "Gesù sapeva tutto quello che stava per accadergli. Perciò si fece avanti e disse:\n — Chi cercate?\n ",
  "v5": "Risposero:\n — Gesù di Nàzaret!\n Egli dichiarò:\n — Sono io!\n Con le guardie c’era anche Giuda, il traditore.",
  "v6": "Appena Gesù disse: «Sono io», quelli fecero un passo indietro e caddero per terra.\n ",
  "v7": "Gesù domandò una seconda volta:\n — Chi cercate?\n Quelli dissero:\n — Gesù di Nàzaret!\n ",
  "v8": "Gesù rispose:\n — Vi ho detto che sono io! Se cercate me, lasciate che gli altri se ne vadano.\n ",
  "v9": "Con queste parole Gesù realizzava quel che aveva detto prima: «Nessuno di quelli che mi hai dato si è perduto».\n ",
  "v10": "Simon Pietro aveva una spada: la prese, colpì il servo del *sommo sacerdote e gli staccò l’orecchio destro. Quel servo si chiamava Malco.",
  "v11": "Allora Gesù disse a Pietro: «Metti via la tua spada! Bisogna che io beva il calice di dolore che il Padre mi ha preparato».\n ",
  "v12": "I soldati con il loro comandante, e le guardie ebraiche, presero Gesù e lo legarono.",
  "v13": "Poi lo portarono dal *sacerdote  Anna, suocero di Caifa. Caifa era il *sommo sacerdote in quell’anno.",
  "v14": "Era stato lui a dire: «È meglio che un solo uomo muoia per tutto il popolo».\n ",
  "v15": "Simon Pietro, con un altro discepolo , seguiva Gesù. Quell’altro discepolo conosceva il sommo sacerdote, perciò riuscì a entrare insieme con Gesù nel cortile del palazzo.",
  "v16": "Pietro invece rimase fuori vicino alla porta. Allora l’altro discepolo, che conosceva il sommo sacerdote, uscì, parlò alla portinaia e fece entrare anche Pietro.\n ",
  "v17": "La portinaia disse a Pietro:\n — Sei anche tu un discepolo di quell’uomo?\n Ma Pietro disse:\n — No, non lo sono.\n ",
  "v18": "I servi e le guardie avevano acceso un fuoco di carbone e si scaldavano, perché faceva freddo. Anche Pietro stava insieme con loro vicino al fuoco.\n ",
  "v19": "Intanto il sommo sacerdote cominciò a far domande a Gesù sui suoi discepoli e sul suo insegnamento.\n ",
  "v20": "Ma Gesù rispose: «Io ho parlato chiaramente al mondo. Ho sempre insegnato nelle *sinagoghe e nel *Tempio ; non ho mai parlato di nascosto, ma sempre in pubblico, in mezzo alla gente.",
  "v21": "Quindi, perché mi fai queste domande? Domanda a quelli che mi hanno ascoltato: essi sanno quel che ho detto».\n ",
  "v22": "Così parlò Gesù. Allora uno dei presenti gli diede uno schiaffo e disse:\n — Così rispondi al sommo sacerdote?\n ",
  "v23": "Gesù replicò:\n — Se ho detto qualcosa di male, dimostralo; ma se ho detto la verità, perché mi dai uno schiaffo?\n ",
  "v24": "Allora Anna lo mandò, legato com’era, dal sommo sacerdote Caifa.\n ",
  "v25": "Intanto Simon Pietro era rimasto a scaldarsi. Qualcuno gli disse:\n — Mi sembra che tu sei uno dei suoi *discepoli .\n Ma Pietro negò e disse:\n — Non sono uno di quelli.\n ",
  "v26": "Fra i servi del sommo sacerdote c’era un parente di quello che aveva avuto l’orecchio tagliato da Pietro. Gli disse:\n — Ma io ti ho visto nel giardino, con Gesù!\n ",
  "v27": "Ancora una volta Pietro disse che non era vero, e subito un gallo cantò.\n ",
  "v28": "Poi portarono Gesù dal palazzo di Caifa a quello del governatore romano. Era l’alba. Quelli che lo accompagnavano non entrarono: per poter celebrare la festa di *Pasqua non dovevano avere contatti con gente non ebrea.\n ",
  "v29": "Pilato uscì incontro a loro e disse:\n — Quale accusa portate contro quest’uomo?\n ",
  "v30": "Gli risposero:\n — Se non era un malfattore, non te lo portavamo qui!\n ",
  "v31": "Pilato replicò:\n — Portatelo via e giudicatelo voi come la vostra *Legge prescrive.\n Ma le autorità ebraiche obiettarono:\n — Noi non siamo autorizzati a condannare a morte.\n ",
  "v32": "Così si realizzava quello che Gesù aveva detto quando fece capire come sarebbe morto.\n ",
  "v33": "Poi Pilato rientrò nel palazzo, chiamò Gesù e gli chiese:\n — Sei tu, il re dei *Giudei ?\n ",
  "v34": "Gesù rispose:\n — Hai pensato tu questa domanda, o qualcuno ti ha detto questo di me?\n ",
  "v35": "Pilato rispose:\n — Non sono ebreo, io. Il tuo popolo e i capi dei sacerdoti ti hanno consegnato a me: che cos’hai fatto?\n ",
  "v36": "Gesù rispose:\n — Il mio regno non appartiene a questo mondo. Se il mio regno appartenesse a questo mondo, i miei servi avrebbero combattuto per non farmi consegnare alle autorità. Ma il mio regno non appartiene a questo mondo.\n ",
  "v37": "Pilato gli disse di nuovo:\n — Insomma, sei un re, tu?\n Gesù rispose:\n — Tu dici che io sono re. Io sono nato e venuto nel mondo per essere un testimone della verità. Chi appartiene alla verità ascolta la mia voce.\n ",
  "v38": "Pilato disse a Gesù:\n — Ma cos’è la verità?\n Pilato uscì di nuovo e si rivolse agli Ebrei:\n — Io penso che quest’uomo non abbia fatto nulla di male.",
  "v39": "Voi però avete l’abitudine che a *Pasqua si metta in libertà un condannato. Volete che io vi liberi il re dei Giudei?\n ",
  "v40": "Ma quelli si misero di nuovo a gridare e a dire:\n — No, non lui, vogliamo Barabba! (Questo Barabba era un bandito).",
  "source": "https://www.bible.com/bible/1196/JHN.18.ICL00D"
}