{
  "v1": "Gesù disse: «Io vi assicuro che se uno entra nel recinto delle pecore senza passare dalla porta, ma si arrampica da qualche altra parte, è un ladro e un bandito.",
  "v2": "Invece, chi entra dalla porta è il *pastore .",
  "v3": "A lui il guardiano apre, e le pecore ascoltano la sua voce; egli le chiama per nome e le porta fuori.",
  "v4": "E dopo averle spinte fuori tutte, cammina davanti a loro. E le sue pecore lo seguono, perché conoscono la sua voce.",
  "v5": "Un estraneo, invece, non lo seguono, anzi fuggono da lui, perché non conoscono la voce degli estranei».\n ",
  "v6": "Gesù disse questa *parabola , ma quelli che ascoltavano non capirono ciò che egli voleva dire.\n ",
  "v7": "Gesù riprese a parlare. Disse: « Io sono la porta per le pecore. Ve l’assicuro.",
  "v8": "Tutti quelli che sono venuti prima di me sono ladri e banditi; ma le pecore non li hanno ascoltati.",
  "v9": "Io sono la porta: chi entra attraverso me sarà salvo. Potrà entrare e uscire e trovare cibo.",
  "v10": "Il ladro viene soltanto per rubare, uccidere o distruggere. Io invece sono venuto perché abbiano la vita, una vita vera e completa».\n ",
  "v11": "«Io sono il buon pastore . Il buon pastore è pronto a dare la vita per le sue pecore.",
  "v12": "Chi fa il guardiano solo per mestiere, quando vede venire il lupo, lascia le pecore e scappa, perché le pecore non sono sue. Così il lupo le rapisce e le disperde.",
  "v13": "Questo accade perché il guardiano non è pastore: lavora solo per denaro e non gli importa delle pecore.\n ",
  "v14": "«Io sono il buon pastore: io conosco le mie pecore ed esse conoscono me,",
  "v15": "come il Padre mi conosce e io conosco il Padre. E per queste pecore io do la vita.\n ",
  "v16": "«Ho anche altre pecore, che non sono in questo recinto. Anche di quelle devo diventare pastore. Udranno la mia voce, e diventeranno un unico gregge con un solo pastore.\n ",
  "v17": "«Per questo il Padre mi ama, perché io offro la mia vita, e poi la riprendo.",
  "v18": "Nessuno me la toglie; sono io che la offro di mia volontà. Io ho il potere di offrirla e di riaverla: questo è il comando che il Padre mi ha dato».\n ",
  "v19": "Sentendo queste parole di Gesù, la folla si divise di nuovo.",
  "v20": "Molti dicevano: «È pazzo, non ragiona. Perché state a sentirlo?».",
  "v21": "Altri invece dicevano: «Un pazzo non parla così. Uno spirito maligno non può dare la vista ai ciechi».\n ",
  "v22": "Era inverno. A Gerusalemme, si celebrava la festa della *riconsacrazione del *Tempio .",
  "v23": "Gesù passeggiava nel *portico di Salomone lungo il cortile del Tempio.\n ",
  "v24": "La gente circondò Gesù e gli disse:\n — Fino a quando ci terrai nell’incertezza? Se tu sei il *Messia , dillo apertamente.\n ",
  "v25": "Gesù rispose:\n — Ve l’ho detto e voi non credete. Le opere che faccio per incarico del Padre mio testimoniano a mio favore.",
  "v26": "Ma voi non credete, perché non appartenete al mio gregge.",
  "v27": "Le mie pecore ascoltano la mia voce: io le conosco, ed esse mi seguono.",
  "v28": "E io do loro la vita eterna: esse non andranno mai in rovina. Nessuno le strapperà dalla mia mano.",
  "v29": "Il Padre mio, che me le ha date, è più grande di tutti. Per questo, nessuno può strapparle dalle sue mani.",
  "v30": "Io e il Padre siamo una cosa sola.\n ",
  "v31": "Quelli raccolsero di nuovo pietre per scagliarle addosso a Gesù.",
  "v32": "Allora egli disse:\n — Vi ho fatto vedere da parte del Padre mio molte opere buone. Per quale di queste opere mi volete uccidere a colpi di pietra?\n ",
  "v33": "La folla gli rispose:\n — Non vogliamo ucciderti per un’opera buona, ma perché tu bestemmi. Infatti sei soltanto un uomo e pretendi di essere Dio.\n ",
  "v34": "Gesù rispose:\n — Nella vostra *Legge c’è scritto questo: Io vi ho detto che siete dèi.",
  "v35": "La *Bibbia dunque chiama dèi coloro ai quali fu rivolta la *parola di Dio , e la Bibbia non può essere annullata.",
  "v36": "Il Padre mi ha consacrato e mandato nel mondo; allora, perché mi accusate e mi dite che bestemmio se affermo di essere *Figlio di Dio ?",
  "v37": "Se non faccio le opere del Padre mio, continuate a non credere in me;",
  "v38": "se invece le faccio, e non volete credere in me, credete almeno a queste opere. Così vi accorgerete e saprete che il Padre è in me e io sono nel Padre.\n ",
  "v39": "Allora cercarono di nuovo di catturarlo, ma Gesù sfuggì loro di mano",
  "v40": "e andò di nuovo dall’altra parte del fiume Giordano, dove prima c’era Giovanni che battezzava. Là, si fermò per qualche tempo,",
  "v41": "e molti andavano da lui. Dicevano: «Giovanni non ha fatto nessun *miracolo , ma tutto quello che ha detto su Gesù è vero».",
  "v42": "E da quelle parti molti credettero in lui.",
  "source": "https://www.bible.com/bible/1196/JHN.10.ICL00D"
}