{
  "v1": "Due giorni dopo ci fu un matrimonio a Cana, una città della Galilea. C’era anche la madre di Gesù,",
  "v2": "e Gesù fu invitato alle nozze con i suoi *discepoli .\n ",
  "v3": "A un certo punto mancò il vino. Allora la madre di Gesù gli dice:\n — Non hanno più vino.\n ",
  "v4": "Risponde Gesù:\n — Donna, che vuoi da me? L’ora mia non è ancora giunta.\n ",
  "v5": "La madre di lui dice ai servi: «Fate tutto quel che vi dirà».\n ",
  "v6": "C’erano lì sei recipienti di pietra di circa cento litri ciascuno. Servivano per i riti di purificazione degli Ebrei.",
  "v7": "Gesù disse ai servi:\n — Riempiteli d'acqua!\n Essi li riempirono fino all’orlo.",
  "v8": "Poi Gesù disse loro:\n — Adesso prendetene un po’ e portatelo ad assaggiare al capotavola.\n Glielo portarono.\n ",
  "v9": "Il capotavola assaggiò l’acqua che era diventata vino. Ma egli non sapeva da dove veniva quel vino. Lo sapevano solo i servi che avevano portato l’acqua. Quando lo ebbe assaggiato, il capotavola chiamò lo sposo",
  "v10": "e gli disse: «Tutti servono prima il vino buono e poi, quando si è già bevuto molto, servono il vino meno buono. Tu invece hai conservato il vino buono fino a questo momento».\n ",
  "v11": "Così Gesù fece il primo dei suoi segni miracolosi nella città di Cana, in Galilea, e manifestò la sua grandezza, e i suoi discepoli credettero in lui.",
  "v12": "Dopo questo fatto andarono tutti a Cafàrnao, Gesù, sua madre, i fratelli e i suoi discepoli, e ci rimasero qualche giorno.\n ",
  "v13": "La festa ebraica della *Pasqua si avvicinava, e Gesù salì a Gerusalemme.",
  "v14": "Nel cortile del *Tempio trovò i mercanti che vendevano buoi, pecore e colombe. C’erano anche i cambiamonete seduti dietro ai loro banchi.\n ",
  "v15": "Allora Gesù fece una frusta di cordicelle, scacciò tutti dal Tempio, con le pecore e i buoi, rovesciò i tavoli dei cambiamonete spargendo a terra i loro soldi.",
  "v16": "Poi si rivolse ai venditori di colombe e disse: «Portate via di qua questa roba! Non riducete a un mercato la casa di mio Padre!».\n ",
  "v17": "Allora i suoi discepoli ricordarono la parola della *Bibbia che dice: L’ amore per la tua casa è come un fuoco che mi consuma.\n ",
  "v18": "Intervennero alcuni capi ebrei e domandarono a Gesù:\n — Dacci una prova che hai l’autorità di fare queste cose.\n ",
  "v19": "Gesù rispose:\n — Distruggete questo Tempio! In tre giorni lo farò risorgere.\n ",
  "v20": "Quelli replicarono:\n — Ci sono voluti quarantasei anni per costruire questo Tempio, e tu in tre giorni lo farai risorgere?\n ",
  "v21": "Ma Gesù parlava del tempio del suo corpo.\n ",
  "v22": "Quando poi fu risuscitato dai morti, i suoi discepoli si ricordarono che egli aveva detto questo, e credettero alle parole della Bibbia e a quelle di Gesù.\n ",
  "v23": "Gesù rimase a Gerusalemme durante le feste della Pasqua. Molti videro i *miracoli che faceva e credettero in lui.",
  "v24": "Ma Gesù non si fidava di loro perché li conosceva tutti:",
  "v25": "non aveva bisogno di informazioni, perché sapeva benissimo che cosa c’è nel cuore di ogni uomo.",
  "source": "https://www.bible.com/bible/1196/JHN.2.ICL00D"
}