{
  "v1": "«Vi ho parlato così perché questi fatti non turbino la vostra fede.",
  "v2": "Sarete espulsi dalle *sinagoghe ; anzi verrà un momento in cui vi uccideranno pensando di fare cosa grata a Dio.",
  "v3": "Faranno questo perché non hanno conosciuto né il Padre né me.",
  "v4": "Ma io ve l’ho detto perché, quando verrà il momento dei persecutori, vi ricordiate che io ve ne avevo parlato. Non ne ho parlato fin dal principio, perché ero con voi».\n ",
  "v5": "«Adesso io ritorno al Padre che mi mandò fra gli uomini, e nessuno di voi mi chiede dove vado.",
  "v6": "Però siete tristi perché vi ho detto queste cose.",
  "v7": "Ma io vi assicuro che per voi è meglio, se io me ne vado. Perché se non me ne vado non verrà da voi lo Spirito che vi difende. Invece, se me ne vado ve lo manderò.",
  "v8": "Egli verrà e mostrerà di fronte al mondo cosa significa peccato, giustizia e *giudizio .",
  "v9": "Il peccato del mondo è questo: che non hanno creduto in me.",
  "v10": "La giustizia sta dalla mia parte, perché torno al Padre e non mi vedrete più.",
  "v11": "Il giudizio consiste in questo: che Satana , il dominatore di questo mondo, è già stato giudicato.\n ",
  "v12": "«Ho ancora molte cose da dirvi, ma ora sarebbe troppo per voi;",
  "v13": "quando però verrà lui, lo Spirito della verità, vi guiderà verso tutta la verità. Non vi dirà cose sue, ma quelle che avrà udito, e vi parlerà delle cose che verranno.",
  "v14": "Nelle sue parole si manifesterà la mia gloria, perché riprenderà quel che io ho insegnato, e ve lo farà capire meglio.",
  "v15": "Tutto quel che ha il Padre è mio. Per questo ho detto: lo Spirito riprenderà quel che io ho insegnato, e ve lo farà capire meglio».\n ",
  "v16": "«Fra poco non mi vedrete più; poi, dopo un po’, mi rivedrete».\n ",
  "v17": "Alcuni dei discepoli commentarono tra di loro: «Che cosa significa: fra poco non mi vedrete, ma poi, dopo un po’ mi rivedrete? E che cosa vuol dire: ritorno al Padre?».",
  "v18": "Dicevano anche: «Che cosa vuol dire: fra poco? Non riusciamo a capire».\n ",
  "v19": "Gesù comprese che volevano domandargli spiegazioni e disse: «Discutete fra di voi perché ho detto: fra poco non mi vedrete, ma poi, dopo un po’, mi rivedrete?",
  "v20": "Ebbene, io vi assicuro che voi piangerete e vi lamenterete, il mondo invece farà festa. Voi vi rattristerete, ma poi la vostra tristezza diventerà gioia.\n ",
  "v21": "«Una donna che deve partorire, quando viene il suo momento, soffre. Ma quando il bambino è nato, dimentica le sue sofferenze per la gioia che è venuta al mondo una creatura.",
  "v22": "Anche voi ora siete tristi, ma io vi rivedrò, e voi vi rallegrerete, e nessuno vi toglierà la vostra gioia.",
  "v23": "Quando quel giorno verrà, non mi farete più nessuna domanda.\n «Io vi assicuro che il Padre vi darà tutto quel che gli domanderete nel mio nome.",
  "v24": "Fino a ora, non avete chiesto nulla nel mio nome. Chiedete e riceverete, così la vostra gioia sarà perfetta».\n ",
  "v25": "«Finora ho parlato per mezzo di esempi. Ma verrà il momento che lascerò da parte gli esempi e vi parlerò del Padre con parole chiare.",
  "v26": "Allora potrete pregare nel mio nome e non ci sarà bisogno che io preghi il Padre per voi:",
  "v27": "il Padre stesso, infatti, vi ama, perché voi avete amato me e avete creduto che provengo dal Padre.",
  "v28": "Ero col Padre e di là sono venuto nel mondo. Ora lascio il mondo, e torno al Padre».\n ",
  "v29": "I *discepoli gli dissero:\n — Sì, ora parli con chiarezza e non ti servi più di esempi.",
  "v30": "Ora siamo sicuri che tu sai ogni cosa, e non hai bisogno che qualcuno ti faccia domande. Perciò crediamo che tu provieni da Dio.\n ",
  "v31": "Gesù rispose:\n — Adesso credete?",
  "v32": "Viene il momento, anzi è già venuto, che sarete dispersi, ciascuno per conto suo, e mi lascerete solo. Ma io non sono solo, perché il Padre è con me.\n ",
  "v33": "Vi ho detto tutto questo perché troviate in me la pace. Nel mondo avrete dolori; coraggio, però! Io ho vinto il mondo.",
  "source": "https://www.bible.com/bible/1196/JHN.16.ICL00D"
}