{
  "v1": "Allora Pilato prese Gesù e lo fece frustare.",
  "v2": "I soldati intrecciarono una corona di rami spinosi, gliela misero in testa e gli gettarono sulle spalle un mantello rosso.",
  "v3": "Poi si avvicinavano a lui e dicevano: «Ti saluto, re dei Giudei!» e gli davano schiaffi.\n ",
  "v4": "Pilato uscì un’altra volta dal palazzo e disse:\n — Ora ve lo porto qui fuori, perché sappiate che io non trovo nessun motivo per condannarlo.\n ",
  "v5": "Gesù venne fuori, con la corona di spine e il mantello rosso. Pilato disse:\n — Ecco l’uomo.\n ",
  "v6": "I capi dei *sacerdoti e le guardie lo videro e cominciarono a gridare:\n — Crocifiggilo! Mettilo in croce!\n Pilato allora disse:\n — Prendetelo e mettetelo voi in croce. Per me, non ha fatto nulla di male.\n ",
  "v7": "Essi risposero:\n — Noi abbiamo la nostra *Legge : secondo la Legge dev’essere condannato a morte, perché ha detto di essere il *Figlio di Dio .\n ",
  "v8": "Sentendo queste parole, Pilato si spaventò.",
  "v9": "Entrò di nuovo nel palazzo e disse a Gesù:\n — Da dove vieni? — ma Gesù non rispose.\n ",
  "v10": "Allora Pilato gli disse:\n — Non dici nulla? Non sai che io ho il potere di liberarti e il potere di farti crocifiggere?\n ",
  "v11": "Gesù replicò:\n — Non avresti alcun potere contro di me, se Dio non te lo permettesse. Perciò chi mi ha messo nelle tue mani è più colpevole di te.\n ",
  "v12": "Pilato allora cercò in tutti i modi di mettere Gesù in libertà. Ma i suoi accusatori gridavano:\n — Se liberi quest’uomo, non sei fedele all’ imperatore! Chi si proclama re è nemico dell'imperatore.\n ",
  "v13": "Quando Pilato udì queste parole, fece condurre fuori Gesù. Poi si mise seduto su una tribuna nel luogo chiamato «Lastricato» ( in ebraico «Gabbatà»).",
  "v14": "Era la vigilia della Pasqua , verso mezzogiorno. Pilato disse alla folla:\n — Ecco il vostro re!\n ",
  "v15": "Ma quelli gridarono:\n — A morte! A morte! Crocifiggilo!\n Pilato disse:\n — Devo far morire in croce il vostro re?\n I capi dei sacerdoti risposero:\n — Il nostro re è uno solo: l’imperatore.\n ",
  "v16": "Allora Pilato lasciò Gesù nelle loro mani perché fosse crocifisso.\n Allora le guardie presero Gesù",
  "v17": "e lo fecero andare fuori della città costringendolo a portare la croce sulle spalle; giunsero al posto chiamato «Cranio», che in ebraico si dice « Gòlgota»;",
  "v18": "e lo inchiodarono alla croce. Con lui crocifissero altri due, uno da una parte e uno dall’altra. Gesù era in mezzo.\n ",
  "v19": "Pilato scrisse il cartello e lo fece mettere sulla croce. C’era scritto: «Gesù di Nàzaret, il re dei Giudei».",
  "v20": "Molti lessero il cartello, perché il posto dove avevano crocifisso Gesù era vicino a Gerusalemme, e il cartello era scritto in tre lingue: in ebraico, in latino e in greco.",
  "v21": "Perciò i capi dei sacerdoti dissero a Pilato:\n — Non scrivere: Il re dei Giudei; scrivi che lui ha detto: Io sono il re dei Giudei.\n ",
  "v22": "Ma Pilato rispose:\n — Basta; quello che ho scritto, ho scritto.\n ",
  "v23": "I soldati che avevano crocifisso Gesù presero i suoi vestiti e ne fecero quattro parti, una per ciascuno. Poi presero la sua tunica, che era tessuta d'un pezzo solo da cima a fondo",
  "v24": "e dissero: «Non dividiamola! Tiriamo a sorte a chi tocca». Così si realizzò la parola della *Bibbia che dice:\n Si divisero i miei vestiti\n e tirarono a sorte la mia tunica.\n Mentre i soldati si occupavano di questo, accanto alla croce",
  "v25": "stavano alcune donne: la madre di Gesù, sua sorella, Maria di Cléofa e Maria di Màgdala.\n ",
  "v26": "Gesù vide sua madre e accanto a lei il discepolo preferito. Allora disse a sua madre: «Donna, ecco tuo figlio».",
  "v27": "Poi disse al discepolo: «Ecco tua madre». Da quel momento il discepolo la prese in casa sua.\n ",
  "v28": "A questo punto Gesù, sapendo che tutto era compiuto, disse: «Ho sete». Così realizzò una profezia della Bibbia .\n ",
  "v29": "C’era lì un’anfora piena di aceto: bagnarono una spugna, la misero in cima a un ramo di *issòpo e l’accostarono alla sua bocca.",
  "v30": "Gesù prese l’aceto e poi disse: «È compiuto». Abbassò il capo e rese lo spirito .\n ",
  "v31": "Era la vigilia della festa : le autorità non volevano che i corpi rimanessero in croce durante il giorno festivo, perché la *Pasqua era una festa grande. Perciò chiesero a Pilato di far spezzare le gambe ai condannati e far togliere di lì i loro cadaveri.",
  "v32": "I soldati andarono a spezzare le gambe ai due che erano stati crocifissi insieme a Gesù.",
  "v33": "Poi si avvicinarono a Gesù e videro che era già morto. Allora non gli spezzarono le gambe,",
  "v34": "ma uno dei soldati gli trafisse il fianco con la lancia. Subito dalla ferita uscì sangue con acqua.\n ",
  "v35": "Colui che ha visto ne è testimone, e la sua testimonianza è vera. Egli sa che dice il vero, perché anche voi crediate.",
  "v36": "Così si avverò la parola della Bibbia che dice: Le sue ossa non saranno spezzate, e:",
  "v37": "Guarderanno colui che hanno trafitto.\n ",
  "v38": "Giuseppe d’ Arimatèa era stato *discepolo di Gesù, ma di nascosto, per paura delle autorità. Egli chiese a Pilato il permesso di prendere il corpo di Gesù. Pilato diede il permesso. Allora Giuseppe andò a prendere il corpo di Gesù.\n ",
  "v39": "Arrivò anche Nicodèmo, quello che prima era andato a trovare Gesù di notte; portava con sé un’anfora pesantissima, piena di profumo: mirra con *aloe .",
  "v40": "Presero dunque il corpo di Gesù e lo avvolsero nelle bende con i profumi, come fanno gli Ebrei quando seppelliscono i morti.\n ",
  "v41": "Nel luogo dove avevano crocifisso Gesù c’era un giardino, e nel giardino c’era una tomba nuova dove nessuno era mai stato sepolto.",
  "v42": "Siccome era la vigilia della festa ebraica, misero lì il corpo di Gesù, perché la tomba era vicina.",
  "source": "https://www.bible.com/bible/1196/JHN.19.ICL00D"
}