{
  "v1": "Gesù, pieno di *Spirito Santo , si allontanò dalla regione del Giordano. Poi, sempre sotto l’azione dello Spirito, andò nel deserto",
  "v2": "e rimase là quaranta giorni, mentre Satana lo assaliva con le sue tentazioni. Per tutti quei giorni non mangiò nulla e alla fine ebbe fame.",
  "v3": "Allora il *diavolo gli disse:\n — Se tu sei il Figlio di Dio comanda a questa pietra di diventare pane.\n ",
  "v4": "Ma Gesù gli rispose:\n — No, perché nella *Bibbia è scritto:\n Non di solo pane vive l’uomo.\n ",
  "v5": "Il diavolo allora condusse Gesù sopra un monte e in un solo istante gli fece vedere tutti i regni della terra.",
  "v6": "Gli disse:\n — Vedi, tutti questi regni, ricchi e potenti, sono miei: a me sono stati dati e io li do a chi voglio. Ebbene, se ti inginocchierai davanti a me saranno tutti tuoi.\n ",
  "v8": "Gesù rispose di nuovo:\n — No, perché nella Bibbia è scritto:\n Adora il Signore, che è il tuo Dio:\n a lui solo rivolgi la tua preghiera!\n ",
  "v9": "Alla fine il diavolo condusse Gesù a Gerusalemme, lo mise sulla punta più alta del *Tempio e gli disse:\n — Se tu sei il Figlio di Dio bùttati giù di qui.",
  "v10": "Perché nella Bibbia è scritto:\n Dio comanderà ai suoi *angeli\n di proteggerti.\n ",
  "v11": "Essi ti sosterranno con le loro mani\n perché tu non inciampi\n contro alcuna pietra.\n ",
  "v12": "Gesù gli rispose per l’ultima volta:\n — Ma la Bibbia dice anche:\n Non sfidare il Signore, tuo Dio.\n ",
  "v13": "Il diavolo allora, avendo esaurito ogni genere di tentazione, si allontanò da Gesù, in attesa di un altro momento propizio.\n ",
  "v14": "Poi Gesù ritornò in Galilea e la potenza dello Spirito Santo era con lui. In tutta quella regione si parlava di lui.",
  "v15": "Egli insegnava nelle *sinagoghe degli Ebrei, e tutti lo lodavano.\n ",
  "v16": "Poi Gesù andò a Nàzaret, il villaggio nel quale era cresciuto. Era *sabato , il giorno del riposo. Come al solito Gesù entrò nella sinagoga e si alzò per fare la lettura della Bibbia .\n ",
  "v17": "Gli diedero il libro del *profeta Isaia ed egli, aprendolo, trovò questa profezia:\n ",
  "v18": "Il Signore ha mandato\n il suo Spirito su di me.\n Egli mi ha scelto\n per portare il lieto messaggio ai  poveri.\n Mi ha mandato per proclamare\n la liberazione ai prigionieri\n e il dono della vista ai ciechi,\n per liberare gli oppressi,\n ",
  "v19": "per annunziare il tempo\n nel quale il Signore sarà favorevole.\n ",
  "v20": "Quando ebbe finito di leggere, Gesù chiuse il libro, lo restituì all’inserviente e si sedette. La gente che era nella sinagoga teneva gli occhi fissi su Gesù.",
  "v21": "Allora egli cominciò a dire: «Oggi per voi che mi ascoltate si realizza questa profezia».",
  "v22": "La gente, sorpresa per le cose meravigliose che diceva, gli dava ragione ma si chiedeva: «Non è lui il figlio di Giuseppe?».",
  "v23": "Allora Gesù aggiunse: «Sono sicuro che voi mi ricorderete il famoso proverbio: “Medico, cura te stesso” e mi direte: “Fa’ anche qui, nel tuo villaggio, quelle cose che, a quanto si sente dire, hai fatto a Cafàrnao”.",
  "v24": "Ma io vi dico: nessun profeta ha fortuna in patria.",
  "v25": "Anzi, vi voglio dire un’altra cosa: al tempo del profeta Elia vi erano molte vedove in Israele, quando per tre anni e mezzo non cadde neppure una goccia di pioggia e ci fu una grande carestia in tutta quella regione;",
  "v26": "eppure Dio non ha mandato il profeta Elia a nessuna di loro, ma soltanto a una povera vedova straniera che viveva a Sarepta, nella regione di Sidone.",
  "v27": "Così pure ai tempi del profeta Eliseo, vi erano molti *lebbrosi in Israele; eppure Dio non ha guarito nessuno di loro, ma soltanto Naamàn, uno straniero della Siria».\n ",
  "v28": "Sentendo queste cose i presenti nella sinagoga si adirarono",
  "v29": "e, alzatisi, spinsero Gesù fuori del villaggio. Lo trascinarono fino in cima al monte di Nàzaret per farlo precipitare giù.",
  "v30": "Ma Gesù passò in mezzo a loro e se ne andò.\n ",
  "v31": "Allora Gesù andò a Cafàrnao, un’altra città della Galilea. Anche qui, in giorno di *sabato , insegnava alla gente che si era radunata nella *sinagoga .",
  "v32": "Chi lo ascoltava si meravigliava del suo insegnamento perché parlava con autorità.",
  "v33": "In quella sinagoga c’era un uomo posseduto da uno *spirito maligno e si mise a urlare:\n ",
  "v34": "— Che vuoi da noi, Gesù di Nàzaret? Sei forse venuto a rovinarci? Io so chi sei: tu sei il Santo mandato da Dio.\n ",
  "v35": "Ma Gesù gli ordinò severamente:\n — Taci ed esci da quest’uomo.\n Allora lo spirito maligno gettò a terra quel pover’uomo davanti a tutti e alla fine uscì da lui senza fargli più alcun male.\n ",
  "v36": "Tutti i presenti rimasero sbalorditi e dicevano tra loro: «Che modo di parlare è questo? Egli comanda perfino agli spiriti maligni con irresistibile autorità ed essi se ne vanno».\n ",
  "v37": "Ormai si parlava di Gesù in tutta quella regione.\n ",
  "v38": "Gesù poi uscì dalla sinagoga e andò nella casa di Simone. La suocera di Simone era a letto malata con la febbre alta, e chiesero perciò a Gesù di far qualcosa per lei.",
  "v39": "Gesù allora si chinò sopra di lei, comandò alla febbre di lasciarla e la febbre sparì. La donna si alzò subito e si mise a servirli.\n ",
  "v40": "Dopo il tramonto del sole, quelli che avevano in casa malati di ogni genere li portavano da Gesù, ed egli li guariva posando le mani sopra ciascuno di loro.",
  "v41": "Molti spiriti maligni uscivano dagli ammalati e gridavano: «Tu sei il *Figlio di Dio ». Ma Gesù li rimproverava severamente e non li lasciava parlare perché essi sapevano che egli era il *Messia .\n ",
  "v42": "Fattosi giorno, Gesù uscì e si ritirò in un luogo isolato, ma la folla andò in cerca di lui. Quando lo raggiunsero, volevano trattenerlo con loro e non lasciarlo più partire.",
  "v43": "Ma Gesù disse loro: «Anche agli altri villaggi io devo annunziare il regno di Dio. Per questo Dio mi ha mandato».\n ",
  "v44": "E Gesù andò ad annunziare il suo messaggio nelle sinagoghe della Giudea.",
  "source": "https://www.bible.com/bible/1196/LUK.4.ICL00D"
}