{
  "v1": "Gli agenti delle tasse e altre persone di cattiva reputazione si avvicinarono a Gesù per ascoltarlo.",
  "v2": "Ma i *farisei e i *maestri della Legge lo criticavano per questo. Dicevano: «Quest’uomo tratta bene la gente di cattiva reputazione e va a mangiare con loro».\n ",
  "v3": "Allora Gesù raccontò questa *parabola :\n ",
  "v4": "«Se uno di voi ha cento pecore e ne perde una, che cosa fa? Lascia le altre novantanove al sicuro per andare a cercare quella che si è smarrita e la cerca finché non l’ha ritrovata.",
  "v5": "Quando la trova, se la mette sulle spalle pieno di gioia,",
  "v6": "e ritorna a casa sua. Poi chiama gli amici e i vicini e dice loro: “Fate festa con me, perché ho ritrovato la mia pecora, quella che si era smarrita”.\n ",
  "v7": "«Così è anche per il *regno di Dio : vi assicuro che in cielo si fa più festa per un peccatore che si converte che per novantanove giusti che non hanno bisogno di conversione».\n ",
  "v8": "«Se una donna possiede dieci monete d'argento e ne perde una, che cosa fa? Accende la luce, spazza bene la casa e si mette a cercare accuratamente la sua moneta finché non la trova.",
  "v9": "Quando l’ha trovata, chiama le amiche e le vicine di casa e dice loro: “Fate festa con me, perché ho ritrovato la moneta d'argento che avevo perduta”.\n ",
  "v10": "«Così, vi dico, anche gli *angeli di Dio fanno grande festa per un solo peccatore che cambia vita».\n ",
  "v11": "Gesù raccontò anche questa *parabola : «Un uomo aveva due figli.",
  "v12": "Il più giovane disse a suo padre: “Padre, dammi la mia parte d'eredità”. Allora il padre divise il patrimonio tra i due figli.\n ",
  "v13": "«Pochi giorni dopo, il figlio più giovane vendette tutti i suoi beni e con i soldi ricavati se ne andò in un paese lontano. Là, si abbandonò a una vita disordinata e così spese tutti i suoi soldi.\n ",
  "v14": "«Ci fu poi in quella regione una grande carestia, e quel giovane non avendo più nulla si trovò in grave difficoltà.",
  "v15": "Andò da uno degli abitanti di quel paese e si mise alle sue dipendenze. Costui lo mandò nei campi a fare il guardiano dei maiali.",
  "v16": "Era talmente affamato che avrebbe voluto sfamarsi con le ghiande che si davano ai maiali, ma nessuno gliene dava.\n ",
  "v17": "«Allora si mise a riflettere sulla sua condizione e disse: “Tutti i dipendenti di mio padre hanno cibo in abbondanza. Io, invece, sto qui a morire di fame.",
  "v18": "Ritornerò da mio padre e gli dirò: Padre ho peccato contro Dio e contro di te.",
  "v19": "Non sono più degno di essere considerato tuo figlio. Trattami come uno dei tuoi dipendenti”.\n ",
  "v20": "«Si mise subito in cammino e ritornò da suo padre.\n «Era ancora lontano dalla casa paterna, quando suo padre lo vide e, commosso, gli corse incontro. Lo abbracciò e lo baciò.",
  "v21": "Ma il figlio gli disse: “Padre, ho peccato contro Dio e contro di te. Non sono più degno di essere considerato tuo figlio”.\n ",
  "v22": "«Ma il padre ordinò subito ai suoi servi: “Presto, andate a prendere il vestito più bello e fateglielo indossare. Mettetegli l’anello al dito e dategli un paio di sandali.",
  "v23": "Poi prendete il vitello, quello che abbiamo ingrassato, e ammazzatelo. Dobbiamo festeggiare con un banchetto il suo ritorno,",
  "v24": "perché questo mio figlio era per me come morto e ora è tornato in vita, era perduto e ora l’ho ritrovato”. E cominciarono a far festa.\n ",
  "v25": "«Il figlio maggiore, intanto, si trovava nei campi. Al suo ritorno, quando fu vicino alla casa, sentì un suono di musiche e di danze.",
  "v26": "Chiamò uno dei servi e gli domandò che cosa stava succedendo.",
  "v27": "Il servo gli rispose: “È ritornato tuo fratello, e tuo padre ha fatto ammazzare il vitello, quello che abbiamo ingrassato, perché ha potuto riavere suo figlio sano e salvo”.\n ",
  "v28": "«Allora il fratello maggiore si sentì offeso e non voleva neppure entrare in casa. Suo padre uscì e cercò di convincerlo a entrare.\n ",
  "v29": "«Ma il figlio maggiore gli disse: “Da tanti anni io lavoro con te e non ho mai disubbidito a un tuo comando. Eppure tu non mi hai dato neppure un capretto per far festa con i miei amici.",
  "v30": "Adesso, invece, torna a casa questo tuo figlio che ha sprecato i tuoi beni con le prostitute, e per lui tu fai ammazzare il vitello grasso”.\n ",
  "v31": "«Il padre gli rispose: “Figlio mio, tu stai sempre con me e tutto ciò che è mio è anche tuo.",
  "v32": "Bisognava essere contenti e far festa, perché questo tuo fratello era per me come morto e ora è tornato in vita, era perduto e ora l’ho ritrovato”».",
  "source": "https://www.bible.com/bible/1196/LUK.15.ICL00D"
}