{
  "v1": "Un giorno Gesù andò in un luogo a pregare. Quando ebbe finito, uno dei suoi discepoli gli disse: «Signore, insegnaci a pregare. Anche Giovanni lo ha insegnato ai suoi discepoli».\n ",
  "v2": "Allora Gesù disse:\n «Quando pregate, dite così:\n Padre,\n fa’ che tutti ti riconoscano come Padre,\n che il tuo regno venga.\n ",
  "v3": "Dacci ogni giorno il pane necessario,\n ",
  "v4": "perdonaci i nostri peccati\n perché anche noi perdoniamo a chi ci ha offeso,\n e fa’ che non cadiamo nella tentazione».\n ",
  "v5": "Poi disse loro: «Supponiamo che uno di voi abbia un amico che a mezzanotte va da lui e gli dice: “Amico, prestami tre pani",
  "v6": "perché è arrivato da me un amico di passaggio e in casa non ho nulla da dargli”.",
  "v7": "Supponiamo pure che quello dall’interno della sua casa gli risponda: “Non darmi fastidio: la porta di casa è già chiusa; io e i miei bambini stiamo già a letto. Non posso alzarmi per darti quello che vuoi”.",
  "v8": "Ebbene, io vi dico: se quel tale non si alzerà a dargli il pane perché gli è amico, lo farà dandogli tutto quel che gli occorre perché l’altro insiste.\n ",
  "v9": "«Perciò io vi dico: Chiedete e riceverete! Cercate e troverete! Bussate e la porta vi sarà aperta.",
  "v10": "Perché, chiunque chiede riceve; chi cerca trova, a chi bussa sarà aperto.\n ",
  "v11": "«Se vostro figlio vi chiede un pesce, voi gli dareste un serpente?",
  "v12": "Oppure se vi chiede un uovo, voi gli dareste uno scorpione?",
  "v13": "Dunque, voi che siete cattivi sapete dare cose buone ai vostri figli. A maggior ragione il Padre, che è in cielo, darà lo *Spirito Santo a quelli che glielo chiedono».\n ",
  "v14": "Gesù stava scacciando uno *spirito maligno che aveva reso muto un uomo. Appena quel tale fu guarito, si mise a parlare e la meraviglia delle folle fu grande.",
  "v15": "Alcuni dei presenti dissero: «È con l’aiuto di Beelzebùl , il capo dei demòni, che egli ha il potere di scacciare gli spiriti!».",
  "v16": "Altri invece volevano metterlo in difficoltà e gli chiesero di fare un segno miracoloso come prova che veniva da Dio.\n ",
  "v17": "Ma Gesù, conoscendo le loro intenzioni, disse: «Se gli abitanti di una nazione si dividono e combattono tra loro, quella nazione va in rovina e le sue case crollano una sull’altra.",
  "v18": "Se perfino Satana è in lotta contro se stesso, come potrà durare il suo regno?\n «Voi dite che io scaccio i demòni con l’aiuto di Beelzebùl, il capo dei demòni.",
  "v19": "Ma se io scaccio i demòni con l’aiuto di Beelzebùl, con l’aiuto di chi li scacciano i vostri *discepoli ? Perciò saranno proprio loro a mostrare che avete torto!",
  "v20": "Se invece è con l’aiuto di Dio che io scaccio i demòni, allora vuol dire che è giunto per voi il *regno di Dio .\n ",
  "v21": "«Quando un uomo forte e ben armato fa la guardia alla sua casa, allora tutti i suoi beni sono al sicuro.",
  "v22": "Ma se arriva un altro più forte di lui e lo vince, gli strappa le armi che gli davano sicurezza e ne distribuisce il bottino.\n ",
  "v23": "«Chi non è con me è contro di me, e chi non raccoglie insieme con me spreca il raccolto».\n ",
  "v24": "«Quando uno spirito maligno è uscito da un uomo, se ne va per luoghi deserti in cerca di riposo. Se però non lo trova, dice: “Ritornerò nella mia casa, quella che ho lasciato”.",
  "v25": "Egli ci va e la trova pulita e bene ordinata.",
  "v26": "Allora va a chiamare altri sette spiriti più maligni di lui; poi entrano in quella persona e vi rimangono come a casa loro. Così, alla fine, quell’uomo si trova in condizioni peggiori di prima».\n ",
  "v27": "Mentre Gesù parlava in tal modo, una donna alzò la voce in mezzo alla folla e gli disse:\n — Beata la donna che ti ha generato e allattato!\n ",
  "v28": "Ma Gesù rispose:\n — Beati piuttosto quelli che ascoltano la parola di Dio e la mettono in pratica.\n ",
  "v29": "Mentre la gente si affollava attorno a Gesù, egli cominciò a dire: «Questa gente è davvero gente malvagia, vuol vedere un segno miracoloso. Ma non riceverà nessun segno; eccetto il segno del *profeta Giona.",
  "v30": "Infatti, come Giona fu un segno miracoloso per gli abitanti di Ninive, così anche il *Figlio dell'uomo sarà un segno per gli uomini d'oggi.",
  "v31": "Nel giorno del *giudizio , la regina del sud si alzerà a condannare questa gente: essa infatti venne da molto lontano per ascoltare le sagge parole del re Salomone. Eppure, di fronte a voi c’è uno che è più grande di Salomone!\n ",
  "v32": "«Nel giorno del giudizio gli abitanti di Ninive si alzeranno a condannare questa gente: essi infatti cambiarono vita quando ascoltarono la predicazione di Giona. Eppure, di fronte a voi c’è uno che è più grande di Giona».\n ",
  "v33": "«Non si accende una lampada per nasconderla o metterla sotto un secchio. Piuttosto si mette in alto perché faccia luce a quelli che entrano nella casa.",
  "v34": "I tuoi occhi sono come una lampada per il corpo: se i tuoi occhi sono buoni, tu sei totalmente nella luce; se invece sono cattivi, tu sei nelle tenebre.",
  "v35": "Perciò, stai attento che la tua luce non diventi tenebra.",
  "v36": "Se dunque tu sei totalmente nella luce, senza alcuna parte nelle tenebre, allora tutto sarà splendente, come quando una lampada ti illumina con il suo splendore».\n ",
  "v37": "Quando Gesù ebbe finito di parlare, un *fariseo lo invitò a pranzo a casa sua. Gesù andò e si mise a tavola.",
  "v38": "Quel fariseo vide che Gesù non aveva fatto la purificazione delle mani che era d'uso e se ne meravigliò.\n ",
  "v39": "Allora il Signore gli disse: «Voi farisei vi preoccupate di pulire la parte esterna del bicchiere e del piatto, ma all’interno siete pieni di furti e di cattiverie.\n ",
  "v40": "«Stolti! Dio non ha forse creato l’esterno e l’interno dell'uomo?",
  "v41": "Ebbene, se volete che tutto sia puro per voi, date in elemosina ai poveri quel che si trova nei vostri piatti.\n ",
  "v42": "«Guai a voi, farisei, che offrite al *Tempio la decima parte delle piante aromatiche, come la menta e la ruta, e perfino di tutti gli ortaggi, ma poi trascurate la giustizia e l’amore di Dio. Queste sono le cose da fare, senza trascurare le altre.\n ",
  "v43": "«Guai a voi, farisei, che desiderate occupare i posti d'onore nelle *sinagoghe ed essere salutati sulle piazze.",
  "v44": "Guai a voi, perché siete come quei sepolcri che non si vedono e la gente vi passa sopra senza accorgersene!».\n ",
  "v45": "Allora un *maestro della Legge disse a Gesù:\n — Maestro, parlando così tu offendi anche noi.\n ",
  "v46": "Gesù rispose:\n — Sì, parlo anche a voi, maestri della Legge! Guai a voi, perché mettete sulle spalle della gente dei pesi troppo faticosi da portare, ma voi neppure con un dito aiutate a portarli.",
  "v47": "Guai a voi, che costruite sepolcri per quei *profeti che i vostri antichi padri hanno ucciso!",
  "v48": "Così facendo, voi dimostrate di approvare ciò che i vostri padri hanno fatto: essi hanno ucciso i profeti e voi costruite le tombe per loro.",
  "v49": "Per questo, Dio nella sua sapienza ha detto: «Manderò loro profeti e *apostoli , ma essi li uccideranno o li perseguiteranno».",
  "v50": "Ma Dio chiederà conto a questa gente dell'uccisione di tutti i profeti, dalle origini del mondo in poi:",
  "v51": "dall’uccisione di Abele fino a quella di Zaccaria che è stato assassinato tra l’ *altare e il *santuario . Ve lo ripeto: Dio chiederà conto a questa gente di tutti questi misfatti!\n ",
  "v52": "Guai a voi, maestri della Legge, perché avete portato via la chiave della vera scienza: voi non ci siete entrati e non avete lasciato entrare quelli che avrebbero voluto.\n ",
  "v53": "Quando Gesù fu uscito da quella casa, i maestri della Legge e i farisei cominciarono a trattarlo con ostilità e a fargli domande di ogni genere:",
  "v54": "gli tendevano tranelli per coglierlo in fallo in qualche suo discorso.",
  "source": "https://www.bible.com/bible/1196/LUK.11.ICL00D"
}