{
  "v1": "Gesù disse ai suoi *discepoli : «C’era una volta un uomo ricco che aveva un amministratore. Un giorno alcuni andarono dal padrone e accusarono l’amministratore di aver sperperato i suoi beni.",
  "v2": "Il padrone chiamò l’amministratore e gli disse: “È vero quel che sento dire di te? Presentami i conti della tua amministrazione, perché da questo momento tu sei licenziato”.\n ",
  "v3": "«Allora l’amministratore pensò: “Che cosa farò ora che il mio padrone mi licenzia? Di lavorare la terra non me la sento e di chiedere l’elemosina mi vergogno.",
  "v4": "So io quel che farò! Farò in modo che ci sia sempre qualcuno che mi accoglie in casa sua, anche se mi viene tolta l’amministrazione”.\n ",
  "v5": "«Poi, a uno a uno, chiamò tutti quelli che avevano dei debiti con il suo padrone. Disse al primo:\n — Tu, quanto devi al mio padrone?\n ",
  "v6": "«Quello rispose:\n — Gli devo cento barili d'olio.\n «Ma l’amministratore gli disse:\n — Prendi il tuo foglio, mettiti qui e scrivi in fretta cinquanta.\n ",
  "v7": "«Poi disse al secondo debitore:\n — E tu quanto devi al mio padrone?\n «Quello rispose:\n — Io gli devo cento sacchi di grano.\n «Ma l’amministratore gli disse:\n — Prendi il tuo foglio e scrivi ottanta.\n ",
  "v8": "«Ebbene, il padrone ammirò l’amministratore disonesto, perché aveva agito con molta furbizia. Così, gli uomini di questo mondo, nei loro rapporti con gli altri, sono più astuti dei figli della luce».\n ",
  "v9": "«Io vi dico: ogni ricchezza puzza d'ingiustizia: voi usatela per farvi degli amici; così, quando non avrete più ricchezze, i vostri amici vi accoglieranno presso Dio.\n ",
  "v10": "«Chi è fedele in cose di poco conto è fedele anche nelle cose importanti. Al contrario, chi è disonesto nelle piccole cose è disonesto anche nelle cose importanti.\n ",
  "v11": "«Perciò, se voi non siete stati fedeli nel modo di usare le ricchezze di questo mondo, chi vi affiderà le vere ricchezze?",
  "v12": "E se non siete stati fedeli nell’amministrare i beni degli altri, chi vi darà il bene che vi spetta?\n ",
  "v13": "«Nessun servitore può servire due padroni: perché, o amerà l’uno e odierà l’altro; oppure preferirà il primo e disprezzerà il secondo. Non potete servire Dio e il denaro».\n ",
  "v14": "I *farisei stavano ad ascoltare tutto quel che Gesù diceva. Essi erano molto attaccati al denaro e perciò ridevano delle sue parole.\n ",
  "v15": "Gesù allora disse: «Davanti agli uomini voi fate la figura di persone giuste, ma Dio conosce molto bene i vostri cuori. Infatti ci sono cose che gli uomini considerano molto, mentre Dio le considera senza valore».\n ",
  "v16": "«La *legge di Mosè e gli scritti dei *profeti arrivarono fino al tempo di Giovanni il Battezzatore. Dopo di lui viene annunziato il *regno di Dio e molti si sforzano per entrarvi.\n ",
  "v17": "«È più facile che finiscano il cielo e la terra, piuttosto che cada anche la più piccola parola della legge di Dio.\n ",
  "v18": "«Chiunque divorzia da sua moglie e ne sposa un’altra commette adulterio. E chi sposa una donna divorziata dal marito commette adulterio anche lui».\n ",
  "v19": "«C’era una volta un uomo ricco. Portava sempre vestiti di lusso e costosi e faceva festa ogni giorno con grandi banchetti.",
  "v20": "C’era anche un povero, un certo Lazzaro, che si metteva vicino alla porta del suo palazzo. Era tutto coperto di piaghe e chiedeva l’elemosina.",
  "v21": "Aveva una gran voglia di sfamarsi con gli avanzi dei pasti di quel ricco. Perfino i cani venivano a leccargli le piaghe.\n ",
  "v22": "«Un giorno, il povero Lazzaro morì, e gli *angeli lo portarono accanto ad Abramo nella pace. Poi morì anche l’uomo ricco e fu sepolto.",
  "v23": "Andò a finire all’inferno e soffriva terribilmente.\n «Alzando lo sguardo verso l’alto, da lontano vide Abramo e Lazzaro che era con lui.\n ",
  "v24": "«Allora gridò:\n — Padre Abramo, abbi pietà di me! Di’ a Lazzaro che vada a mettere la punta di un dito nell’acqua e mi rinfreschi la lingua. Io soffro terribilmente in queste fiamme!\n ",
  "v25": "«Ma Abramo gli rispose:\n — Figlio mio, ricordati che durante la tua vita hai già ricevuto molti beni, e Lazzaro ha avuto soltanto sofferenze. Ora invece, lui si trova nella gioia e tu soffri terribilmente.",
  "v26": "Per di più, tra noi e voi c’è un grande *abisso : se qualcuno di noi vuole venire da voi non può farlo; così pure, nessuno di voi può venire da noi.\n ",
  "v27": "«Ma il ricco disse ancora:\n — Ti supplico, padre Abramo, almeno manda Lazzaro nella casa di mio padre.",
  "v28": "Ho cinque fratelli e vorrei che Lazzaro li convincesse a non venire anche loro in questo luogo di tormenti.\n ",
  "v29": "«Abramo gli rispose:\n — I tuoi fratelli hanno la *legge di Mosè e gli scritti dei *profeti . Li ascoltino!\n ",
  "v30": "«Ma il ricco replicò:\n — No, ti supplico, padre Abramo! Se qualcuno dei morti andrà da loro cambieranno modo di vivere.\n ",
  "v31": "«Alla fine Abramo gli disse:\n — Se non ascoltano le parole di Mosè e dei profeti non si lasceranno convincere neppure se uno risorge dai morti».",
  "source": "https://www.bible.com/bible/1196/LUK.16.ICL00D"
}