{
  "v1": "Tutta quell’ *assemblea si alzò e condussero Gesù da *Pilato .",
  "v2": "Là, cominciarono ad accusarlo: «Quest’uomo noi lo abbiamo trovato mentre metteva in agitazione la nostra gente: non vuole che si paghino le tasse all’imperatore romano e pretende di essere il Messia-re promesso da Dio».\n ",
  "v3": "Allora Pilato lo interrogò:\n — Sei tu il re dei Giudei?\n Gesù gli rispose:\n — Tu lo dici!\n ",
  "v4": "Pilato quindi si rivolse ai capi dei *sacerdoti e alla folla e disse:\n — Io non trovo alcun motivo per condannare quest’uomo.\n ",
  "v5": "Ma quelli insistevano dicendo: «Egli crea disordine tra il popolo. Ha cominciato a diffondere le sue idee in Galilea; ora è arrivato fin qui e va predicando per tutta la Giudea».\n ",
  "v6": "Quando Pilato udì questa accusa domandò se quell’uomo era galileo.",
  "v7": "Venne così a sapere che Gesù apparteneva al territorio governato da *Erode . In quei giorni anche Erode si trovava a Gerusalemme: perciò Pilato ordinò che Gesù fosse portato da lui.\n ",
  "v8": "Da molto tempo Erode desiderava vedere Gesù. Di lui aveva sentito dire molte cose e sperava di vederlo fare qualche *miracolo . Perciò, quando vide Gesù davanti a sé, Erode fu molto contento.",
  "v9": "Lo interrogò con insistenza, ma Gesù non gli rispose nulla.",
  "v10": "Intanto i capi dei *sacerdoti e i *maestri della Legge che erano presenti lo accusavano con rabbia.",
  "v11": "Anche Erode, insieme con i suoi soldati, insultò Gesù. Per scherzo gli mise addosso una veste splendida e lo rimandò da Pilato.",
  "v12": "Erode e Pilato erano sempre stati nemici tra di loro: quel giorno invece diventarono amici.\n ",
  "v13": "Pilato riunì i capi dei sacerdoti, altre autorità e il popolo,",
  "v14": "e disse loro:\n — Voi mi avete portato qui quest’uomo come uno che mette disordine fra il popolo. Ebbene, ho esaminato il suo caso pubblicamente davanti a voi. Voi lo accusate di molte colpe, ma io non lo trovo colpevole di nulla.",
  "v15": "Anche Erode è dello stesso parere: tant’è vero che lo ha rimandato da noi senza condannarlo. Dunque, quest’uomo non ha fatto nulla che meriti la morte.",
  "v16": "Perciò lo farò flagellare e poi lo lascerò libero. [",
  "v17": "]\n ",
  "v18": "Ma tutti insieme si misero a gridare:\n — A morte quest’uomo! Vogliamo libero Barabba!\n ",
  "v19": "Barabba era stato messo in prigione perché aveva preso parte a una sommossa del popolo in città e aveva ucciso un uomo.\n ",
  "v20": "Pilato parlò di nuovo ai presenti perché voleva liberare Gesù.",
  "v21": "Ma essi gridavano ancora più forte:\n — In croce! In croce!\n ",
  "v22": "Per la terza volta Pilato dichiarò:\n — Ma che male ha fatto quest’uomo? Io non ho trovato in lui nessuna colpa che meriti la morte. Perciò lo farò frustare e poi lo lascerò libero.\n ",
  "v23": "Essi però insistevano a gran voce nel chiedere che Gesù venisse crocifisso. Le loro grida diventarono sempre più forti.\n ",
  "v24": "Alla fine Pilato decise di lasciar fare come volevano.",
  "v25": "Avevano chiesto la liberazione di Barabba, quello che era stato messo in prigione per sommossa e omicidio, e Pilato lo liberò. Invece consegnò loro Gesù perché ne facessero quello che volevano.\n ",
  "v26": "Presero Gesù e lo portarono via. Lungo la strada, fermarono un certo Simone, originario di Cirène, che tornava dai campi. Gli caricarono sulle spalle la croce e lo costrinsero a portarla dietro a Gesù.\n ",
  "v27": "Erano in molti a seguire Gesù: una gran folla di popolo e un gruppo di donne che si battevano il petto e manifestavano il loro dolore per lui.\n ",
  "v28": "Gesù si voltò verso di loro e disse: «Donne di Gerusalemme, non piangete per me. Piangete piuttosto per voi e per i vostri figli.",
  "v29": "Ecco, verranno giorni nei quali si dirà: Beate le donne che non possono avere bambini, quelle che non hanno mai avuto figli e quelle che non ne hanno mai allattato.\n ",
  "v30": "«Allora la gente comincerà a dire ai monti:\n “Franate su di noi”\n e alle colline: “Nascondeteci”.\n ",
  "v31": "Perché se si tratta così il legno verde, che ne sarà di quello secco?».\n ",
  "v32": "Insieme con Gesù venivano condotti a morte anche due malfattori.\n ",
  "v33": "Quando furono arrivati sul posto detto «luogo del Cranio», prima crocifissero Gesù e poi i due malfattori: uno alla sua destra e l’altro alla sua sinistra.\n ",
  "v34": "Gesù diceva: «Padre, perdona loro perché non sanno quel che fanno». I soldati intanto si divisero le vesti di Gesù, tirandole a sorte.\n ",
  "v35": "La gente stava a guardare. I capi del popolo invece si facevano beffe di Gesù e gli dicevano: «Ha salvato tanti altri, ora salvi se stesso, se egli è veramente il *Messia scelto da Dio».",
  "v36": "Anche i soldati lo schernivano: si avvicinavano a Gesù, gli davano da bere aceto",
  "v37": "e gli dicevano: «Se tu sei davvero il re dei Giudei salva te stesso!».\n ",
  "v38": "Sopra il capo di Gesù avevano messo un cartello con queste parole: «Quest’uomo è il re dei *Giudei ».\n ",
  "v39": "I due malfattori intanto erano stati crocifissi con Gesù. Uno di loro, insultandolo, diceva:\n — Non sei tu il *Messia ? Salva te stesso e noi.\n ",
  "v40": "L’altro invece si mise a rimproverare il suo compagno e disse:\n — Tu che stai subendo la stessa condanna non hai proprio nessun timore di Dio?",
  "v41": "Per noi due è giusto scontare il castigo per ciò che abbiamo fatto, lui invece non ha fatto nulla di male.\n ",
  "v42": "Poi aggiunse:\n — Gesù, ricordati di me quando sarai nel tuo *regno .\n ",
  "v43": "Gesù gli rispose:\n — Ti assicuro che oggi sarai con me in *paradiso .\n ",
  "v44": "Verso mezzogiorno si fece buio per tutta la regione fino alle tre del pomeriggio.",
  "v45": "Il sole si oscurò e il grande velo appeso nel *Tempio si squarciò a metà.",
  "v46": "Allora Gesù gridò a gran voce: «Padre, nelle tue mani affido la mia vita ». Dopo queste parole spirò.\n ",
  "v47": "L’ufficiale romano, vedendo quel che accadeva, rese gloria a Dio dicendo: «Egli era veramente un uomo giusto!».",
  "v48": "Anche quelli che erano venuti per vedere lo spettacolo, davanti a questi fatti se ne tornavano a casa battendosi il petto.",
  "v49": "Invece gli amici di Gesù e le donne che lo avevano seguito fin dalla Galilea se ne stavano a una certa distanza e osservavano tutto quel che accadeva.\n ",
  "v50": "Vi era un certo Giuseppe originario di Arimatèa. Faceva parte anche del tribunale ebraico, ma non aveva approvato quel che gli altri consiglieri avevano deciso e fatto contro Gesù. Era uomo buono e giusto, e aspettava con fiducia il regno di Dio.",
  "v52": "Giuseppe dunque andò da Pilato e gli chiese il corpo di Gesù. Lo depose dalla croce e lo avvolse in un lenzuolo.",
  "v53": "Infine lo mise in un sepolcro scavato nella roccia, dove nessuno era stato ancora deposto.\n ",
  "v54": "Era la vigilia del giorno di festa , già stava per cominciare il *sabato .",
  "v55": "Le donne, che erano venute con Gesù fin dalla Galilea, avevano seguito Giuseppe. Videro la tomba e osservarono come veniva deposto il corpo di Gesù.",
  "v56": "Poi se ne tornarono a casa per preparare aromi e unguenti. Il giorno festivo lo trascorsero nel riposo, come prescrive la *legge ebraica.",
  "source": "https://www.bible.com/bible/1196/LUK.23.ICL00D"
}