{
  "v1": "Un *sabato Gesù stava passando attraverso i campi di grano. I suoi discepoli strapparono qualche spiga, la sgranavano con le mani e ne mangiavano i chicchi.\n ",
  "v2": "Allora alcuni *farisei dissero:\n — Perché fate ciò che la nostra *Legge non permette di fare nel giorno del riposo?\n ",
  "v3": "Gesù rispose:\n — E voi non avete mai letto nella Bibbia quel che fece il re Davide un giorno nel quale lui e i suoi compagni avevano fame?",
  "v4": "Come sapete, Davide entrò nel santuario del *Tempio e prese quei pani che erano offerti a Dio. Ne mangiò lui e ne diede anche a quelli che erano con lui. Eppure la Legge dice che i soli *sacerdoti possono mangiarli.\n ",
  "v5": "Gesù concluse:\n — Il Figlio dell'uomo è padrone del sabato.\n ",
  "v6": "Un altro sabato Gesù entrò nella *sinagoga e si mise a insegnare. C’era là un uomo che aveva la mano destra paralizzata.\n ",
  "v7": "I farisei e i *maestri della Legge stavano a vedere se Gesù lo guariva in giorno di sabato, per avere così un pretesto di accusa contro di lui.\n ",
  "v8": "Ma Gesù conosceva bene le loro trame e disse all’uomo che aveva la mano paralizzata: «Alzati e vieni in mezzo a tutti». Quell’uomo si alzò e vi andò.",
  "v9": "Poi Gesù chiese agli altri: «Ho una domanda da farvi: che cosa è permesso fare in giorno di sabato? Fare del bene o fare del male? Salvare la vita di un uomo o lasciarlo morire?».\n ",
  "v10": "Poi li guardò tutti e disse al malato: «Dammi la tua mano!».\n Egli lo fece e la sua mano ritornò perfettamente sana.\n ",
  "v11": "Ma i maestri della Legge e i farisei si adirarono e discutevano tra loro su quel che potevano fare contro Gesù.\n ",
  "v12": "In quei giorni Gesù andò sul monte a pregare e passò tutta la notte pregando Dio.",
  "v13": "Quando fu giorno, radunò i suoi discepoli : ne scelse dodici e diede loro il nome di *apostoli :",
  "v14": "Simone, che Gesù chiamò Pietro, e suo fratello Andrea; Giacomo e Giovanni; Filippo e Bartolomeo;",
  "v15": "Matteo e Tommaso; Giacomo, figlio di Alfeo, e Simone, che era del partito degli *zeloti ;",
  "v16": "Giuda, figlio di Giacomo, e Giuda Iscariota che poi fu il traditore di Gesù.\n ",
  "v17": "Gesù, disceso dal monte, si fermò in un luogo di pianura con i suoi discepoli . Ne aveva attorno molti, e per di più c’era una gran folla di gente venuta da tutta la Giudea, da Gerusalemme e dalla zona costiera di Tiro e Sidone:",
  "v18": "erano venuti per ascoltarlo e per farsi guarire dalle loro malattie. Anche quelli che erano tormentati da *spiriti maligni venivano guariti.",
  "v19": "Tutti cercavano di toccarlo, perché da lui usciva una forza che guariva ogni genere di mali.\n ",
  "v20": "Allora Gesù alzò gli occhi verso i suoi discepoli e disse:\n «Beati voi, poveri:\n Dio vi dona il suo regno.\n ",
  "v21": "Beati voi che ora avete fame:\n Dio vi sazierà.\n Beati voi che ora piangete:\n Dio vi darà gioia.\n ",
  "v22": "«Beati voi quando gli altri vi odieranno, quando parleranno male di voi e vi disprezzeranno come gente malvagia perché avete creduto nel *Figlio dell'uomo.",
  "v23": "Quando vi accadranno queste cose siate lieti e gioite, perché Dio vi ha preparato in cielo una grande ricompensa: infatti i padri di questa gente hanno trattato allo stesso modo gli antichi *profeti .\n ",
  "v24": "Ma, guai a voi, ricchi,\n perché avete già la vostra consolazione.\n ",
  "v25": "Guai a voi che ora siete sazi,\n perché un giorno avrete fame.\n Guai a voi che ora ridete,\n perché sarete tristi e piangerete.\n ",
  "v26": "«Guai a voi quando tutti parleranno bene di voi: infatti i padri di questa gente hanno trattato allo stesso modo i falsi profeti».\n ",
  "v27": "«Ma a voi che mi ascoltate io dico: Amate i vostri nemici, fate del bene a quelli che vi odiano.",
  "v28": "Benedite quelli che vi maledicono, pregate per quelli che vi fanno del male.",
  "v29": "Se qualcuno ti percuote su una guancia, presentagli anche l’altra. Se qualcuno ti strappa il mantello, tu lasciati prendere anche la camicia.",
  "v30": "Da’ a tutti quelli che ti chiedono qualcosa e, se qualcuno ti prende ciò che ti appartiene, tu lasciaglielo.",
  "v31": "Fate agli altri quel che volete che essi facciano a voi.\n ",
  "v32": "«Se voi amate soltanto quelli che vi amano, come potrà Dio essere contento di voi? Anche quelli che non pensano a Dio fanno così.",
  "v33": "E se voi fate del bene soltanto a quelli che vi fanno del bene, come potrà Dio essere contento di voi? Anche quelli che non pensano a Dio fanno così.",
  "v34": "E se voi prestate denaro soltanto a quelli dai quali sperate di riaverne, come potrà Dio essere contento di voi? Anche quelli che non pensano a Dio concedono prestiti ai loro amici per riceverne altrettanto!\n ",
  "v35": "«Voi invece amate i vostri nemici, fate del bene e prestate senza sperare di ricevere in cambio: allora la vostra ricompensa sarà grande: sarete veramente figli di Dio che è buono anche verso gli ingrati e i cattivi.",
  "v36": "Siate anche voi pieni di bontà, così come Dio, vostro Padre, è pieno di bontà».\n ",
  "v37": "«Non giudicate e Dio non vi giudicherà. Non condannate gli altri e Dio non vi condannerà. Perdonate e Dio vi perdonerà.",
  "v38": "Date agli altri e Dio darà a voi: riceverete da lui una misura buona, pigiata, scossa e traboccante. Con la stessa misura con cui voi trattate gli altri Dio tratterà voi».\n ",
  "v39": "Gesù disse loro anche questa *parabola :\n «Un cieco può forse pretendere di fare da guida a un altro cieco? Se lo facesse, cadrebbero tutti e due in una buca!",
  "v40": "Nessun *discepolo è più grande del suo *maestro ; tutt’al più, se si lascia istruire bene, sarà come il suo maestro.\n ",
  "v41": "«E tu perché stai a guardare la pagliuzza che è nell’occhio di un tuo fratello e non ti accorgi della trave che è nel tuo occhio?",
  "v42": "Come osi dirgli: “Fratello, lascia che tolga la pagliuzza dal tuo occhio”, mentre tu non vedi la trave che è nel tuo? Ipocrita, togli prima la trave dal tuo occhio, allora vedrai chiaramente e potrai togliere la pagliuzza dall’occhio di tuo fratello».\n ",
  "v43": "«Un albero buono non dà frutti cattivi e un albero cattivo non dà frutti buoni.",
  "v44": "La qualità di un albero la si conosce dai suoi frutti: difatti non si raccolgono fichi dalle spine e non si vendemmia uva da un cespuglio selvatico.",
  "v45": "L’uomo buono prende il bene dal prezioso tesoro del suo cuore; l’uomo cattivo invece prende il male dal cattivo tesoro del suo cuore. Ciascuno infatti con la sua bocca esprime quel che ha nel cuore».\n ",
  "v46": "«Perché mi chiamate: “Signore, Signore” e non fate quel che vi dico?",
  "v47": "Se uno mi segue, ascolta le mie parole e le mette in pratica, vi dirò a chi assomiglia:",
  "v48": "egli è come quell’uomo che si è messo a costruire una casa: ha scavato molto profondamente ed ha appoggiato le fondamenta della sua casa sopra la roccia. Poi è venuta un’alluvione e le acque del fiume hanno investito quella casa, ma non sono riuscite a scuoterla perché era stata costruita bene.",
  "v49": "Al contrario, chi ascolta le mie parole e non le mette in pratica somiglia a quell’uomo che si è messo a costruire una casa direttamente sul terreno senza fare le fondamenta. Quando le acque del fiume hanno investito quella casa essa è crollata subito. E il disastro fu grande».",
  "source": "https://www.bible.com/bible/1196/LUK.6.ICL00D"
}