{
  "v1": "Un giorno Gesù era a pranzo in casa di un capo dei *farisei . I presenti lo osservavano attentamente perché era *sabato .",
  "v2": "Di fronte a lui c’era un uomo malato di idropisia.",
  "v3": "Rivolgendosi ai *maestri della Legge e ai farisei Gesù chiese: «È permesso o no, in giorno di sabato, guarire un malato?».\n ",
  "v4": "Ma quelli tacevano. Allora Gesù prese per mano il malato e lo guarì. Poi lo lasciò andare.",
  "v5": "E disse loro: «Se a uno di voi cade nel pozzo un figlio o un bue, voi lo tirate fuori subito, anche se è sabato, non è vero?».",
  "v6": "Ma essi non sapevano rispondere.\n ",
  "v7": "Gesù osservava che alcuni invitati sceglievano volentieri i primi posti. Per loro raccontò questa *parabola :",
  "v8": "«Quando sei invitato a nozze, non occupare i primi posti, perché potrebbe esserci un invitato più importante di te:",
  "v9": "in questo caso lo sposo sarà costretto a venire da te e dirti: “Cedigli il posto”. Allora tu, pieno di vergogna, dovrai prendere l’ultimo posto.",
  "v10": "Invece, quando sei invitato a nozze, va’ a sederti all’ultimo posto. Quando arriverà lo sposo, ti dirà: “Vieni, amico! Prendi un posto migliore”. E questo sarà per te motivo di onore di fronte a tutti gli invitati.",
  "v11": "Ricordate: chi si esalta sarà abbassato; chi invece si abbassa sarà innalzato!».\n ",
  "v12": "Poi Gesù disse a colui che lo aveva invitato: «Quando offri un pranzo o una cena, non invitare i tuoi amici e fratelli, i tuoi parenti e i ricchi che abitano vicino a te: essi infatti hanno la possibilità di invitarti a loro volta a casa loro e tu, in questo modo, hai già ricevuto la tua ricompensa.\n ",
  "v13": "«Invece, quando offri un banchetto, chiama i poveri, gli storpi, gli zoppi e i ciechi.",
  "v14": "Allora avrai motivo di rallegrarti, perché questi non hanno la possibilità di ricambiarti l’invito. Dio stesso ti darà la ricompensa alla fine, quando i giusti risorgeranno».\n ",
  "v15": "Uno degli invitati, appena udì queste parole di Gesù, esclamò: «Beato chi potrà partecipare al banchetto nel *regno di Dio !».\n ",
  "v16": "Gesù allora gli raccontò un’altra parabola : «Un uomo fece una volta un grande banchetto e invitò molta gente.",
  "v17": "All’ora del pranzo mandò uno dei suoi servi a dire agli invitati: Tutto è pronto, venite!",
  "v18": "Ma, uno dopo l’altro, gli invitati cominciarono a scusarsi. Uno gli disse: “Ho comprato un terreno e devo andare a vederlo. Ti prego di scusarmi”.",
  "v19": "Un altro gli disse: “Ho comprato cinque paia di buoi e sto andando a provarli. Ti prego di scusarmi”.",
  "v20": "Un terzo invitato gli disse: “Mi sono sposato da poco e perciò non posso venire”.\n ",
  "v21": "«Quel servo tornò dal suo padrone e gli riferì tutto. Il padrone di casa allora, pieno di sdegno, ordinò al suo servo: Esci subito e va’ per le piazze e per le vie della città e fa’ venire qui, al mio banchetto, i poveri e gli storpi, i ciechi e gli zoppi.\n ",
  "v22": "«Più tardi il servo tornò dal padrone per dirgli: “Signore, ho eseguito il tuo ordine, ma c’è ancora posto”.\n ",
  "v23": "«Il padrone allora disse al servo: Esci di nuovo e va’ per i sentieri di campagna e lungo le siepi e spingi la gente a venire. Voglio che la mia casa sia piena di gente.",
  "v24": "Nessuno di quelli che ho invitato per primi parteciperà al mio banchetto: ve lo assicuro!».\n ",
  "v25": "Molta gente accompagnava Gesù durante il suo viaggio. Egli si rivolse a loro e disse:",
  "v26": "« Se qualcuno viene con me e non ama me più del padre e della madre, della moglie e dei figli, dei fratelli e delle sorelle, anzi, se non mi ama più di se stesso, non può essere mio *discepolo .",
  "v27": "Chi mi segue senza portare la sua croce non può essere mio discepolo.\n ",
  "v28": "«Se uno di voi decide di costruire una casa, che cosa fa prima di tutto? Si mette a calcolare la spesa per vedere se ha soldi abbastanza per portare a termine i lavori.",
  "v29": "Altrimenti, se getta le fondamenta e non è in grado di portare a termine i lavori, la gente vedrà e comincerà a ridere di lui",
  "v30": "e dirà: “Quest’uomo ha cominciato a costruire e non è stato capace di portare a termine i lavori”.\n ",
  "v31": "«Facciamo un altro caso: se un re va in guerra contro un altro re, che cosa fa prima di tutto? Si mette a calcolare se con diecimila soldati può affrontare il nemico che avanza con ventimila, non vi pare?",
  "v32": "Se vede che non è possibile, allora manda dei messaggeri incontro al nemico; e mentre il nemico si trova ancora lontano gli fa chiedere quali sono le condizioni per la pace.\n ",
  "v33": "«La stessa cosa vale anche per voi: chi non rinunzia a tutto quel che possiede non può essere mio discepolo».\n ",
  "v34": "«Il sale è una cosa utile, ma anche il sale se perde il suo sapore come si fa a ridarglielo?",
  "v35": "Non serve più a niente, neppure come concime per i campi: perciò lo si getta via. Chi ha orecchi cerchi di capire!».",
  "source": "https://www.bible.com/bible/1196/LUK.14.ICL00D"
}