{
  "v1": "Poi Gesù, guardandosi attorno, vide alcune persone ricche che gettavano le loro offerte nelle cassette del Tempio.",
  "v2": "Vide anche una povera vedova, che vi metteva due monetine di rame.",
  "v3": "Allora disse: «Vi assicuro che questa vedova, povera com’è, ha dato un’offerta più grande di quella di tutti gli altri.",
  "v4": "Quelli infatti hanno offerto, come dono, quello che avevano d'avanzo, mentre questa donna, povera com’è, ha dato tutto ciò che le rimaneva per vivere».\n ",
  "v5": "Alcuni stavano parlando del *Tempio e dicevano che era molto bello per le pietre che lo formavano e per i doni offerti dai fedeli. Allora Gesù disse:",
  "v6": "«Verrà un tempo in cui tutto quello che ora vedete sarà distrutto. Non rimarrà una sola pietra sull’altra».\n ",
  "v7": "Allora rivolsero a Gesù questa domanda:\n — *Maestro , quando avverranno queste cose? E quale sarà il segno che queste cose stanno per accadere?\n ",
  "v8": "Gesù rispose:\n — Fate attenzione a non lasciarvi ingannare! Perché molti verranno, si presenteranno con il mio nome e diranno: «Sono io il *Messia !», oppure vi diranno: «Il tempo è giunto!». Voi però non ascoltateli e non seguiteli!",
  "v9": "Quando sentirete parlare di guerre e di rivoluzioni, non abbiate paura! Fatti del genere devono avvenire prima, ma non sarà subito la fine.\n ",
  "v10": "Poi Gesù disse loro: «I popoli combatteranno l’uno contro l’altro, e un regno contro un altro regno.",
  "v11": "Ci saranno grandi terremoti, pestilenze e carestie in molte regioni. Si vedranno fenomeni spaventosi, e dal cielo verranno segni grandiosi.\n ",
  "v12": "«Però, prima di queste cose, vi prenderanno con violenza e vi perseguiteranno. Vi porteranno nelle loro sinagoghe e nelle loro prigioni, vi trascineranno davanti a re e governatori a causa del mio nome.",
  "v13": "Avrete allora occasione per dare testimonianza di me.",
  "v14": "Siate decisi! Non preoccupatevi di quel che dovrete dire per difendervi.",
  "v15": "Sarò io a suggerirvi le parole giuste, e vi darò una sapienza tale che tutti i vostri avversari non potranno resistere e tanto meno combattere.\n ",
  "v16": "«In quel tempo, perfino i genitori, i fratelli, i parenti e gli amici vi tradiranno e faranno morire alcuni di voi.",
  "v17": "Sarete odiati da tutti per causa mia.",
  "v18": "Eppure, neanche un capello del vostro capo andrà perduto.",
  "v19": "Se saprete resistere sino alla fine salverete voi stessi».\n ",
  "v20": "«Un giorno vedrete Gerusalemme assediata da eserciti nemici: allora ricordate che è vicina la sua rovina.\n ",
  "v21": "«In quel tempo, quelli che si troveranno in Gerusalemme si allontanino da essa; e quelli che si troveranno in aperta campagna non ritornino in città.\n ",
  "v22": "«Quello sarà il tempo del *giudizio : tutto ciò che è stato scritto nella *Bibbia dovrà accadere.",
  "v23": "Saranno giorni tristi per le donne incinte e per quelle che allattano! Tutto il paese sarà colpito da una grande tribolazione, e l’ira di Dio si scatenerà contro questo popolo.",
  "v24": "Alcuni cadranno sotto i colpi della spada, altri saranno portati via come schiavi in paesi stranieri, e Gerusalemme sarà calpestata dai pagani e distrutta, fino a quando non sarà finito il tempo che Dio ha stabilito per loro».\n ",
  "v25": "«Ci saranno anche strani fenomeni nel sole, nella luna e nelle stelle. Sulla terra i popoli saranno presi dall’angoscia e dallo spavento per il fragore del mare in tempesta.",
  "v26": "Gli abitanti della terra moriranno per la paura e per il presentimento di ciò che dovrà accadere. Infatti le forze del cielo saranno sconvolte.",
  "v27": "Allora vedranno il Figlio dell'uomo venire sopra una  nube, con grande potenza e splendore!",
  "v28": "Quando queste cose cominceranno a succedere, alzatevi e state sicuri, perché è vicino il tempo della vostra liberazione».\n ",
  "v29": "Poi Gesù disse questa *parabola : «Osservate bene l’albero del fico e anche tutte le altre piante.",
  "v30": "Quando vedete che mettono le prime foglioline, voi capite che l’estate è vicina.",
  "v31": "Allo stesso modo, quando vedrete accadere queste cose, sappiate che il *regno di Dio è vicino.",
  "v32": "Vi assicuro che non passerà questa generazione prima che tutte queste cose siano accadute.",
  "v33": "Il cielo e la terra passeranno, ma le mie parole non passeranno!».\n ",
  "v34": "«Badate bene! Non lasciatevi intontire da orge e ubriachezze! Non abbiate troppe preoccupazioni materiali! Altrimenti diventerete pigri, vi dimenticherete del giorno del *giudizio , e quel giorno vi pioverà addosso improvvisamente.",
  "v35": "Infatti esso verrà su tutti gli abitanti della terra come una trappola.",
  "v36": "Voi invece state svegli e pregate in ogni momento. Avrete così la forza di superare tutti i mali che stanno per accadere e potrete presentarvi davanti al *Figlio dell'uomo».\n ",
  "v37": "Durante il giorno Gesù continuava a insegnare nel *Tempio . Di notte invece usciva dalla città di Gerusalemme e se ne stava all’aperto, sul monte degli Ulivi.",
  "v38": "Ma già di buon mattino la gente andava nel Tempio per ascoltarlo.",
  "source": "https://www.bible.com/bible/1196/LUK.21.ICL00D"
}