{
  "v1": "Era l’anno quindicesimo del regno dell'imperatore Tiberio. Ponzio *Pilato era governatore nella provincia della Giudea. Erode regnava sulla Galilea, suo fratello Filippo sull’Iturèa e sulla Traconìtide, e Lisània governava la provincia dell'Abilène,",
  "v2": "mentre Anna e Caifa erano *sommi sacerdoti. In quel tempo Giovanni, il figlio di Zaccaria, era ancora nel deserto. Là Dio lo chiamò.\n ",
  "v3": "Allora Giovanni cominciò a percorrere tutta la regione del Giordano e a dire: «Cambiate vita e fatevi battezzare, e Dio perdonerà i vostri peccati».",
  "v4": "Si realizzava così quel che sta scritto nel libro delle profezie di Isaia:\n Una voce grida nel deserto:\n Preparate la via del Signore,\n spianate i suoi sentieri.\n ",
  "v5": "Le valli siano tutte riempite,\n le montagne e le colline abbassate.\n Raddrizzate le curve delle strade,\n togliete tutti gli ostacoli.\n ",
  "v6": "Allora tutti vedranno che Dio è il salvatore.\n ",
  "v7": "Una gran folla andava da Giovanni per farsi battezzare, ed egli diceva loro: «Razza di vipere! Chi vi ha fatto credere che potete sfuggire al castigo ormai vicino?",
  "v8": "Dimostrate con i fatti che avete cambiato vita e non mettetevi a dire: “Noi siamo discendenti di Abramo”. Vi assicuro infatti che Dio è capace di far sorgere veri figli di Abramo anche da queste pietre.",
  "v9": "La scure è già alla radice degli alberi, pronta per tagliare: ogni albero che non fa frutti buoni sarà tagliato e gettato nel fuoco».\n ",
  "v10": "Tra la folla qualcuno lo interrogava così:\n — In fin dei conti che cosa dobbiamo fare?\n ",
  "v11": "Giovanni rispondeva:\n — Chi possiede due abiti ne dia uno a chi non ne ha, e chi ha dei viveri li distribuisca agli altri.\n ",
  "v12": "Anche alcuni agenti delle tasse vennero da Giovanni per farsi battezzare. Gli domandarono:\n — *Maestro , noi che cosa dobbiamo fare?\n ",
  "v13": "Giovanni rispose:\n — Non prendete niente di più di quanto è stabilito dalla Legge.\n ",
  "v14": "Lo interrogavano infine anche alcuni soldati:\n — E noi che cosa dobbiamo fare?\n Giovanni rispose:\n — Non portate via soldi a nessuno, né con la violenza né con false accuse, ma accontentatevi della vostra paga.\n ",
  "v15": "Intanto le speranze del popolo crescevano e tutti si chiedevano:\n — Chissà, forse Giovanni è il *Messia !\n ",
  "v16": "Ma Giovanni disse a tutti:\n — Io vi battezzo con acqua, ma sta per venire uno che è più potente di me. Io non sono degno neppure di slacciargli i sandali. Lui vi battezzerà con lo *Spirito Santo e il fuoco.",
  "v17": "Egli tiene in mano la pala per separare il grano dalla paglia. Raccoglierà il grano nel suo granaio, ma brucerà la paglia con un fuoco senza fine.\n ",
  "v18": "Con queste e molte altre parole Giovanni esortava il popolo e gli annunziava la salvezza.\n ",
  "v19": "Inoltre Giovanni aveva rimproverato il governatore Erode perché si era preso Erodìade, moglie di suo fratello, e per tutte le altre cose cattive che aveva fatto.",
  "v20": "Allora Erode aggiunse un altro delitto a quelli che già aveva fatto: fece imprigionare anche Giovanni.\n ",
  "v21": "Intanto tutto il popolo si faceva battezzare. Anche Gesù si fece battezzare e mentre pregava, il cielo si aprì.",
  "v22": "Lo Spirito Santo discese sopra di lui in modo visibile come una colomba, e una voce venne dal cielo: «Tu sei il Figlio mio, che io amo. Io ti ho mandato».\n ",
  "v23": "Gesù aveva circa trent’anni quando diede inizio alla sua opera. Secondo l’opinione comune egli era figlio di Giuseppe, il quale a sua volta era figlio di Eli",
  "v24": "e questi era figlio di Mattàt, figlio di Levi, figlio di Melchi, figlio di Innài, figlio di Giuseppe,",
  "v25": "figlio di Mattatia, figlio di Amos, figlio di Naum, figlio di Esli, figlio di Naggài,",
  "v26": "figlio di Maat, figlio di Mattatia, figlio di Semèin, figlio di Iosech, figlio di Ioda,",
  "v27": "figlio di Ioanan, figlio di Resa, figlio di Zorobabele, figlio di Salatiel, figlio di Neri,",
  "v28": "figlio di Melchi, figlio di Addi, figlio di Cosam, figlio di Elmadàm, figlio di Er,",
  "v29": "figlio di Gesù, figlio di Elièzer, figlio di Iorim, figlio di Mattàt, figlio di Levi,",
  "v30": "figlio di Simeone, figlio di Giuda, figlio di Giuseppe, figlio di Ionam, figlio di Eliachìm,",
  "v31": "figlio di Melèa, figlio di Menna, figlio di Mattatà, figlio di Natàm, figlio di Davide,",
  "v32": "figlio di *Iesse , figlio di Obed, figlio di Booz, figlio di Sala, figlio di Naassòn,",
  "v33": "figlio di Aminadàb, figlio di Admin, figlio di Arni, figlio di Esrom, figlio di Fares, figlio di Giuda,",
  "v34": "figlio di Giacobbe, figlio di Isacco, figlio di Abramo, figlio di Tare, figlio di Nacor,",
  "v35": "figlio di Seruch, figlio di Ragàu, figlio di Falek, figlio di Eber, figlio di Sala,",
  "v36": "figlio di Cainam, figlio di Arfàcsad, figlio di Sem, figlio di Noè, figlio di Lamech,",
  "v37": "figlio di Matusalemme, figlio di Enoc, figlio di Iaret, figlio di Malleèl, figlio di Cainam,",
  "v38": "figlio di Enos, figlio di Set, figlio di Adamo, figlio di Dio.",
  "source": "https://www.bible.com/bible/1196/LUK.3.ICL00D"
}