{
  "v1": "Un giorno Gesù si trovava sulla riva del lago di Genèsaret. Egli stava in piedi e la folla si stringeva attorno a lui per poter ascoltare la parola di Dio.",
  "v2": "Vide allora sulla riva due barche vuote: i pescatori erano scesi e stavano lavando le reti.",
  "v3": "Gesù salì su una di quelle barche, quella che apparteneva a Simone, e lo pregò di riprendere i remi e di allontanarsi un po’ dalla riva. Poi si sedette sulla barca e si mise a insegnare alla folla.\n ",
  "v4": "Quando ebbe finito di parlare, Gesù disse a Simone:\n — Prendi il largo e gettate le reti per pescare.\n ",
  "v5": "Ma Simone gli rispose:\n — *Maestro , abbiamo lavorato tutta la notte senza prendere nulla; però, se lo dici tu, getterò le reti.\n ",
  "v6": "Le gettarono e subito presero una quantità così grande di pesci che le loro reti cominciarono a rompersi.",
  "v7": "Allora chiamarono i loro compagni che stavano sull’altra barca perché venissero ad aiutarli. Essi vennero e riempirono di pesci le due barche tanto che quasi affondavano.\n ",
  "v8": "Appena si rese conto di quel che stava accadendo, Simon Pietro si gettò ai piedi di Gesù dicendo: «Allontanati da me, Signore, perché io sono un peccatore».\n ",
  "v9": "In effetti Pietro e i suoi compagni, Giacomo e Giovanni, figli di Zebedèo, e tutti quelli che erano con lui erano rimasti sconvolti per la straordinaria quantità di pesci che avevano preso. Ma Gesù disse a Simone:\n — Non temere, d'ora in poi tu sarai pescatore di uomini.\n ",
  "v11": "Essi allora riportarono le barche verso riva, abbandonarono tutto e seguirono Gesù.\n ",
  "v12": "Mentre Gesù si trovava in un villaggio, un uomo tutto coperto di *lebbra gli venne incontro. Appena vide Gesù si gettò ai suoi piedi e lo supplicò:\n — Signore, se vuoi, tu puoi guarirmi.\n ",
  "v13": "Gesù lo toccò con la mano e gli disse:\n — Sì, lo voglio: guarisci!\n E subito la lebbra sparì.\n ",
  "v14": "Ma Gesù gli diede quest’ordine:\n — Non dire a nessuno quel che ti è capitato. Presentati invece dal *sacerdote e fatti vedere da lui. Poi offri per la tua guarigione quel che Mosè ha stabilito nella *Legge . Così avranno una prova.\n ",
  "v15": "Tuttavia la gente parlava sempre più spesso di Gesù, e molta folla si radunava per ascoltarlo e per essere guarita dalle malattie.",
  "v16": "Ma Gesù si ritirava in luoghi isolati per pregare.\n ",
  "v17": "Un giorno Gesù stava insegnando. Da molti villaggi della Galilea e della Giudea e da Gerusalemme erano venuti alcuni *farisei e *maestri della Legge i quali si erano messi a sedere attorno a Gesù: Dio gli aveva dato il potere di guarire i malati.\n ",
  "v18": "Mentre parlava, alcune persone portarono verso Gesù un uomo: era paralitico e giaceva sopra un letto. Volevano farlo passare e metterlo davanti a Gesù,",
  "v19": "ma non riuscivano a causa della folla. Allora salirono sul tetto di quella casa, levarono delle tegole e fecero scendere il letto con dentro il paralitico proprio nel mezzo dove si trovava Gesù.\n ",
  "v20": "Vedendo la fede di quelle persone, Gesù disse a quell’uomo: «I tuoi peccati ti sono perdonati».\n ",
  "v21": "I maestri della Legge e i farisei cominciarono a domandarsi: «Perché quest’uomo bestemmia? Chi può perdonare i peccati? Dio solo può farlo!».\n ",
  "v22": "Ma Gesù indovinò i loro pensieri e disse: «Perché ragionate così dentro di voi?",
  "v23": "È più facile dire: “I tuoi peccati ti sono perdonati”, oppure dire: “Alzati e cammina!”?",
  "v24": "Ebbene, io vi farò vedere che il *Figlio dell'uomo ha il potere sulla terra di perdonare i peccati». E disse al paralitico: «Alzati, prendi la tua barella e torna a casa tua».\n ",
  "v25": "Immediatamente quell’uomo si alzò davanti a tutti, prese la barella sulla quale era sdraiato e se ne andò a casa sua ringraziando Dio.\n ",
  "v26": "Tutti furono pieni di stupore e lodavano Dio. Pieni di timore dicevano: «Oggi abbiamo visto cose straordinarie».\n ",
  "v27": "Più tardi Gesù uscì lungo la strada e vide un certo Levi seduto dietro il banco dove si pagavano le tasse: era infatti un esattore. Gesù gli disse: «Seguimi!».\n ",
  "v28": "Allora Levi abbandonò tutto, si alzò e cominciò a seguirlo.\n ",
  "v29": "Poi Levi preparò un grande banchetto in casa sua. C’era molta gente: agenti delle tasse e altre persone sedute a tavola con loro.\n ",
  "v30": "I *farisei e i *maestri della Legge mormoravano e dicevano ai discepoli di Gesù:\n — Perché mangiate e bevete con quelli delle tasse e con persone di cattiva reputazione?\n ",
  "v31": "Gesù rispose:\n — Quelli che stanno bene non hanno bisogno del medico; invece ne hanno bisogno i malati.",
  "v32": "Io non sono venuto a chiamare quelli che si credono giusti, ma quelli che si sentono peccatori, perché cambino vita.\n ",
  "v33": "I farisei e i maestri della Legge insistettero ancora con Gesù:\n — I discepoli di Giovanni il Battezzatore fanno spesso digiuno e ripetono preghiere; così fanno anche i nostri discepoli. I tuoi discepoli invece mangiano e bevono!\n ",
  "v34": "Gesù rispose:\n — Vi pare possibile che gli invitati a un banchetto di nozze se ne stiano senza mangiare mentre lo sposo è con loro?",
  "v35": "Verrà il tempo in cui lo sposo gli sarà portato via, allora faranno digiuno.\n ",
  "v36": "Gesù disse loro anche questa *parabola : « Nessuno strappa un pezzo di stoffa da un vestito nuovo per metterlo su un vestito vecchio, altrimenti si trova con il vestito nuovo rovinato, mentre il pezzo preso dal vestito nuovo non si adatta al vestito vecchio.",
  "v37": "E nessuno mette del vino nuovo in otri vecchi, altrimenti il vino li fa scoppiare: così il vino esce fuori e gli otri vanno perduti.",
  "v38": "Invece, per vino nuovo ci vogliono otri nuovi.",
  "v39": "Chi beve vino vecchio non vuole vino nuovo. Dice infatti: quello vecchio è migliore».",
  "source": "https://www.bible.com/bible/1196/LUK.5.ICL00D"
}