{
  "v1": "Qualche tempo dopo Gesù se ne andava per città e villaggi, predicando e annunziando il lieto messaggio del *regno di Dio . Con lui c’erano i dodici *discepoli",
  "v2": "e alcune donne che egli aveva guarito da malattie e liberato da *spiriti maligni . Le donne erano Maria di Màgdala, dalla quale Gesù aveva scacciato sette demòni,",
  "v3": "Giovanna, moglie di Cusa, amministratore di *Erode , Susanna e molte altre. Con i loro beni esse aiutavano Gesù e i suoi discepoli.\n ",
  "v4": "Un giorno si radunò attorno a Gesù una gran folla di persone che accorrevano a lui da ogni città. Gesù raccontò loro una *parabola :",
  "v5": "«Un contadino andò a seminare e, mentre seminava, una parte dei semi andò a cadere sulla strada: fu calpestata e gli uccelli la mangiarono.",
  "v6": "Un po’ di semente andò a finire su un terreno pietroso: appena germogliata seccò perché non aveva umidità.",
  "v7": "Parte della semente cadde in mezzo alle spine: e le spine crescendo insieme con essa la soffocarono.",
  "v8": "Ma una parte cadde in terreno buono: i semi germogliarono e produssero il cento per uno». Detto questo Gesù esclamò: «Chi ha orecchi cerchi di capire!».\n ",
  "v9": "I *discepoli poi domandarono a Gesù il senso della parabola.",
  "v10": "Egli disse: «A voi Dio fa conoscere apertamente i misteri del suo *regno ; agli altri invece li fa conoscere solo in parabole , perché come dice la Bibbia:\n guardano, ma non vedono,\n ascoltano, ma non capiscono.\n ",
  "v11": "«Ora vi spiego la parabola. La semente è la parola di Dio.",
  "v12": "I semi caduti sulla strada indicano certe persone che ascoltano la parola di Dio, ma poi viene il *diavolo e porta via la parola dai loro cuori e così impedisce loro di credere e di salvarsi.",
  "v13": "I semi caduti sul terreno pietroso indicano quelle persone che quando ascoltano la parola di Dio l’accolgono con entusiasmo, ma non hanno radici: credono per un certo tempo, ma quando si tratta di affrontare qualche prova abbandonano la fede.",
  "v14": "Il seme caduto tra le spine indica quelle persone che ascoltano, ma poi, cammin facendo, si lasciano prendere dalle preoccupazioni materiali, dalle ricchezze e dai piaceri della vita, e così rimangono senza frutto.",
  "v15": "Infine, il seme caduto nel buon terreno, indica quelle persone che ascoltano la parola di Dio con cuore buono e sincero, la custodiscono, sono perseveranti e producono frutto».\n ",
  "v16": "«Nessuno accende una lampada per nasconderla sotto un vaso o metterla sotto il letto, ma piuttosto per metterla in alto perché chi entra in casa veda la luce.",
  "v17": "Così, tutto quello che ora è nascosto sarà portato alla luce, tutto ciò che è segreto sarà conosciuto e diventerà chiaro.\n ",
  "v18": "«Fate bene attenzione, dunque, a come ascoltate: perché chi ha molto riceverà ancor di più; ma a chi ha poco sarà portato via anche quel poco che pensa di avere».\n ",
  "v19": "Un giorno la madre e i fratelli di Gesù andarono a trovarlo, ma non potevano avvicinarlo perché era circondato dalla folla.",
  "v20": "Qualcuno gli disse:\n — Qui fuori ci sono tua madre e i tuoi fratelli che desiderano vederti.\n ",
  "v21": "Ma Gesù rispose loro:\n — Mia madre e i miei fratelli sono quelli che ascoltano la parola di Dio e la mettono in pratica!\n ",
  "v22": "Un giorno Gesù salì su una barca con i suoi *discepoli e disse loro: «Andiamo all’altra riva del lago». E partirono.",
  "v23": "Mentre navigavano Gesù si addormentò. Sul lago il vento si mise a soffiare tanto forte che la barca si riempiva di acqua ed essi erano in pericolo.",
  "v24": "Allora i discepoli svegliarono Gesù e gli dissero:\n — Maestro , maestro, affondiamo!\n Gesù si svegliò, sgridò il vento e le onde. Essi cessarono, e ci fu una grande calma.\n ",
  "v25": "Poi Gesù disse ai suoi discepoli:\n — Dov’è la vostra fede?\n Essi però erano intimoriti e meravigliati. Dicevano tra loro: «Ma chi è costui? Egli comanda al vento e alle acque, e gli ubbidiscono!».\n ",
  "v26": "Poi approdarono nella regione dei Gerasèni, che sta di fronte alla Galilea.",
  "v27": "Gesù era appena sceso a terra, quando dalla città gli venne incontro un uomo: era indemoniato e da molto tempo non portava vestiti; non abitava in una casa ma stava sempre tra le tombe.\n ",
  "v28": "Egli vide Gesù, gli si gettò ai piedi urlando, poi disse a gran voce: «Che cosa vuoi da me, Gesù, Figlio del Dio Onnipotente? Ti prego, non tormentarmi».\n ",
  "v29": "Parlava così perché Gesù stava comandando allo *spirito maligno di uscire da quell’uomo. Molte volte infatti quello spirito si era impossessato di lui. Quando ciò accadeva, legavano quell’uomo con catene e lo immobilizzavano, ma egli riusciva a spezzare i legami, e il *demonio lo spingeva in luoghi deserti.\n ",
  "v30": "Gesù domandò allo spirito maligno:\n — Come ti chiami?\n Quello rispose:\n — Il mio nome è «Moltitudine».\n In quell’uomo infatti erano entrati molti demòni.",
  "v31": "Essi chiedevano a Gesù di non mandarli nell’ *abisso .\n ",
  "v32": "Lì vicino vi erano molti maiali che pascolavano sulla montagna. Allora gli spiriti maligni chiesero con insistenza a Gesù che permettesse loro di entrare nei maiali; ed egli lo permise.",
  "v33": "I demòni allora uscirono da quell’uomo ed entrarono nei maiali. Tutti quegli animali si misero a correre giù per la discesa, si precipitarono nel lago e affogarono.\n ",
  "v34": "I guardiani dei maiali, quando videro quel che era accaduto, fuggirono e andarono a raccontare il fatto in città e in campagna.",
  "v35": "Perciò la gente venne a vedere quel che era accaduto.\n Quando arrivarono vicino a Gesù trovarono anche quell’uomo che Gesù aveva liberato dai demòni: se ne stava seduto ai piedi di Gesù, era vestito e ragionava bene. Ed essi si spaventarono.",
  "v36": "Quelli che avevano visto il fatto raccontarono agli altri come l’indemoniato era stato guarito.\n ",
  "v37": "Allora tutta la popolazione del territorio dei Gerasèni pregò Gesù di andarsene via, lontano da loro, perché avevano molta paura.\n Gesù salì su una barca per tornare indietro.",
  "v38": "Intanto l’uomo liberato dai demòni chiedeva a Gesù di poter stare con lui, ma Gesù lo mandò indietro dicendogli:",
  "v39": "«Torna a casa tua e racconta quel che Dio ha fatto per te».\n Quello se ne andò e raccontò in tutta la città quel che Gesù aveva fatto per lui.\n ",
  "v40": "Quando Gesù tornò all’altra riva del lago, la gente gli andò incontro perché tutti lo aspettavano.",
  "v41": "Venne allora un uomo, un certo Giàiro, che era capo della *sinagoga . Si gettò ai piedi di Gesù e gli chiese con insistenza di andare a casa sua,",
  "v42": "perché la sua unica figlia, di circa dodici anni, stava per morire.\n Lungo la strada la folla lo premeva da ogni parte.",
  "v43": "C’era anche una donna che già da dodici anni aveva continue perdite di sangue. Aveva speso tutto il suo denaro con i medici ma nessuno era riuscito a guarirla.",
  "v44": "Essa si avvicinò dietro a Gesù e arrivò a toccare l’orlo del suo mantello. E subito la perdita di sangue si fermò.\n ",
  "v45": "Gesù disse:\n — Chi mi ha toccato?\n Tutti dicevano che non lo avevano toccato, e Pietro esclamò:\n — Maestro , vedi che la folla ti circonda e ti schiaccia da tutte le parti!\n ",
  "v46": "Ma Gesù insistette:\n — Qualcuno mi ha toccato: mi sono accorto che una forza è uscita da me.\n ",
  "v47": "Allora la donna si rese conto che non poteva più rimanere nascosta. Si fece avanti tutta tremante, si gettò ai piedi di Gesù e disse davanti a tutti per quale motivo aveva toccato Gesù e come era stata subito guarita.\n ",
  "v48": "Gesù le disse:\n — Figlia mia, la tua fede ti ha salvata. Va’ in pace!\n ",
  "v49": "Mentre Gesù parlava, arrivò uno dalla casa del capo-sinagoga e gli disse: «Tua figlia è morta, non disturbare più il Maestro!».\n ",
  "v50": "Ma Gesù, che aveva sentito, disse a Giàiro: «Non temere, abbi solo fiducia e tua figlia sarà salva».\n ",
  "v51": "Quando giunse alla casa di Giàiro, Gesù non lasciò entrare nessuno con lui, eccetto Pietro, Giovanni e Giacomo, il padre e la madre della bambina.",
  "v52": "Tutti piangevano e facevano lamenti per la fanciulla morta.\n Gesù disse: «Non piangete! Non è morta, dorme».\n ",
  "v53": "Ma quelli ridevano di lui, sapendo bene che era morta.\n ",
  "v54": "Gesù allora prese la fanciulla per mano e disse ad alta voce: «Bambina, alzati!».",
  "v55": "La bambina ritornò in vita e subito si alzò. Gesù allora ordinò ai suoi genitori di darle da mangiare.\n ",
  "v56": "Essi rimasero sbalorditi, ma Gesù raccomandò loro di non far sapere a nessuno quel che era accaduto.",
  "source": "https://www.bible.com/bible/1196/LUK.8.ICL00D"
}