{
  "v1": "Quando ebbe terminato di parlare al popolo che lo ascoltava, Gesù entrò nella città di Cafàrnao.",
  "v2": "Là, si trovava un ufficiale dell'esercito romano il quale aveva un servo. Egli era molto affezionato a quel servo, che ora era malato ed era in punto di morte.",
  "v3": "Quando l’ufficiale sentì parlare di Gesù, mandò alcuni Ebrei autorevoli a pregarlo di venire e di guarire il suo servo.",
  "v4": "Questi Ebrei andarono da Gesù e lo pregavano con insistenza così: «L’ufficiale che ci manda merita il tuo aiuto.",
  "v5": "È amico del nostro popolo. È stato lui a far costruire la nostra *sinagoga ».\n ",
  "v6": "Allora Gesù andò con loro. Non era molto distante dalla casa, quando l’ufficiale gli mandò incontro alcuni amici per dirgli: «Signore, non disturbarti! Io non sono degno che tu entri in casa mia,",
  "v7": "per questo non ho osato venire personalmente da te, ma di’ anche una sola parola e il mio servo certamente guarirà.",
  "v8": "Perché anch’io ho i miei superiori e ai miei ordini ho dei soldati sotto di me. Se dico a uno: Va’, egli va; se dico a un altro: Vieni, costui viene; e se dico al mio servo: Fa’ questo, egli lo fa».\n ",
  "v9": "Quando Gesù sentì queste parole, lo ammirò. Si rivolse alla folla che lo seguiva e disse: «Vi assicuro che non ho mai trovato una fede così grande tra quelli che appartengono al popolo d'Israele».",
  "v10": "E quando gli amici dell'ufficiale tornarono a casa trovarono il servo guarito.\n ",
  "v11": "In seguito Gesù andò in un villaggio chiamato Nain: lo accompagnavano i suoi discepoli insieme a una gran folla.",
  "v12": "Quando fu vicino all’entrata di quel villaggio, Gesù incontrò un funerale: veniva portato alla sepoltura l’unico figlio di una vedova, e molti abitanti di quel villaggio erano con lei.\n ",
  "v13": "Appena la vide, il Signore ne ebbe compassione e le disse: «Non piangere!».\n ",
  "v14": "Poi si avvicinò alla bara e la toccò: quelli che la portavano si fermarono. Allora Gesù disse: «Ragazzo, te lo dico io: alzati!».\n ",
  "v15": "Il morto si alzò e cominciò a parlare. Gesù allora lo restituì a sua madre.\n ",
  "v16": "Tutti furono presi da stupore e ringraziavano Dio con queste parole: «Tra noi è apparso un grande *profeta !». Altri dicevano: « Dio è venuto a salvare il suo popolo».",
  "v17": "E la notizia di questi fatti si diffuse in quella regione e in tutta la Giudea.\n ",
  "v18": "Anche Giovanni venne a sapere queste cose dai suoi *discepoli . Chiamò allora due di loro",
  "v19": "e li mandò dal Signore a chiedergli: «Sei tu quello che deve venire oppure dobbiamo aspettare un altro?».",
  "v20": "Quando arrivarono da Gesù quegli uomini dissero: «Giovanni il Battezzatore ci ha mandati da te per domandarti se sei tu quello che deve venire o se dobbiamo aspettare un altro».\n ",
  "v21": "In quello stesso momento Gesù guarì molta gente dalle loro malattie e dalle loro sofferenze; alcuni li liberò dagli *spiriti maligni e a molti ciechi restituì la vista.",
  "v22": "Poi rispose così ai discepoli di Giovanni: «Andate a raccontargli quello che avete visto e udito: i ciechi vedono, gli zoppi camminano, i *lebbrosi sono risanati, i sordi odono, i morti risorgono, la salvezza viene annunziata ai poveri.",
  "v23": "Beato chi non perderà la fede in me».\n ",
  "v24": "I messaggeri di Giovanni partirono e Gesù cominciò a parlare alla folla. Diceva: «Che cosa siete andati a vedere nel deserto? Una canna agitata dal vento? No!",
  "v25": "Che cosa allora? Un uomo vestito con abiti di lusso? Ma quelli che portano abiti preziosi e vivono nel lusso stanno nei palazzi dei re.",
  "v26": "Che cosa siete andati a vedere? Un *profeta ? Sì, ve lo dico io, qualcosa di più che un profeta!",
  "v27": "Nella Bibbia Dio dice di lui:\n Io mando il mio messaggero davanti a te:\n egli ti preparerà la strada.\n ",
  "v28": "«E vi assicuro che tra gli uomini nessuno è più grande di Giovanni. Eppure, il più piccolo nel *regno di Dio è più grande di lui.\n ",
  "v29": "«Tutto il popolo ha ascoltato Giovanni; perfino gli agenti delle tasse hanno ricevuto il suo battesimo e così hanno mostrato di ubbidire alla volontà di Dio.",
  "v30": "I *farisei e i *maestri della Legge invece hanno respinto la volontà di Dio e non hanno voluto farsi battezzare da Giovanni».\n ",
  "v31": "Gesù disse ancora: «A chi posso paragonare gli uomini di questo tempo? A chi sono simili?",
  "v32": "Essi sono come quei bambini seduti in piazza che gridano gli uni contro gli altri:\n “Vi abbiamo suonato con il flauto\n una musica allegra,\n e non avete ballato,\n vi abbiamo cantato un canto di dolore,\n e non avete pianto!”.\n ",
  "v33": "«Così fate anche voi: è venuto Giovanni il Battezzatore, che non mangia pane e non beve vino, e voi dite: “È un indemoniato!”.",
  "v34": "Poi è venuto il *Figlio dell'uomo, che mangia e beve, e voi dite: “Ecco un mangione e un beone, amico degli agenti delle tasse e di altre persone di cattiva reputazione”.\n ",
  "v35": "«Eppure la sapienza di Dio è riconosciuta da tutti i suoi figli».\n ",
  "v36": "Un giorno un *fariseo invitò Gesù a pranzo a casa sua. Gesù entrò e si mise a tavola.",
  "v37": "In quel villaggio vi era una prostituta. Quando ella seppe che Gesù si trovava a casa di quel fariseo, venne con un vasetto di olio profumato,",
  "v38": "si fermò dietro a Gesù, si rannicchiò ai suoi piedi piangendo e cominciò a bagnarli con le sue lacrime; poi li asciugava con i suoi capelli e li baciava e li cospargeva di profumo.\n ",
  "v39": "Il fariseo che aveva invitato Gesù, vedendo quella scena, pensò tra sé: «Se costui fosse proprio un *profeta saprebbe che donna è questa che lo tocca: è una prostituta!».\n ",
  "v40": "Gesù allora si voltò verso di lui e gli disse:\n — Simone, ho una cosa da dirti!\n Ed egli rispose:\n — Di’ pure, Maestro !\n ",
  "v41": "Gesù riprese:\n — Un tale aveva due debitori: uno doveva restituirgli cinquecento denari, l’altro solo cinquanta,",
  "v42": "ma nessuno dei due aveva la possibilità di restituire i soldi. Allora quell’uomo condonò il debito a tutti e due. Dei due chi gli sarà più riconoscente?\n ",
  "v43": "Simone rispose subito:\n — Quello che ha ricevuto un favore più grande, penso.\n E Gesù gli disse:\n — Hai ragione!\n ",
  "v44": "Poi rivolgendosi verso quella donna Gesù disse a Simone: «Vedi questa donna? Sono venuto in casa tua e tu non mi hai dato dell'acqua per lavarmi i piedi; lei invece, con le sue lacrime, mi ha bagnato i piedi e con i suoi capelli me li ha asciugati.",
  "v45": "Tu non mi hai salutato con il bacio; lei invece da quando sono qui non ha ancora smesso di baciarmi i piedi.",
  "v46": "Tu non mi hai versato il profumo sul capo; lei invece mi ha cosparso di profumo i piedi.",
  "v47": "Per questo ti dico: i suoi peccati sono molti, ma le sono perdonati perché ha mostrato un amore riconoscente. Invece quelli ai quali si perdona poco sono meno riconoscenti».\n ",
  "v48": "Poi Gesù disse alla donna: «Io ti perdono i tuoi peccati».\n ",
  "v49": "Allora quelli che erano a tavola con lui cominciarono a dire tra loro: «Chi è costui che perdona anche i peccati?».\n ",
  "v50": "Ma Gesù disse alla donna: «La tua fede ti ha salvata. Va’ in pace!».",
  "source": "https://www.bible.com/bible/1196/LUK.7.ICL00D"
}