{
  "v1": "In quei giorni Giovanni il Battezzatore venne a predicare nel deserto della Giudea.",
  "v2": "Egli diceva: «Cambiate vita, perché il *regno di Dio è vicino!».\n ",
  "v3": "A lui si riferiva il *profeta Isaia quando scriveva queste parole:\n Una voce grida nel deserto:\n preparate la via per il Signore,\n spianate i suoi sentieri!\n ",
  "v4": "Giovanni aveva un vestito fatto di peli di cammello e attorno ai fianchi portava una cintura di cuoio; mangiava cavallette e miele selvatico.",
  "v5": "La gente veniva a lui da Gerusalemme, da tutta la regione della Giudea e da tutti i territori lungo il fiume Giordano.",
  "v6": "Essi confessavano pubblicamente i loro peccati ed egli li battezzava nel fiume.\n ",
  "v7": "Venivano a farsi battezzare anche molti che appartenevano ai gruppi dei *farisei e dei *sadducei . Giovanni se ne accorse e disse: «Razza di vipere! Chi vi ha fatto credere di poter sfuggire al castigo, che ormai è vicino?",
  "v8": "Dimostrate con i fatti che avete cambiato vita",
  "v9": "e non fatevi illusioni dicendo dentro di voi: “Noi siamo discendenti di Abramo!”. Perché vi assicuro: Dio è capace di far sorgere veri figli di Abramo da queste pietre.",
  "v10": "La scure è già alla radice degli alberi, pronta per tagliare: ogni albero che non dà frutti buoni sarà tagliato e gettato nel fuoco.",
  "v11": "Io vi battezzo soltanto con l’acqua perché cambiate vita; ma dopo di me viene uno che vi battezzerà con lo Spirito Santo e con il fuoco. Egli è più potente di me, e io non sono degno neppure di portargli i sandali.",
  "v12": "Egli tiene in mano la pala per separare il grano dalla paglia. Il grano lo raccoglierà nel suo granaio, ma la paglia la brucerà con fuoco senza fine».\n ",
  "v13": "In quel tempo, Gesù dalla Galilea venne fino al fiume Giordano e si avvicinò a Giovanni per farsi battezzare da lui.",
  "v14": "Ma Giovanni non voleva e cercava di convincerlo dicendo:\n — Sono io che avrei bisogno di essere battezzato da te; e tu invece vieni da me?\n ",
  "v15": "Ma Gesù rispose:\n — Lascia fare, per ora. Perché è bene che noi facciamo così la volontà di Dio sino in fondo.\n Allora Giovanni accettò.\n ",
  "v16": "Appena battezzato, Gesù uscì dall’acqua. All’improvviso il cielo si aprì, ed egli vide lo Spirito di Dio il quale, come una colomba, scendeva su di lui.",
  "v17": "E dal cielo venne una voce: « Questo è il Figlio mio, che io amo. Io l’ho mandato».",
  "source": "https://www.bible.com/bible/1196/MAT.3.ICL00D"
}