{
  "v1": "In quel tempo governava in Galilea il re *Erode . Egli venne a sapere che Gesù era diventato famoso.",
  "v2": "Disse allora ai suoi servi: «Questi è Giovanni il Battezzatore, che è tornato dal mondo dei morti! Perciò ha il potere di fare i *miracoli ».\n ",
  "v3": "In realtà, qualche tempo prima, Erode aveva fatto arrestare Giovanni, l’aveva incatenato e messo in prigione. Il motivo di tutto ciò era stata la faccenda di Erodìade (la moglie di suo fratello Filippo);",
  "v4": "perché Giovanni aveva detto a Erode: «Non è giusto che tu la tenga con te!».\n ",
  "v5": "Allora Erode voleva farlo ammazzare, ma aveva paura della gente, perché tutti pensavano che Giovanni era un *profeta di Dio.\n ",
  "v6": "Un giorno però ci fu la festa del suo compleanno, e la giovane figlia di Erodìade si mise a danzare davanti agli invitati. La sua danza piacque talmente a Erode",
  "v7": "che egli le fece una promessa e un giuramento: «Chiedimi quello che vuoi e io te lo darò».\n ",
  "v8": "La madre le consigliò che cosa chiedere, e la ragazza disse: «Fammi portare qui, su un piatto, la testa di Giovanni il Battezzatore!».\n ",
  "v9": "Il re fu molto dispiaciuto, ma siccome aveva giurato e c’erano lì presenti gli altri invitati, ordinò di darle quel che aveva chiesto.",
  "v10": "Perciò mandò uno alla prigione a far tagliare la testa a Giovanni.",
  "v11": "La testa fu portata su un piatto e consegnata alla ragazza, ed essa la diede a sua madre.\n ",
  "v12": "I *discepoli di Giovanni andarono a prendere il corpo e lo seppellirono. Poi raccontarono il fatto a Gesù.\n ",
  "v13": "Quando sentì questa notizia, Gesù partì in barca per recarsi in un luogo isolato, lontano da tutti, ma la gente venne a saperlo e seguirono Gesù a piedi, venendo da varie città.\n ",
  "v14": "Quando Gesù scese dalla barca e vide tutta quella folla, ebbe compassione di loro e si mise a guarire i malati.\n ",
  "v15": "Verso sera, i discepoli si avvicinarono a Gesù e gli dissero:\n — È già tardi e questo luogo è isolato. Lascia andare la gente in modo che possa comprarsi da mangiare nei villaggi.\n ",
  "v16": "Ma Gesù disse loro:\n — Non hanno bisogno di andar via: dategli voi qualcosa da mangiare.\n ",
  "v17": "Essi gli risposero:\n — Ma noi abbiamo soltanto cinque pani e due pesci.\n ",
  "v18": "E Gesù disse:\n — Portateli qui a me.\n ",
  "v19": "Allora Gesù ordinò di far sedere la folla sull’erba. Prese i cinque pani e i due pesci, alzò gli occhi al cielo e disse la preghiera di benedizione. Poi spezzò i pani e li diede ai discepoli; e i discepoli li diedero alla folla.\n ",
  "v20": "Tutti mangiarono e ne ebbero abbastanza. Alla fine raccolsero i pezzi avanzati e ne riempirono dodici ceste.",
  "v21": "Quelli che avevano mangiato erano circa cinquemila uomini, senza contare le donne e i bambini.\n ",
  "v22": "Subito dopo Gesù ordinò ai discepoli di salire in barca e di andare sull’altra riva del lago. Egli intanto avrebbe rimandato a casa la gente.",
  "v23": "Dopo averla rimandata salì da solo sul monte a pregare.\n Venne la notte, e Gesù era ancora là, solo.",
  "v24": "La barca era già molto lontana dalla spiaggia, ma aveva il vento contrario ed era sbattuta dalle onde.\n ",
  "v25": "Sul finire della notte, Gesù andò verso i suoi discepoli camminando sul lago.",
  "v26": "Quando essi lo videro camminare sull’acqua si spaventarono. Dicevano:\n — È un fantasma! — e gridavano di paura.\n ",
  "v27": "Ma subito Gesù parlò:\n — Coraggio, sono io! Non abbiate paura!\n ",
  "v28": "Pietro rispose:\n — Signore, se sei tu, dimmi di venire verso di te, sull’acqua.\n ",
  "v29": "E Gesù gli disse:\n — Vieni!\n Pietro allora scese dalla barca e cominciò a camminare sull’acqua verso Gesù.\n ",
  "v30": "Ma vedendo la forza del vento, ebbe paura, cominciò ad affondare e gridò:\n — Signore! Salvami!\n ",
  "v31": "Gesù lo afferrò con la mano e gli disse:\n — Uomo di poca fede, perché hai dubitato?\n ",
  "v32": "Quando salirono insieme nella barca il vento cessò.",
  "v33": "Allora gli altri che erano nella barca si misero in ginocchio di fronte a Gesù e dissero: «Tu sei veramente il Figlio di Dio!».\n ",
  "v34": "Attraversato il lago arrivarono nella regione di Genèsaret.",
  "v35": "La gente del posto riconobbe Gesù e tutto intorno si sparse la voce che egli era arrivato. Allora gli portarono i loro malati,",
  "v36": "e lo supplicarono di permettere che gli toccassero almeno l’orlo del mantello. E tutti quelli che lo toccavano erano guariti.",
  "source": "https://www.bible.com/bible/1196/MAT.14.ICL00D"
}