{
  "v1": "Alcuni *farisei e alcuni *sadducei andarono da Gesù. Volevano metterlo in difficoltà, perciò gli domandarono di far loro vedere un segno miracoloso come prova che veniva da Dio.",
  "v2": "Ma Gesù rispose così: «Quando si fa sera voi dite: Il tempo sarà bello, perché il cielo è rosso.",
  "v3": "E al mattino presto dite: Oggi avremo un temporale perché il cielo è rosso scuro. Dunque, sapete interpretare l’aspetto del cielo e non sapete capire il significato di ciò che accade in questi tempi?",
  "v4": "Questa gente malvagia e infedele a Dio vuol vedere un segno miracoloso! Ma non riceverà nessun segno eccetto il segno del *profeta Giona».\n Poi li lasciò e se ne andò.\n ",
  "v5": "Prima di andare all’altra riva, i *discepoli si erano dimenticati di prendere il pane.",
  "v6": "Gesù disse loro: «State attenti! Tenetevi lontani dal *lievito dei farisei e dei sadducei !».\n ",
  "v7": "E i discepoli si misero a discutere tra loro: «Parla così perché ci siamo dimenticati di prendere il pane».\n ",
  "v8": "Ma Gesù se ne accorse e disse: «Uomini di poca fede, perché state a discutere che non avete pane?",
  "v9": "Non capite ancora? Non ricordate i cinque pani distribuiti a cinquemila uomini e le ceste avanzate?",
  "v10": "Avete dimenticato i sette pani distribuiti ai quattromila uomini e le ceste riempite con gli avanzi raccolti?",
  "v11": "Perché non capite che non stavo parlando di pane? Ho detto soltanto: state lontani dal lievito dei farisei e dei sadducei!».\n ",
  "v12": "Allora i discepoli capirono che non aveva parlato del lievito del pane, ma voleva dire di non fidarsi dell'insegnamento dei farisei e dei sadducei.\n ",
  "v13": "Quando Gesù giunse dalle parti di Cesarèa di Filippo domandò ai suoi discepoli :\n — Chi è il *Figlio dell'uomo, secondo la gente?\n ",
  "v14": "Risposero:\n — Alcuni dicono che è Giovanni il Battezzatore; altri che è il *profeta Elia; altri ancora che è Geremia, o uno degli antichi profeti.\n ",
  "v15": "Gesù riprese:\n — E voi, che dite? Chi sono io?\n ",
  "v16": "Simon Pietro rispose:\n — Tu sei il *Messia , il *Cristo ; il Figlio del Dio vivente.\n ",
  "v17": "Allora Gesù gli disse:\n — Beato te, Simone figlio di Giona, perché non hai scoperto questa verità con forze umane, ma essa ti è stata rivelata dal Padre mio che è in cielo.",
  "v18": "Per questo io ti dico che tu sei Pietro e su di te, come su una pietra, io costruirò la mia comunità. Nemmeno la potenza della morte potrà distruggerla.",
  "v19": "Io ti darò le chiavi del *regno di Dio : tutto ciò che tu sulla terra proibirai, sarà proibito anche in cielo; tutto ciò che tu sulla terra permetterai, sarà permesso anche in cielo.\n ",
  "v20": "Poi Gesù ordinò ai suoi discepoli di non dire a nessuno che egli era il Messia.\n ",
  "v21": "Da quel momento Gesù cominciò a spiegare ai *discepoli ciò che gli doveva capitare. Diceva: «Io devo andare a Gerusalemme. È necessario. Gli *anziani del popolo, i capi dei *sacerdoti e i *maestri della Legge mi faranno soffrire molto, poi sarò ucciso, ma al terzo giorno risusciterò».\n ",
  "v22": "Allora Pietro prese da parte Gesù e si mise a rimproverarlo:\n — Dio non voglia, Signore! No, questo non ti accadrà mai!\n ",
  "v23": "Gesù si voltò verso Pietro e disse:\n — Va’ via, *Satana ! Tu sei un ostacolo per me, perché tu ragioni come gli uomini, ma non pensi come Dio.\n ",
  "v24": "Poi Gesù disse ai suoi discepoli : «Se qualcuno vuol venire dietro a me, smetta di pensare a se stesso, prenda la sua croce e mi segua.",
  "v25": "Chi pensa soltanto a salvare la propria vita la perderà; chi invece è pronto a sacrificare la propria vita per me la ritroverà.",
  "v26": "Se un uomo riesce a guadagnare anche il mondo intero, ma perde la vita, che vantaggio ne avrà? Oppure, c’è qualcosa che un uomo potrà dare per riavere, in cambio, la propria vita?\n ",
  "v27": "«Il Figlio dell'uomo ritornerà glorioso come Dio suo Padre, insieme con i suoi *angeli . Allora egli darà a ciascuno la ricompensa in base a quel che ciascuno avrà fatto.",
  "v28": "Io vi assicuro che alcuni tra quelli che sono qui presenti non moriranno prima di aver visto venire il Figlio dell'uomo e il suo *regno ».",
  "source": "https://www.bible.com/bible/1196/MAT.16.ICL00D"
}