{
  "v1": "«Così sarà il *regno di Dio .\n «C’erano dieci ragazze che avevano preso le loro lampade a olio ed erano andate incontro allo sposo.",
  "v2": "Cinque erano sciocche e cinque erano sagge.",
  "v3": "Le cinque sciocche presero le lampade ma non portarono una riserva di olio;",
  "v4": "le altre cinque, invece, portarono anche un vasetto di olio.",
  "v5": "Poi, siccome lo sposo faceva tardi, tutte furono prese dal sonno e si addormentarono.\n ",
  "v6": "«A mezzanotte si sente un grido: “Ecco lo sposo! Andategli incontro!”.",
  "v7": "Subito le dieci ragazze si svegliarono e si misero a preparare le lampade.",
  "v8": "Le cinque sciocche dissero alle sagge:\n — Dateci un po’ del vostro olio, perché le nostre lampade si spengono.\n ",
  "v9": "«Ma le altre cinque risposero:\n — No, perché non basterebbe più né a voi né a noi. Piuttosto, andate a comprarvelo al negozio.\n ",
  "v10": "«Le cinque sciocche andarono a comprare l’olio, ma proprio mentre erano lontane arrivò lo sposo: quelle che erano pronte entrarono con lui nella sala del banchetto e la porta fu chiusa.\n ",
  "v11": "«Più tardi arrivarono anche le altre cinque e si misero a gridare:\n — Signore, signore, aprici!\n ",
  "v12": "«Ma egli rispose:\n — Non so proprio chi siete.\n ",
  "v13": "«State svegli, dunque, perché non sapete né il giorno né l’ora».\n ",
  "v14": "«Così infatti sarà il regno di Dio.\n «Un uomo doveva fare un lungo viaggio: chiamò dunque i suoi servi e affidò loro i suoi soldi.",
  "v15": "A uno consegnò cinquecento monete d'oro, a un altro duecento e a un altro cento: a ciascuno secondo le sue capacità. Poi partì.",
  "v16": "Il servo che aveva ricevuto cinquecento monete andò subito a investire i soldi in un affare, e alla fine guadagnò altre cinquecento monete.",
  "v17": "Quello che ne aveva ricevute duecento fece lo stesso, e alla fine ne guadagnò altre duecento.",
  "v18": "Quello invece che ne aveva ricevute soltanto cento scavò una buca in terra e vi nascose i soldi del suo padrone.\n ",
  "v19": "«Dopo molto tempo il padrone ritornò e cominciò a fare i conti con i suoi servi.\n ",
  "v20": "«Venne il primo, quello che aveva ricevuto cinquecento monete d'oro, portò anche le altre cinquecento e disse:\n — Signore, tu mi avevi consegnato cinquecento monete. Guarda: ne ho guadagnate altre cinquecento.\n ",
  "v21": "«E il padrone gli disse:\n — Bene, sei un servo bravo e fedele! Sei stato fedele in cose da poco, ti affiderò cose più importanti. Vieni a partecipare alla gioia del tuo signore.\n ",
  "v22": "«Poi venne quello che aveva ricevuto duecento monete e disse:\n — Signore, tu mi avevi consegnato duecento monete d'oro. Guarda: ne ho guadagnate altre duecento.\n ",
  "v23": "«E il padrone gli disse:\n — Bene, sei un servo bravo e fedele! Sei stato fedele in cose da poco, ti affiderò cose più importanti. Vieni a partecipare alla gioia del tuo signore!\n ",
  "v24": "«Infine venne quel servo che aveva ricevuto solamente cento monete d'oro e disse:\n — Signore, io sapevo che sei un uomo duro, che raccogli anche dove non hai seminato e che fai vendemmia anche dove non hai coltivato.",
  "v25": "Ho avuto paura, e allora sono andato a nascondere i tuoi soldi sotto terra. Ecco, te li restituisco.\n ",
  "v26": "«Ma il padrone gli rispose:\n — Servo cattivo e fannullone! Dunque sapevi che io raccolgo dove non ho seminato e faccio vendemmia dove non ho coltivato.",
  "v27": "Perciò dovevi almeno mettere in banca i miei soldi e io, al ritorno, li avrei ritirati con l’interesse.\n ",
  "v28": "«Via, toglietegli le cento monete e datele a quello che ne ha mille.",
  "v29": "Perché chi ha molto riceverà ancora di più e sarà nell’abbondanza; chi ha poco, gli porteranno via anche quel poco che ha.",
  "v30": "E questo servo inutile gettatelo fuori, nelle tenebre: là piangerà come un disperato».\n ",
  "v31": "«Quando il *Figlio dell'uomo verrà nel suo splendore, insieme con gli *angeli , si siederà sul suo trono glorioso.",
  "v32": "Tutti i popoli della terra saranno riuniti di fronte a lui ed egli li separerà in due gruppi, come fa il pastore quando separa le pecore dalle capre:",
  "v33": "metterà i giusti da una parte e i malvagi dall’altra.\n ",
  "v34": "«Allora il re dirà ai giusti:\n — Venite, voi che siete i benedetti dal Padre mio; entrate nel regno che è stato preparato per voi fin dalla creazione del mondo.",
  "v35": "Perché, io ho avuto fame e voi mi avete dato da mangiare, ho avuto sete e mi avete dato da bere; ero forestiero e mi avete ospitato nella vostra casa;",
  "v36": "ero nudo e mi avete dato i vestiti; ero malato e siete venuti a curarmi; ero in prigione e siete venuti a trovarmi.\n ",
  "v37": "«E i giusti diranno:\n — Signore, quando mai ti abbiamo visto affamato e ti abbiamo dato da mangiare, o assetato e ti abbiamo dato da bere?",
  "v38": "Quando ti abbiamo incontrato forestiero e ti abbiamo ospitato nella nostra casa, o nudo e ti abbiamo dato i vestiti?",
  "v39": "Quando ti abbiamo visto malato o in prigione e siamo venuti a trovarti?\n ",
  "v40": "«Il re risponderà:\n — In verità, vi dico: tutte le volte che avete fatto ciò a uno dei più piccoli di questi miei fratelli, lo avete fatto a me!\n ",
  "v41": "«Poi dirà ai malvagi:\n — Andate via da me, maledetti, nel fuoco eterno che Dio ha preparato per il *diavolo e per i suoi servi!",
  "v42": "Perché, io ho avuto fame e voi non mi avete dato da mangiare; ho avuto sete e non mi avete dato da bere;",
  "v43": "ero forestiero e non mi avete ospitato nella vostra casa; ero nudo e non mi avete dato i vestiti; ero malato e in prigione e voi non siete venuti a trovarmi.\n ",
  "v44": "«E anche quelli diranno:\n — Quando ti abbiamo visto affamato, assetato, forestiero, nudo, malato o in prigione e non ti abbiamo aiutato?\n ",
  "v45": "«Allora il re risponderà:\n — In verità, vi dico: tutto quel che non avete fatto a uno di questi piccoli, non l’avete fatto a me.\n ",
  "v46": "«E questi andranno nella punizione eterna mentre i giusti andranno nella vita eterna».",
  "source": "https://www.bible.com/bible/1196/MAT.25.ICL00D"
}