{
  "v1": "«Non giudicate e Dio non vi giudicherà.",
  "v2": "Egli infatti vi giudicherà con lo stesso criterio che usate voi per giudicare gli altri. Con la stessa misura con la quale voi trattate gli altri, Dio tratterà voi.\n ",
  "v3": "«Perché stai a guardare la pagliuzza che è nell’occhio di un tuo fratello, e non ti accorgi della trave che è nel tuo occhio?",
  "v4": "Come puoi dire al tuo fratello: “Lascia che tolga la pagliuzza dal tuo occhio”, mentre nel tuo occhio hai una trave?",
  "v5": "Ipocrita! Togli prima la trave dal tuo occhio; allora tu ci vedrai bene e potrai togliere la pagliuzza dall’occhio di tuo fratello».\n ",
  "v6": "«Non date ai cani ciò che è santo, perché non si rivoltino contro di voi per sbranarvi. Non gettate le vostre perle ai porci, perché non le calpestino con le zampe».\n ",
  "v7": "«Chiedete e riceverete. Cercate e troverete. Bussate e la porta vi sarà aperta.",
  "v8": "Perché, chiunque chiede riceve, chi cerca trova, a chi bussa sarà aperto.\n ",
  "v9": "«Chi di voi darebbe una pietra al figlio che gli chiede un pane?",
  "v10": "Chi gli darebbe un serpente se chiede un pesce?",
  "v11": "Se voi che siete cattivi sapete dare cose buone ai vostri figli, a maggior ragione il Padre vostro che è in cielo darà cose buone a quelli che gliele chiedono! ».\n ",
  "v12": "« Fate anche agli altri tutto quel che volete che essi facciano a voi: così comanda la *legge di Mosè e così hanno insegnato i profeti ».\n ",
  "v13": "«Entrate per la porta piccola! Perché grande è la porta e larga è la strada che conduce alla morte, e sono molti quelli che ci entrano.",
  "v14": "Al contrario, piccola è la porta e stretta è la strada che conduce alla vita, e sono pochi quelli che la trovano».\n ",
  "v15": "«Attenti ai falsi *profeti ! Quando vi vengono incontro, all’apparenza sembrano pecorelle, ma sotto sotto, essi sono lupi feroci.",
  "v16": "Li riconoscerete dalle loro azioni.\n «Si può forse raccogliere uva dalle spine o fichi da un cespuglio?",
  "v17": "Se un albero è buono, fa frutti buoni; ma se un albero è cattivo, fa frutti cattivi.",
  "v18": "Un albero buono non può fare frutti cattivi, così come un albero cattivo non può fare frutti buoni.",
  "v19": "Ma un albero che non fa frutti buoni si taglia e si butta nel fuoco.\n ",
  "v20": "«Dunque, è dalle loro azioni che riconoscerete i falsi profeti».\n ",
  "v21": "«Non tutti quelli che dicono: “Signore, Signore!” entreranno nel *regno di Dio . Vi entreranno soltanto quelli che fanno la volontà del Padre mio che è in cielo.",
  "v22": "Quando verrà il giorno del *giudizio , molti mi diranno: “Signore, Signore! Tu sai che noi abbiamo parlato a tuo nome, e invocando il tuo nome abbiamo scacciato *demòni e abbiamo fatto molti *miracoli ”.\n ",
  "v23": "«Ma allora io dirò: Non vi ho mai conosciuti. Andate via da me, gente malvagia! ».\n ",
  "v24": "«Chi ascolta queste mie parole e le mette in pratica sarà simile a un uomo intelligente che ha costruito la sua casa sulla roccia.",
  "v25": "È venuta la pioggia, i fiumi sono straripati, i venti hanno soffiato con violenza contro quella casa, ma essa non è crollata, perché le sue fondamenta erano sulla roccia.\n ",
  "v26": "«Al contrario, chi ascolta queste mie parole e non le mette in pratica sarà simile a un uomo sciocco che ha costruito la sua casa sulla sabbia.",
  "v27": "È venuta la pioggia, i fiumi sono straripati, i venti hanno soffiato con violenza contro quella casa, e la casa è crollata. E la sua rovina fu grande».\n ",
  "v28": "Quando Gesù ebbe finito di dire queste cose, la folla era molto meravigliata per i suoi insegnamenti.",
  "v29": "Infatti egli era diverso dai loro *maestri della Legge, perché insegnava come uno che ha piena autorità.",
  "source": "https://www.bible.com/bible/1196/MAT.7.ICL00D"
}