{
  "v1": "Mancavano intanto due giorni alla *Pasqua degli Ebrei e alla *festa dei Pani non lievitati . I capi dei *sacerdoti e i *maestri della Legge cercavano un modo per arrestare Gesù con un inganno, per poi ucciderlo.",
  "v2": "Infatti dicevano: «Non possiamo arrestarlo in un giorno di festa, perché altrimenti c’è pericolo di una rivolta popolare».\n ",
  "v3": "Gesù si trovava a Betània, in casa di Simone, quello che era stato *lebbroso . Mentre era a tavola, venne una donna con un vasetto di alabastro pieno di un profumo molto prezioso, * nardo purissimo. La donna spaccò il vasetto e versò il profumo sulla testa di Gesù.\n ",
  "v4": "Alcuni dei presenti, scandalizzati, mormoravano tra loro: «Perché tutto questo spreco di profumo?",
  "v5": "Si poteva venderlo per trecento monete d'argento e poi dare i soldi ai poveri!». Ed erano furibondi contro di lei.\n ",
  "v6": "Ma Gesù disse loro: «Lasciatela in pace! Perché la tormentate? Questa donna ha fatto un’opera buona verso di me.",
  "v7": "I poveri, infatti, li avete sempre con voi e potete aiutarli quando volete, ma non sempre avrete me.",
  "v8": "Essa ha fatto quel che poteva, e così ha profumato in anticipo il mio corpo per la sepoltura.",
  "v9": "Io vi assicuro che in tutto il mondo, dovunque sarà predicato il messaggio del *Vangelo , ci si ricorderà di questa donna e di quel che ha fatto».\n ",
  "v10": "Poi, Giuda Iscariota, uno dei dodici *discepoli , andò dai capi dei *sacerdoti per aiutarli ad arrestare Gesù.",
  "v11": "Essi furono molto contenti della sua proposta e promisero di dargli dei soldi. Allora Giuda si mise a cercare un’occasione per fare arrestare Gesù.\n ",
  "v12": "Il primo giorno della festa dei Pani non lievitati, quando gli Ebrei uccidevano l’agnello pasquale, i discepoli domandarono a Gesù:\n — Dove vuoi che andiamo a prepararti la cena di *Pasqua ?\n ",
  "v13": "Gesù mandò due discepoli con queste istruzioni:\n — Andate in città. Là incontrerete un uomo che porta una brocca d'acqua. Seguitelo",
  "v14": "nella casa dove entrerà e lì parlate con il padrone. Gli direte: Il Maestro desidera fare la cena pasquale con i suoi discepoli, e ti chiede la sala.",
  "v15": "Allora egli vi mostrerà al piano superiore una grande sala già pronta con i tappeti. In quella sala preparate per noi la cena.\n ",
  "v16": "I discepoli partirono e andarono in città. Trovarono tutto come Gesù aveva detto e prepararono la cena pasquale.\n ",
  "v17": "Quando fu sera Gesù venne con i dodici discepoli ,",
  "v18": "e mentre erano a tavola e stavano mangiando, disse: «Io vi dico che uno di voi mi tradirà: quello che mangia con me».\n ",
  "v19": "I discepoli diventarono tristi e cominciarono a domandargli, uno dopo l’altro:\n — Sono forse io?\n ",
  "v20": "Gesù disse:\n — È uno dei *Dodici , uno che intinge con me il pane nel piatto.",
  "v21": "Il *Figlio dell'uomo sta per morire, così come è scritto nella Bibbia . Ma guai a quell’uomo per mezzo del quale è tradito. Per lui sarebbe stato meglio non essere mai nato.\n ",
  "v22": "Mentre stavano mangiando, Gesù prese il pane, fece la preghiera di benedizione, spezzò il pane, lo diede ai discepoli e disse: «Prendete: questo è il mio corpo».\n ",
  "v23": "Poi prese la coppa del vino, fece la preghiera di ringraziamento, la diede ai discepoli e tutti ne bevvero.\n ",
  "v24": "Gesù disse: «Questo è il mio sangue, offerto per tutti gli uomini. Con questo sangue Dio conferma la sua *alleanza .",
  "v25": "Io vi assicuro che non berrò più vino, fino al giorno in cui berrò il vino nuovo nel *regno di Dio ».\n ",
  "v26": "Cantarono i salmi della festa , poi andarono verso il monte degli Ulivi.\n ",
  "v27": "Gesù disse ai *discepoli :\n — Tutti voi perderete ogni fiducia in me. Infatti nella Bibbia è scritto:\n Ucciderò il *pastore\n e le pecore saranno disperse.\n ",
  "v28": "Ma quando sarò risuscitato vi aspetterò in Galilea.\n ",
  "v29": "Allora Pietro gli disse:\n — Anche se tutti gli altri perderanno ogni fiducia, io no!\n ",
  "v30": "Gesù replicò:\n — Io invece ti assicuro che oggi, proprio questa notte, prima che il gallo abbia cantato due volte, già tre volte avrai detto che non mi conosci!\n ",
  "v31": "Ma Pietro con grande insistenza continuava a dire:\n — Non dirò mai che non ti conosco, anche se dovessi morire con te!\n Anche gli altri discepoli dicevano la stessa cosa.\n ",
  "v32": "Intanto raggiunsero un luogo detto Getsèmani. Gesù disse ai suoi discepoli : «Restate qui, mentre io pregherò».",
  "v33": "E si fece accompagnare da Pietro, Giacomo e Giovanni. Poi cominciò ad aver paura e angoscia,",
  "v34": "e disse ai tre discepoli: «Una tristezza mortale mi opprime. Fermatevi qui e state svegli».\n ",
  "v35": "Mentre andava più avanti, cadeva a terra e pregava. Chiedeva a Dio, se era possibile, di evitare quel terribile momento.",
  "v36": "Diceva: « Abbà, Padre mio, tu puoi tutto. Allontana da me questo calice di dolore! Però, non fare quel che voglio io, ma quel che vuoi tu».\n ",
  "v37": "Poi tornò dai discepoli, ma li trovò che dormivano. Allora disse a Pietro: «Simone, perché dormi? Non sei riuscito a vegliare un’ora?",
  "v38": "State svegli e pregate per resistere nel momento della prova; perché la volontà è pronta, ma la debolezza è grande!».\n ",
  "v39": "Si allontanò di nuovo e ricominciò a pregare ripetendo le stesse parole.",
  "v40": "Poi tornò dai discepoli e li trovò che ancora dormivano. Non riuscivano a tenere gli occhi aperti e non sapevano che cosa rispondergli.\n ",
  "v41": "Quando tornò da loro la terza volta disse: «Ma come? Voi ancora dormite e riposate? Ormai, dormite pure e riposate. È finita. L’ora è giunta. Il *Figlio dell'uomo sta per essere consegnato nelle mani dei suoi nemici.\n ",
  "v42": "«Alzatevi, andiamo! Colui che mi tradisce sta arrivando».\n ",
  "v43": "Mentre Gesù ancora parlava, subito arrivò Giuda, uno dei *Dodici , accompagnato da molti uomini armati di spade e bastoni. Erano stati mandati dai capi dei *sacerdoti , dai *maestri della Legge e dalle altre autorità.",
  "v44": "Il traditore si era messo d'accordo con loro. Aveva stabilito un segno e aveva detto: «Quello che bacerò è lui. Voi prendetelo e portatelo via con cautela».\n ",
  "v45": "Subito Giuda si avvicinò a Gesù e disse: « Maestro !». Poi lo baciò.",
  "v46": "Allora gli altri lo presero e lo arrestarono.\n ",
  "v47": "Ma uno di quelli che erano lì presenti tirò fuori la spada e colpì il servo del *sommo sacerdote staccandogli un orecchio.\n ",
  "v48": "Gesù disse: «Siete venuti a prendermi con spade e bastoni, come se fossi un delinquente!",
  "v49": "Tutti i giorni ero in mezzo a voi, insegnavo nel *Tempio , e non mi avete mai arrestato. Ma tutto questo avviene perché si compia quel che dice la Bibbia ».",
  "v50": "Allora i discepoli lo abbandonarono e fuggirono tutti.\n ",
  "v51": "Dietro a Gesù veniva un ragazzo, coperto soltanto con un lenzuolo. Le guardie cercarono di prenderlo,",
  "v52": "ma egli lasciò cadere il lenzuolo e scappò via nudo.\n ",
  "v53": "Portarono Gesù alla casa del sommo sacerdote e là si riunirono i capi dei sacerdoti, i maestri della Legge e le altre autorità.",
  "v54": "Pietro lo seguiva da lontano. Entrò fin dentro il cortile della casa e andò a sedersi in mezzo ai servi che si scaldavano vicino al fuoco.\n ",
  "v55": "Intanto i capi dei sacerdoti e gli altri del tribunale cercavano un’accusa contro Gesù per poterlo condannare a morte, ma non la trovavano.",
  "v56": "Molte persone, infatti, portavano false accuse contro Gesù, ma dicevano uno il contrario dell'altro.\n ",
  "v57": "Infine si alzarono alcuni con un’altra accusa falsa.",
  "v58": "Dicevano: «Noi l’abbiamo sentito dire: io distruggerò questo Tempio fatto dagli uomini e in tre giorni ne costruirò un altro non fatto dagli uomini».",
  "v59": "Ma anche su questo punto quelli che parlavano non erano d'accordo.\n ",
  "v60": "Allora si alzò il sommo sacerdote e interrogò Gesù: «Non rispondi nulla? Che cosa sono queste accuse contro di te?».\n ",
  "v61": "Ma Gesù rimaneva zitto e non rispondeva nulla. Il sommo sacerdote gli fece ancora una domanda:\n — Sei tu il *Messia , il *Cristo , il Figlio di Dio benedetto?\n ",
  "v62": "Gesù rispose:\n — Sì, sono io.\n E voi vedrete il *Figlio dell'uomo\n seduto accanto a Dio Onnipotente.\n Egli verrà tra le nubi del cielo!\n ",
  "v63": "Allora il sommo sacerdote, scandalizzato, si strappò la veste e disse: «Non c’è più bisogno di testimoni ormai!",
  "v64": "Avete sentito le sue bestemmie. Qual è il vostro parere?». E tutti decisero che Gesù doveva essere condannato a morte.\n ",
  "v65": "Alcuni dei presenti cominciarono a sputargli addosso. Gli coprivano la faccia, poi gli davano pugni e gli dicevano: «Indovina chi è stato!». Anche le guardie lo prendevano a schiaffi.\n ",
  "v66": "Pietro intanto era ancora giù nel cortile a scaldarsi. A un certo punto passò di là una serva del sommo sacerdote, lo vide, lo osservò bene e disse:\n — Anche tu stavi con quell’uomo di Nàzaret, con Gesù.\n ",
  "v68": "Ma Pietro negò e disse:\n — Non so proprio che cosa vuoi dire, non ti capisco.\n Poi se ne andò fuori del cortile, nell’ingresso; e intanto il gallo cantò.\n ",
  "v69": "Quella serva lo vide e di nuovo cominciò a dire alle persone vicine:\n — Anche lui è uno di quelli!\n ",
  "v70": "Ma Pietro negò di nuovo.\n Poco dopo, alcuni dei presenti gli dissero ancora:\n — Certamente tu sei uno di quelli, perché vieni dalla Galilea.\n ",
  "v71": "Ma Pietro cominciò a giurare e a spergiurare che non era vero:\n — Io neppure lo conosco quell’uomo che voi dite!\n ",
  "v72": "Subito dopo un gallo cantò per la seconda volta. In quel momento Pietro si ricordò di ciò che gli aveva detto Gesù: «Prima che il gallo abbia cantato due volte, già tre volte tu avrai dichiarato che non mi conosci». Allora scappò via e si mise a piangere.",
  "source": "https://www.bible.com/bible/1196/MRK.14.ICL00D"
}