{
  "v1": "Poi Gesù partì e andò verso i confini della Giudea, al di là del fiume Giordano. Ancora una volta la folla si radunò attorno a lui e, come faceva sempre, Gesù si mise a insegnare.",
  "v2": "Alcuni che erano del gruppo dei *farisei gli si avvicinarono. Essi volevano metterlo in difficoltà, perciò gli domandarono:\n — Un uomo può divorziare dalla propria moglie?\n ",
  "v3": "Gesù rispose con una domanda:\n — Che cosa vi ha comandato Mosè nella *Legge ?\n ",
  "v4": "I farisei replicarono:\n — Mosè ha permesso di mandar via la moglie, dopo averle dato una dichiarazione scritta di divorzio.\n ",
  "v5": "Allora Gesù disse:\n — Mosè ha scritto questa regola perché voi avete il cuore duro.",
  "v6": "Ma da principio, al tempo della creazione, come dice la *Bibbia , Dio maschio e femmina li creò.",
  "v7": "Perciò l’uomo lascerà suo padre e sua madre, si unirà alla sua donna",
  "v8": "e i due saranno una cosa sola. Così essi non sono più due, ma un unico essere.",
  "v9": "Perciò l’uomo non separi ciò che Dio ha unito.\n ",
  "v10": "Quando poi furono in casa, i *discepoli interrogarono di nuovo Gesù su questo argomento. Ed egli disse:",
  "v11": "«Chi divorzia da sua moglie e ne sposa un’altra commette adulterio contro di lei.",
  "v12": "E anche la donna, se divorzia dal marito e ne sposa un altro, commette adulterio».\n ",
  "v13": "Alcune persone portavano i loro bambini a Gesù e volevano farglieli benedire, ma i discepoli li sgridavano.",
  "v14": "Quando Gesù se ne accorse, si arrabbiò e disse ai discepoli: «Lasciate che i bambini vengano da me; non impediteglielo, perché Dio dà il suo *regno a quelli che sono come loro.",
  "v15": "Io vi assicuro: chi non lo accoglie come farebbe un bambino non vi entrerà».\n ",
  "v16": "Poi prese i bambini tra le braccia, e li benediceva posando le mani su di loro.\n ",
  "v17": "Gesù stava per riprendere il cammino, quando un tale gli venne incontro, si gettò in ginocchio davanti a lui e gli domandò:\n — *Maestro buono, che cosa devo fare per ottenere la vita eterna?\n ",
  "v18": "Gesù gli disse:\n — Perché mi chiami buono? Nessuno è buono, tranne Dio!",
  "v19": "I comandamenti li conosci:\n non uccidere,\n non commettere adulterio ,\n non rubare,\n non dire il falso contro nessuno,\n non imbrogliare,\n rispetta tuo padre e tua madre.\n ",
  "v20": "E quello rispose:\n — Maestro, fin da giovane ho ubbidito a tutti questi comandamenti.\n ",
  "v21": "Gesù lo guardò con amore e gli disse:\n — Ti manca soltanto una cosa: va’, vendi tutto quel che possiedi, e i soldi che ricavi dalli ai poveri. Allora avrai un tesoro in cielo. Poi, vieni e seguimi!\n ",
  "v22": "A queste parole l’uomo si trovò a disagio e se ne andò via triste perché era molto ricco.",
  "v23": "Gesù, guardando i *discepoli che stavano attorno a lui, disse: «Com’è difficile per quelli che sono ricchi entrare nel *regno di Dio !».\n ",
  "v24": "I discepoli si meravigliarono che Gesù dicesse queste cose, ma egli aggiunse: «Figli miei, non è facile entrare nel regno di Dio!",
  "v25": "Se è difficile che un cammello passi attraverso la cruna di un ago, è ancor più difficile che un ricco possa entrare nel regno di Dio».\n ",
  "v26": "I discepoli si meravigliarono più di prima e cominciarono a domandarsi l’un l’altro:\n — Ma allora chi potrà mai salvarsi?\n ",
  "v27": "Gesù li guardò e disse:\n — Per gli uomini è una cosa impossibile, ma per Dio no! infatti tutto è possibile a Dio.\n ",
  "v28": "Allora Pietro si mise a dire:\n — E noi? Noi abbiamo abbandonato tutto per venire con te.\n ",
  "v29": "Gesù rispose:\n — Io vi assicuro che se qualcuno ha abbandonato casa, fratelli, sorelle, madre, padre, figli, campi… per me e per il messaggio del *Vangelo ,",
  "v30": "riceverà già in questa vita — insieme a persecuzioni — cento volte di più. Riceverà case, fratelli, sorelle, madri, figli e campi, e nel mondo futuro la vita eterna.",
  "v31": "Tuttavia, molti di quelli che ora sono primi alla fine diventeranno ultimi; e molti di quelli che ora sono ultimi saranno primi.\n ",
  "v32": "Mentre erano sulla strada che sale verso Gerusalemme, Gesù camminava davanti a tutti. I suoi *discepoli lo seguivano, ma non sapevano che cosa pensare, anzi alcuni avevano paura. Ancora una volta Gesù prese da parte i dodici discepoli e si mise a parlare di quello che gli doveva accadere.\n ",
  "v33": "Disse loro: «Ecco, noi stiamo salendo verso Gerusalemme; là, il *Figlio dell'uomo sarà dato nelle mani dei capi dei *sacerdoti e dei *maestri della Legge. Essi lo condanneranno a morte e poi lo consegneranno ai pagani.",
  "v34": "I pagani gli rideranno in faccia, gli sputeranno addosso, lo prenderanno a frustate e lo uccideranno, ma dopo tre giorni egli risorgerà».\n ",
  "v35": "Giacomo e Giovanni, i figli di Zebedèo, si avvicinarono a Gesù e gli dissero:\n — Maestro , noi vorremmo che tu facessi per noi quel che stiamo per chiederti.\n ",
  "v36": "E Gesù domandò:\n — Che cosa volete che io faccia per voi?\n ",
  "v37": "Essi risposero:\n — Quando sarai un re glorioso, facci stare accanto a te, seduti uno alla tua destra e uno alla tua sinistra.\n ",
  "v38": "Ma Gesù disse:\n — Voi non sapete quel che chiedete! Siete pronti a bere quel calice di dolore che io berrò, a ricevere quel battesimo di sofferenza con il quale sarò battezzato?\n ",
  "v39": "Essi risposero:\n — Siamo pronti.\n Gesù aggiunse:\n — Sì, anche voi berrete il mio calice e riceverete il mio battesimo;",
  "v40": "ma io non posso decidere chi sarà seduto alla mia destra e alla mia sinistra. Quei posti sono per coloro ai quali Dio li ha preparati.\n ",
  "v41": "Gli altri dieci *discepoli avevano sentito tutto e cominciarono a indignarsi contro Giacomo e Giovanni.\n ",
  "v42": "Allora Gesù li chiamò attorno a sé e disse: «Come sapete, quelli che sono ritenuti sovrani dei popoli comandano come duri padroni. Le persone potenti fanno sentire con la forza il peso della loro autorità.",
  "v43": "Ma tra voi non deve essere così. Anzi, se uno tra voi vuole essere grande, si faccia servo di tutti;",
  "v44": "e se uno vuol essere il primo, si faccia servitore di tutti.",
  "v45": "Infatti anche il *Figlio dell'uomo è venuto non per farsi servire, ma per servire e per dare la propria vita come riscatto per la liberazione degli uomini».\n ",
  "v46": "Gesù e i suoi *discepoli erano a Gèrico. Mentre stavano uscendo dalla città, seguiti da molta folla, un mendicante cieco era seduto sul bordo della strada. Si chiamava Bartimèo ed era figlio di un certo Timèo.\n ",
  "v47": "Quando sentì dire che passava Gesù il Nazareno , cominciò a gridare: «Gesù, *Figlio di Davide , abbi pietà di me!».\n ",
  "v48": "Molti si misero a sgridarlo per farlo tacere, ma quello gridava ancora più forte: «Figlio di Davide, abbi pietà di me!».\n ",
  "v49": "Gesù si fermò e disse:\n — Chiamatelo qua.\n Allora alcuni andarono a chiamarlo e gli dissero: «Coraggio, alzati! Ti chiama».\n ",
  "v50": "Il cieco buttò via il mantello, balzò in piedi e andò vicino a Gesù.",
  "v51": "Gesù gli domandò:\n — Che cosa vuoi che io faccia per te?\n Il cieco rispose:\n — *Maestro , fa’ che io possa vederci di nuovo!\n ",
  "v52": "Gesù gli disse:\n — Vai, la tua fede ti ha salvato.\n Subito il cieco ricuperò la vista e si mise a seguire Gesù lungo la via.",
  "source": "https://www.bible.com/bible/1196/MRK.10.ICL00D"
}