{
  "v1": "In quel momento i *discepoli si avvicinarono a Gesù e gli domandarono: «Chi è il più importante nel *regno di Dio ?».\n ",
  "v2": "Gesù chiamò un bambino, lo mise in mezzo a loro",
  "v3": "e disse: «Vi assicuro che se non cambiate e non diventate come bambini non entrerete nel regno di Dio.",
  "v4": "Chi si fa piccolo come questo bambino, quello è il più importante nel regno di Dio.",
  "v5": "E chi per amor mio accoglie un bambino come questo, accoglie me».\n ",
  "v6": "«Ma se qualcuno farà perdere la fede a una di queste persone semplici che credono in me, sarebbe più conveniente per lui che lo buttassero in fondo al mare, con una grossa pietra legata al collo.\n ",
  "v7": "«È triste che nel mondo ci siano scandali. Ce ne saranno sempre, ma guai a quelli che li provocano.\n ",
  "v8": "«Se la tua mano e il tuo piede ti fanno compiere il male, tagliali e gettali via: è meglio per te entrare nella vera vita senza una mano o senza un piede, piuttosto che essere gettato nel fuoco eterno con due mani e due piedi.\n ",
  "v9": "«Se il tuo occhio ti fa compiere il male, strappalo e gettalo via: è meglio per te entrare nella vera vita con un occhio solo, piuttosto che essere gettato nel fuoco dell'inferno con tutti e due gli occhi».\n ",
  "v10": "«State attenti! Non disprezzate nessuna di queste persone semplici, perché vi dico che in cielo i loro *angeli vedono continuamente il Padre mio che è in cielo. [",
  "v11": "]\n ",
  "v12": "«Provate a pensare: se un tale possiede cento pecore e gli accade che una si perde, che cosa farà? Non lascerà le altre novantanove sui monti per andare a cercare quella pecora che si è perduta?",
  "v13": "E se poi la trova, vi assicuro che sarà più contento per questa pecora, che non per le altre novantanove che non si erano perdute.",
  "v14": "Allo stesso modo, il Padre vostro che è in cielo vuole che nessuna di queste persone semplici vada perduta».\n ",
  "v15": "«Se un tuo fratello ti fa del male, va’ da lui e mostragli il suo errore, ma senza farlo sentire ad altri. Se ti ascolta, avrai ricuperato tuo fratello.\n ",
  "v16": "«Se invece non vuole ascoltarti, fatti accompagnare da una o due persone, perché sia fatto come dice la Bibbia : Ogni questione sia risolta mediante due o tre testimoni.\n ",
  "v17": "«Se non vuole ascoltare nemmeno loro, va’ a riferire il fatto alla comunità dei credenti. Se poi non ascolterà neppure la comunità, consideralo come un pagano o un estraneo».\n ",
  "v18": "«Vi assicuro che tutto quel che voi avrete proibito sulla terra sarà proibito anche in cielo; e tutto quel che voi permetterete sulla terra sarà permesso anche in cielo.",
  "v19": "E ancora vi assicuro che se due di voi, in terra, si troveranno d'accordo su quel che devono fare e chiederanno aiuto nella preghiera, il Padre mio che è in cielo glielo concederà.",
  "v20": "Perché, se due o tre si riuniscono per invocare il mio nome, io sono in mezzo a loro».\n ",
  "v21": "Allora Pietro si avvicinò a Gesù e gli domandò:\n — Signore, quante volte dovrò perdonare a un mio fratello che mi fa del male? Fino a sette volte?\n ",
  "v22": "Rispose Gesù:\n — No, non dico fino a sette volte, ma fino a settanta volta sette!\n ",
  "v23": "«Perché il *regno di Dio è così.\n «Un re decise di controllare i servi che avevano amministrato i suoi beni.",
  "v24": "Stava facendo i suoi conti, quando gli portarono un servitore che doveva pagargli un’enorme somma di denaro.\n ",
  "v25": "«Ma costui non poteva pagare, e per questo il re ordinò di venderlo come schiavo e di vendere anche sua moglie, i suoi figli e ciò che possedeva, per fargli pagare il debito.\n ",
  "v26": "«Allora il servitore si inginocchiò davanti al re e si mise a pregarlo: “Abbi pazienza con me e ti pagherò tutto!”.\n ",
  "v27": "«Il re ebbe pietà di lui: cancellò il suo debito e lo lasciò andare.\n ",
  "v28": "«Appena uscito, quel servitore incontrò un suo compagno che doveva pagargli una piccola somma di denaro. Lo prese per il collo e lo stringeva fino a soffocarlo mentre diceva:\n — Paga quel che mi devi!\n ",
  "v29": "«L’altro cadde ai suoi piedi e si mise a supplicarlo:\n — Abbi pazienza con me e ti pagherò.\n ",
  "v30": "«Ma costui non volle saperne, anzi lo fece mettere in prigione fino a quando non avesse pagato tutto il debito.\n ",
  "v31": "«Gli altri servitori videro queste cose e rimasero molto dispiaciuti. Andarono dal re e gli raccontarono tutto quel che era accaduto.",
  "v32": "Allora il re chiamò di nuovo quel servitore e gli disse: “Servo crudele! Io ti ho perdonato quel debito enorme perché tu mi hai supplicato.",
  "v33": "Dovevi anche tu aver pietà del tuo compagno, così come io ho avuto pietà di te”.\n ",
  "v34": "«Poi, pieno di collera, lo fece mettere in prigione fino a quando non avesse pagato tutto il debito».\n ",
  "v35": "E Gesù aggiunse: «Così il Padre mio che è in cielo farà con ciascuno di voi, se non perdonerete di cuore al vostro fratello».",
  "source": "https://www.bible.com/bible/1196/MAT.18.ICL00D"
}