{
  "v1": "Gesù e i suoi discepoli stavano avvicinandosi a Gerusalemme. Arrivati al monte degli Ulivi, nei pressi dei villaggi di Bètfage e Betània, Gesù mandò avanti due discepoli. Disse loro:",
  "v2": "«Andate nel villaggio che è qui di fronte a voi. Appena entrati, troverete legato un piccolo asino sul quale nessuno è mai salito; slegatelo e portatelo qui.",
  "v3": "E se qualcuno vi chiede: “Che cosa state facendo?”, voi risponderete così: È il Signore che ne ha bisogno, ma ve lo rimanderà subito».\n ",
  "v4": "I due discepoli andarono e trovarono un asinello legato vicino a una porta, fuori, sulla strada, e lo slegarono.",
  "v5": "Alcune persone che si trovavano lì vicino domandarono: «Che fate? Perché lo slegate?».",
  "v6": "Essi risposero come aveva detto Gesù, e quelli li lasciarono andare.\n ",
  "v7": "Portarono dunque l’asinello a Gesù, gli posero addosso i loro mantelli, e Gesù vi montò sopra.",
  "v8": "Mentre camminavano, molta gente stendeva i mantelli sulla strada, altri invece stendevano rami verdi, tagliati nei campi.",
  "v9": "Quelli che camminavano davanti a Gesù e quelli che venivano dietro gridavano:\n « Osanna! Gloria a Dio!\n Benedetto colui che viene nel nome del Signore!\n ",
  "v10": "Benedetto il regno che viene,\n il regno di Davide nostro padre!\n Gloria a Dio nell’alto dei cieli!».\n ",
  "v11": "Gesù entrò in Gerusalemme e andò nel *Tempio . Si guardò attorno osservando ogni cosa e poi, siccome ormai era sera, tornò a Betània insieme con i dodici discepoli.\n ",
  "v12": "Il giorno dopo, quando partirono da Betània, Gesù ebbe fame.",
  "v13": "Vedendo da lontano una pianta di fichi che aveva molte foglie andò a vedere se vi poteva trovare dei frutti. Ma quando fu vicino alla pianta non trovò niente, soltanto foglie; infatti non era quella la stagione dei fichi.",
  "v14": "Allora Gesù, rivolto alla pianta, disse: «Nessuno possa mai più mangiare i tuoi frutti!». E i discepoli udirono quelle parole.\n ",
  "v15": "Intanto erano arrivati a Gerusalemme. Gesù entrò nel cortile del *Tempio e cominciò a cacciar via tutti quelli che stavano là a vendere e a comprare. Buttò all’aria i tavoli di quelli che cambiavano i soldi e rovesciò le sedie dei venditori di colombe.",
  "v16": "Non permetteva a nessuno di trasportare carichi di robe attraverso il Tempio.\n ",
  "v17": "Poi si mise a insegnare dicendo alla gente: «Non sta forse scritto nella Bibbia :\n La mia casa sarà casa di preghiera\n per tutti i popoli?\n Voi, invece, ne avete fatto\n un covo di briganti ».\n ",
  "v18": "Quando i capi dei *sacerdoti e i *maestri della Legge vennero a conoscenza di questi fatti cercavano un modo per far morire Gesù. Però avevano paura di lui perché tutta la gente era molto impressionata del suo insegnamento.\n ",
  "v19": "Quando fu sera, Gesù e i suoi uscirono dalla città.\n ",
  "v20": "Il mattino dopo, passando ancora vicino a quella pianta di fichi, videro che era diventata secca fino alle radici.",
  "v21": "Pietro si ricordò del giorno prima e disse a Gesù:\n — *Maestro , guarda! Quell’albero che tu hai maledetto, è tutto secco!\n ",
  "v22": "Allora Gesù rispose:\n — Abbiate fede in Dio!",
  "v23": "Io vi assicuro che uno potrebbe anche dire a questa montagna: Sollevati e buttati nel mare! Se nel suo cuore egli non ha dubbi, ma crede che accadrà quel che dice, state certi che gli accadrà veramente.",
  "v24": "Perciò vi dico: tutto quello che domanderete nella preghiera, abbiate fiducia di ottenerlo e vi sarà dato.\n ",
  "v25": "E quando vi mettete a pregare, se avete qualcosa contro qualcuno, perdonate: perché anche Dio vostro Padre che è in cielo perdoni a voi i vostri peccati. [",
  "v26": "]\n ",
  "v27": "Andarono ancora a Gerusalemme. Gesù camminava su e giù nel cortile del *Tempio . I capi dei *sacerdoti , i *maestri della Legge e le altre autorità si avvicinarono a lui e",
  "v28": "gli domandarono:\n — Che diritto hai di fare quel che fai? Chi ti ha dato l’autorità di agire così?\n ",
  "v29": "Gesù disse loro:\n — Voglio farvi soltanto una domanda. Se mi rispondete, io vi dirò con quale autorità faccio queste cose.",
  "v30": "Dunque: Giovanni, chi lo ha mandato a battezzare, Dio o gli uomini? Rispondete!\n ",
  "v31": "Essi cominciarono a discutere tra loro: «Se diciamo che Giovanni è stato mandato da Dio ci chiederà: Perché allora non avete creduto in lui?",
  "v32": "Ma come possiamo dire che è stato mandato dagli uomini?». Il fatto è che essi avevano paura della folla perché tutti consideravano Giovanni un *profeta .",
  "v33": "Perciò risposero:\n — Non lo sappiamo.\n E Gesù disse loro:\n — Ebbene, allora neppure io vi dirò con quale autorità faccio queste cose.",
  "source": "https://www.bible.com/bible/1196/MRK.11.ICL00D"
}