{
  "v1": "Gesù ricominciò a parlare servendosi di parabole. Disse:\n ",
  "v2": "«Il regno di Dio è così. Un re preparò un grande banchetto per le nozze di suo figlio.",
  "v3": "Egli mandò i suoi servi a chiamare gli invitati, ma quelli non volevano venire.",
  "v4": "Allora mandò altri servi con quest’ordine: Dite agli invitati: Ecco, ho preparato il mio pranzo, i miei tori e gli animali ingrassati sono stati ammazzati e tutto è pronto. Venite alla festa!",
  "v5": "Ma gli invitati non si lasciarono convincere e andarono a curare i loro affari: alcuni nei campi, altri ai loro commerci.",
  "v6": "Altri, ancora, presero i servi del re, li maltrattarono e li uccisero.\n ",
  "v7": "«Allora il re si sdegnò: mandò il suo esercito, fece morire quegli assassini e incendiò la loro città.",
  "v8": "Poi disse ai suoi servi: Il banchetto è pronto ma gli invitati non erano degni di venire.",
  "v9": "Perciò, andate per le strade e invitate al banchetto tutti quelli che trovate.\n ",
  "v10": "«I servi uscirono nelle strade e radunarono tutti quelli che trovarono, buoni e cattivi: così la sala del banchetto fu piena.\n ",
  "v11": "«Quando il re andò nella sala per vedere gli invitati, vide un tale che non era vestito con l’abito di nozze.",
  "v12": "Gli disse: “Amico, come mai sei entrato qui senza avere l’abito di nozze?”. Quello non rispose nulla.",
  "v13": "Allora il re ordinò ai servitori: “Legatelo mani e piedi e gettatelo fuori, nelle tenebre. Là piangerà come un disperato”».\n ",
  "v14": "Poi Gesù aggiunse: «Perché molti sono chiamati al regno di Dio, ma pochi vi sono ammessi».\n ",
  "v15": "I *farisei fecero una riunione per trovare il modo di mettere in difficoltà Gesù con qualche domanda.",
  "v16": "Poi gli mandarono alcuni dei loro *discepoli , insieme con altri del partito di Erode. Gli chiesero:\n — Maestro , sappiamo che tu sei sempre sincero, insegni veramente la volontà di Dio e non ti preoccupi di quello che pensa la gente perché non guardi in faccia a nessuno.",
  "v17": "Perciò veniamo a chiedere il tuo parere: la nostra *Legge permette o non permette di pagare le tasse all’imperatore romano?\n ",
  "v18": "Ma Gesù sapeva che avevano intenzioni cattive e disse:\n — Ipocriti! Perché cercate di imbrogliarmi?",
  "v19": "Fatemi vedere una moneta di quelle che servono a pagare le tasse.\n Gli portarono una moneta d'argento,",
  "v20": "e Gesù domandò:\n — Questo volto e questo nome scritto di chi sono?\n ",
  "v21": "Gli risposero:\n — Dell’imperatore.\n Allora Gesù disse:\n — Dunque, date all’imperatore quello che è dell'imperatore, ma quello che è di Dio datelo a Dio!\n ",
  "v22": "A queste parole rimasero pieni di stupore; lo lasciarono stare e se ne andarono via.\n ",
  "v23": "In quel giorno si avvicinarono a Gesù alcuni del gruppo dei *sadducei : secondo loro, nessuno può risorgere dopo la morte.\n ",
  "v24": "Gli domandarono:\n — *Maestro , Mosè ha stabilito questa Legge:\n Se uno muore senza figli, suo fratello deve sposare la vedova e cercare di avere dei figli per quello che è morto.",
  "v25": "Ebbene, tra noi una volta c’erano sette fratelli. Il primo si sposò e poi morì senza figli e lasciò la moglie a suo fratello.",
  "v26": "La stessa cosa capitò al secondo, al terzo e così via fino al settimo.",
  "v27": "Infine, dopo tutti i fratelli, morì anche la donna.",
  "v28": "Ora, nel giorno della risurrezione dei morti, di chi sarà moglie quella donna? Perché tutti e sette l’hanno sposata.\n ",
  "v29": "Gesù rispose:\n — Voi sbagliate. Non conoscete la *Bibbia e non sapete che cosa sia la potenza di Dio.",
  "v30": "Dopo la risurrezione, gli uomini e le donne non si sposeranno più, ma saranno come gli *angeli del cielo.\n ",
  "v31": "A proposito di risurrezione dei morti, non avete mai letto nella Bibbia ciò che Dio ha detto per voi? C’è scritto:",
  "v32": "Io sono il Dio di Abramo , il Dio di Isacco, il Dio di Giacobbe. Perciò è il Dio dei vivi, non dei morti!\n ",
  "v33": "E la gente che ascoltava era molto meravigliata per questo suo insegnamento.\n ",
  "v34": "Quando i *farisei vennero a sapere che Gesù aveva chiuso la bocca ai *sadducei si radunarono insieme.",
  "v35": "Uno di loro, che era *maestro della Legge, gli domandò per metterlo alla prova:\n ",
  "v36": "— Maestro, qual è il più grande comandamento della *Legge ?\n ",
  "v37": "Gesù gli rispose:\n — Ama il Signore, tuo Dio,\n con tutto il tuo cuore,\n con tutta la tua anima\n e con tutta la tua mente.\n ",
  "v38": "Questo è il comandamento più grande e più importante.\n ",
  "v39": "Il secondo è ugualmente importante:\n Ama il tuo prossimo\n come te stesso.\n ",
  "v40": "Tutta la legge di Mosè e tutto l’insegnamento dei *profeti dipendono da questi due comandamenti.\n ",
  "v41": "Una volta molti *farisei si erano riuniti e Gesù fece loro questa domanda:\n ",
  "v42": "— Ditemi il vostro parere sul *Messia . Di chi dev’essere discendente?\n Quelli risposero:\n — Sarà un discendente del re Davide.\n ",
  "v43": "E Gesù continuò:\n — In questo caso come si spiega che Davide stesso, guidato dallo *Spirito di Dio, dice in un salmo che il Messia è il suo Signore? Egli ha scritto:\n ",
  "v44": "Il Signore ha detto al mio Signore:\n Siedi alla mia destra\n finché io metterò i tuoi nemici\n come sgabello sotto i tuoi piedi.\n ",
  "v45": "Dunque, se Davide lo chiama Signore, può il Messia essere un discendente di Davide?\n ",
  "v46": "Nessuno era capace di rispondere, di dire anche solo una parola. E a partire da quel giorno nessuno aveva più il coraggio di fare domande a Gesù.",
  "source": "https://www.bible.com/bible/1196/MAT.22.ICL00D"
}