{
  "v1": "Gesù si mise di nuovo a insegnare sulla riva del lago di Galilea. Attorno a lui si radunò una folla tanto grande che egli salì su una barca e si sedette. La barca era in acqua e tutta la gente se ne stava sulla sponda del lago.\n ",
  "v2": "Gesù insegnava molte cose servendosi di *parabole . Presentava il suo insegnamento dicendo:\n ",
  "v3": "«Ascoltate! Un contadino andò a seminare.",
  "v4": "Mentre seminava, una parte dei semi andò a cadere sulla strada: vennero gli uccelli e la mangiarono.",
  "v5": "Una parte andò a finire su un terreno dove c’erano molte pietre e poca terra: i semi germogliarono subito perché la terra non era profonda;",
  "v6": "ma il sole, quando si levò, bruciò le pianticelle ed esse seccarono, perché non avevano radici robuste.",
  "v7": "Un’altra parte cadde in mezzo alle spine: crescendo, le spine soffocarono i germogli e non li lasciarono maturare.\n ",
  "v8": "«Alcuni semi infine caddero in un terreno buono; i semi germogliarono, crebbero e diedero frutto: alcuni produssero trenta grani, altri sessanta, altri persino cento!».\n ",
  "v9": "Alla fine Gesù aggiunse: «Chi ha orecchi, cerchi di capire!».\n ",
  "v10": "Più tardi, quando la folla se ne fu andata, i dodici *discepoli e quelli che stavano con Gesù gli fecero delle domande sulle parabole .",
  "v11": "Egli disse: «A voi Dio fa comprendere il segreto del suo *regno ; per gli altri, invece, tutto rimane sotto forma di parabola",
  "v12": "perché, come dice la *Bibbia :\n Guardano e guardano, ma non vedono;\n ascoltano e ascoltano, ma non capiscono.\n Altrimenti tornerebbero verso Dio\n e Dio perdonerebbe i loro peccati».\n ",
  "v13": "Poi Gesù disse: «Non capite questa parabola ? Come potrete allora capire tutte le altre parabole?\n ",
  "v14": "«Il contadino che semina è chi diffonde la parola di Dio.",
  "v15": "I semi caduti sulla strada indicano quelle persone alle quali è annunziata la parola di Dio, ma quando l’ascoltano viene subito Satana e porta via la parola seminata dentro di loro.\n ",
  "v16": "«I semi caduti dove c’erano molte pietre rappresentano quelle persone che, quando ascoltano la parola, l’accolgono con entusiasmo,",
  "v17": "ma non hanno radici e non sono costanti: appena incontrano difficoltà o persecuzione a causa della parola di Dio, subito si lasciano andare.\n ",
  "v18": "«I semi caduti tra le spine indicano altre persone ancora che ascoltano la parola,",
  "v19": "ma poi si lasciano prendere dalle preoccupazioni di questo mondo, dai piaceri della ricchezza e da tante altre passioni: esse soffocano la parola di Dio, e così essa rimane senza frutto.\n ",
  "v20": "«Infine, i semi caduti nel buon terreno indicano quelli che ascoltano la parola, l’accolgono e la fanno fruttificare molto: trenta, sessanta e cento volte di più».\n ",
  "v21": "E Gesù diceva: «Non si accende la lampada per poi metterla sotto un secchio o sotto il letto, ma piuttosto per metterla in alto.",
  "v22": "Così tutto ciò che ora è nascosto sarà portato alla luce, tutto ciò che è segreto diventerà chiaro.",
  "v23": "Chi ha orecchi, cerchi di capire».\n ",
  "v24": "Poi diceva ancora: «Fate bene attenzione a ciò che ascoltate. Quando Dio vi darà i suoi doni, userà la misura che usate voi, anzi vi darà anche di più.",
  "v25": "Chi ha molto riceverà ancor di più; ma a chi ha poco sarà portato via anche il poco che ha».\n ",
  "v26": "E Gesù diceva: «Il *regno di Dio è come la semente che un uomo sparge nella terra.",
  "v27": "Ogni sera egli va a dormire e ogni mattina si alza. Intanto il seme germoglia e cresce, ed egli non sa affatto come ciò avviene.",
  "v28": "La terra, da sola, fa crescere il raccolto: prima un filo d'erba, poi la spiga e, nella spiga, il grano maturo.",
  "v29": "E quando il frutto è pronto subito l’uomo prende la falce perché è venuto il momento del raccolto».\n ",
  "v30": "E Gesù diceva: «A che cosa somiglia il regno di Dio? Con quale parabola ne parleremo?",
  "v31": "Esso è simile a un granello di *senape che, quando viene seminato nella terra, è il più piccolo di tutti i semi.",
  "v32": "Ma poi, quando è stato seminato, cresce e diventa il più grande di tutte le piante dell'orto. E mette dei rami tanto grandi che gli uccelli del cielo possono fare il nido alla sua ombra».\n ",
  "v33": "Così, con molte parabole di questo genere, Gesù parlava alla gente e annunziava il suo messaggio così come potevano capire.",
  "v34": "Con la gente non parlava mai senza parabole; quando però si trovava solo con i suoi discepoli , spiegava loro ogni cosa.\n ",
  "v35": "La sera di quello stesso giorno Gesù disse ai suoi *discepoli : «Andiamo all’altra riva del lago».",
  "v36": "Essi lasciarono la folla e portarono Gesù con la barca nella quale già si trovava. Anche altre barche lo accompagnarono.\n ",
  "v37": "A un certo punto il vento si mise a soffiare con tale violenza che le onde si rovesciavano dentro la barca, e questa già si riempiva d'acqua.",
  "v38": "Gesù intanto dormiva in fondo alla barca, la testa appoggiata su un cuscino. Allora gli altri lo svegliarono e gli dissero:\n — *Maestro , affondiamo! Non te ne importa nulla?\n ",
  "v39": "Egli si svegliò, sgridò il vento e disse all’acqua del lago: «Fa’ silenzio! Calmati!».\n Allora il vento si fermò e ci fu una grande calma.",
  "v40": "Poi Gesù disse ai suoi discepoli:\n — Perché avete tanta paura? Non avete ancora fede?\n ",
  "v41": "Essi però si spaventarono molto e dicevano tra loro: «Chi è dunque costui? Anche il vento e le onde del lago gli ubbidiscono!».",
  "source": "https://www.bible.com/bible/1196/MRK.4.ICL00D"
}