{
  "v1": "Alcuni *farisei e alcuni *maestri della Legge giunti da Gerusalemme si avvicinarono a Gesù e gli dissero:\n ",
  "v2": "— Prima di mangiare, i tuoi *discepoli non fanno il rito di lavarsi le mani. Perché non rispettano la *tradizione religiosa dei nostri padri?\n ",
  "v3": "Gesù rispose loro:\n — E voi, perché non rispettate i comandamenti di Dio, per seguire la vostra tradizione?",
  "v4": "Dio ha detto: Onora il padre e la madre. E poi: Chi parla male di suo padre o di sua madre deve essere condannato a morte.",
  "v5": "Voi invece insegnate che uno non ha più il dovere di onorare suo padre e sua madre se dice ad essi che ha offerto a Dio quei beni che doveva usare per loro.\n Così, per mezzo della vostra tradizione, voi fate diventare inutile la parola di Dio.",
  "v7": "Ipocriti! Il *profeta Isaia aveva ragione quando, parlando di voi, diceva:\n ",
  "v8": "Questo popolo, — dice il Signore, —\n mi onora a parole,\n ma il suo cuore è lontano da me.\n ",
  "v9": "Il modo con cui mi onorano non ha valore,\n perché insegnano come dottrina di Dio\n comandamenti che son fatti da uomini.\n ",
  "v10": "Poi Gesù chiamò la folla e disse: «Ascoltate e cercate di capire.",
  "v11": "Non è ciò che entra nella bocca dell'uomo che può farlo diventare *impuro . Piuttosto è ciò che esce dalla bocca: questo può far diventare impuro l’uomo!».\n ",
  "v12": "I discepoli si avvicinarono e gli dissero:\n — Sai che i *farisei si sono scandalizzati ascoltando le tue parole?\n ",
  "v13": "Ma Gesù rispose:\n — Tutti gli alberi che non sono stati piantati dal Padre mio, che è in cielo, saranno strappati.",
  "v14": "Lasciateli dire! Sono ciechi, e vogliono far da guida ad altri ciechi. E quando un cieco guida un altro cieco, tutti e due andranno a cadere in una fossa.\n ",
  "v15": "Allora Pietro disse:\n — Spiegaci questa parabola .\n ",
  "v16": "Ma Gesù rispose:\n — Anche voi non riuscite ancora a capire?",
  "v17": "Non capite che quello che entra in bocca va allo stomaco e quindi va a finire in una fogna?",
  "v18": "Ciò che invece esce dalla bocca viene dal cuore dell'uomo ed è questo che può renderlo impuro.",
  "v19": "Perché, è dal cuore che vengono tutti i pensieri malvagi che portano al male: gli assassinii, i tradimenti tra marito e moglie, i peccati sessuali, i furti, le menzogne, gli insulti.",
  "v20": "Sono queste le cose che fanno diventare impuro l’uomo. Invece, mangiare senza purificarsi prima le mani, questo non fa diventare impuri.\n ",
  "v21": "Poi Gesù andò via di là e si ritirò dalle parti di Tiro e di Sidone.",
  "v22": "Una donna pagana che veniva da quella regione si presentò a Gesù gridando:\n — Signore, Figlio di Davide, abbi pietà di me! Mia figlia sta molto male, uno *spirito maligno la tormenta.\n ",
  "v23": "Ma Gesù non rispondeva nulla. Si avvicinarono allora i suoi *discepoli e gli dissero:\n — Mandala a casa, perché continua a venirci dietro e a gridare.\n ",
  "v24": "Gesù disse:\n — Io sono stato mandato soltanto per le pecore sperdute del popolo d'Israele.\n ",
  "v25": "Ma quella donna si metteva in ginocchio davanti a lui e diceva:\n — Signore, aiutami!\n ",
  "v26": "Allora Gesù rispose:\n — Non è giusto prendere il pane dei figli e buttarlo ai cagnolini.\n ",
  "v27": "E la donna disse:\n — È vero, Signore. Però, sotto la tavola, i cagnolini possono mangiare le briciole che cadono ai loro padroni.\n ",
  "v28": "Allora Gesù le disse:\n — O donna, davvero la tua fede è grande! Accada come tu vuoi.\n E in quel momento sua figlia guarì.\n ",
  "v29": "Poi Gesù andò verso il lago di Galilea, salì sopra una collina e si sedette.",
  "v30": "Molta gente venne da lui portando zoppi, storpi, ciechi, muti e molti altri malati. Li mettevano a terra, vicino ai suoi piedi, ed egli li guariva.",
  "v31": "La gente era piena di meraviglia perché vedeva che i muti incominciavano a parlare, gli storpi erano guariti, gli zoppi camminavano bene e i ciechi riacquistavano la vista.\n Allora tutti lodavano il Dio d'Israele.\n ",
  "v32": "Gesù chiamò i suoi discepoli e disse:\n — Questa gente mi fa pena. Già da tre giorni stanno con me e non hanno più niente da mangiare. Non voglio mandarli a casa digiuni, perché potrebbero sentirsi male lungo la strada.\n ",
  "v33": "I discepoli gli dissero:\n — Come potremo qui, in un luogo deserto, trovare tanto pane per una folla così grande?\n ",
  "v34": "E Gesù domandò:\n — Quanti pani avete?\n Risposero:\n — Sette, e pochi pesciolini.\n ",
  "v35": "E Gesù ordinò alla folla di sedersi per terra.",
  "v36": "Prese i sette pani e i pesci, fece la preghiera di ringraziamento, spezzò i pani e li diede ai discepoli, e i discepoli alla folla.\n ",
  "v37": "Tutti mangiarono e ne ebbero abbastanza. Quando poi si raccolsero gli avanzi, se ne riempirono sette ceste.\n ",
  "v38": "Quelli che avevano mangiato erano quattromila uomini, senza contare le donne e i bambini.",
  "v39": "Dopo aver rimandato a casa la folla, Gesù salì in barca e andò nel territorio di Magadàn.",
  "source": "https://www.bible.com/bible/1196/MAT.15.ICL00D"
}