{
  "v1": "Mentre Gesù usciva dal *Tempio uno dei discepoli gli disse:\n — Maestro , guarda come sono grandi queste pietre e come sono magnifiche queste costruzioni!\n ",
  "v2": "Gesù gli rispose:\n — Vedi queste grandi costruzioni? Ebbene, non rimarrà una sola pietra sull’altra: tutto sarà distrutto!\n ",
  "v3": "Quando giunsero al monte degli Ulivi Gesù si sedette guardando verso il *Tempio . Pietro, Giacomo, Giovanni e Andrea, in disparte, gli chiesero:",
  "v4": "«Puoi dirci quando avverranno queste cose? E quale sarà il segno che tutte queste cose stanno per accadere?».\n ",
  "v5": "Allora Gesù cominciò a dire ai *discepoli : «Fate attenzione e non lasciatevi ingannare da nessuno!",
  "v6": "Molti verranno e cercheranno di ingannare molta gente; si presenteranno con il mio nome e diranno: “Sono io il *Messia !”.",
  "v7": "Quando sentirete parlare di guerre, vicine o lontane, non abbiate paura: bisogna che ciò avvenga, ma non sarà ancora la fine.",
  "v8": "I popoli combatteranno l’uno contro l’altro, un regno contro un altro. Ci saranno terremoti e carestie in molte regioni. Sarà come quando cominciano i dolori del parto.",
  "v9": "Fate attenzione a voi stessi! Vi porteranno nei tribunali, nelle *sinagoghe vi tortureranno, dovrete stare davanti a governatori e re per causa mia e sarete miei testimoni di fronte a loro.\n ",
  "v10": "«È necessario anzitutto che il messaggio del *Vangelo sia annunziato a tutti i popoli.",
  "v11": "E quando vi arresteranno per portarvi in tribunale, non preoccupatevi di quel che dovrete dire: dite ciò che in quel momento Dio vi suggerirà, perché non siete voi a parlare, ma lo *Spirito Santo .",
  "v12": "Allora ci sarà chi tradirà un fratello per farlo morire; i padri faranno lo stesso verso i loro figli; i figli si ribelleranno contro i genitori e li faranno morire.",
  "v13": "E voi sarete odiati da tutti per causa mia; ma Dio salverà chi avrà resistito sino alla fine».\n ",
  "v14": "«Un giorno vedrete colui che commette l’orribile sacrilegio: lo vedrete in quel luogo dove non dovrebbe mai entrare (chi legge cerchi di capire!). Allora quelli che saranno nel territorio della Giudea fuggano sui monti;",
  "v15": "chi si troverà sulla terrazza del tetto non scenda in casa a prendere qualcosa;",
  "v16": "chi si troverà nei campi non torni indietro a prendere il mantello.\n ",
  "v17": "«Saranno giorni tristi per le donne incinte e per quelle che allattano!",
  "v18": "Pregate che queste cose non avvengano d'inverno!",
  "v19": "Perché quei giorni saranno giorni di tribolazione, la più grande che ci sia mai stata fino a oggi, da quando Dio ha creato il mondo, e non ne verrà più una uguale.",
  "v20": "E se Dio non accorciasse il numero di quei giorni, nessuno si salverebbe. Ma Dio li ha accorciati a causa di quegli uomini che egli si è scelto.",
  "v21": "Allora, se qualcuno vi dirà: “Ecco, il *Messia è qui! ecco, è là!”, voi non fidatevi.",
  "v22": "Perché verranno falsi profeti e falsi messia i quali faranno segni miracolosi per cercare di ingannare, se fosse possibile, anche quelli che Dio si è scelto.",
  "v23": "Voi però fate attenzione! Io vi ho avvisati di tutto».\n ",
  "v24": "«Ma in quei giorni,\n dopo quelle tribolazioni,\n il sole si oscurerà,\n la luna perderà il suo splendore,\n ",
  "v25": "le stelle cadranno dal cielo,\n e le forze del cielo saranno sconvolte.\n ",
  "v26": "«Allora vedranno il Figlio dell'uomo venire sulle nubi , con grande potenza e splendore.",
  "v27": "Egli manderà i suoi *angeli in ogni direzione. E da un confine all’altro del cielo e della terra egli radunerà tutti gli uomini che si è scelti».\n ",
  "v28": "«Dall’albero del fico imparate questa *parabola : quando i suoi rami diventano teneri e spuntano le prime foglie, voi capite che l’estate è vicina.",
  "v29": "Allo stesso modo, quando vedrete accadere queste cose, sappiate che egli è vicino, è alle porte.",
  "v30": "Io vi assicuro che non passerà questa generazione prima che tutte queste cose siano accadute.",
  "v31": "Il cielo e la terra passeranno, ma le mie parole non passeranno».\n ",
  "v32": "«Nessuno sa quando verranno quel giorno e quell’ora; non lo sanno gli *angeli e neppure il Figlio: solo Dio Padre lo sa.",
  "v33": "Fate attenzione, rimanete svegli, perché non sapete quando sarà il momento decisivo!\n ",
  "v34": "«È come un tale che è partito per un lungo viaggio, se n’è andato via e ha affidato la casa ai suoi servi. A ciascuno ha dato un incarico, e al portinaio ha raccomandato di restare sveglio alla porta.",
  "v35": "Ebbene, restate svegli, perché non sapete quando il padrone di casa tornerà: forse alla sera, forse a mezzanotte, forse al canto del gallo o forse di mattina.",
  "v36": "Se arriva improvvisamente, fate in modo che non vi trovi addormentati.\n ",
  "v37": "«Quel che dico a voi lo dico a tutti: state svegli!».",
  "source": "https://www.bible.com/bible/1196/MRK.13.ICL00D"
}