{
  "v1": "Gesù e i *discepoli stavano avvicinandosi a Gerusalemme. Quando arrivarono al villaggio di Bètfage, vicino al monte degli Ulivi, Gesù mandò avanti due discepoli.",
  "v2": "Disse loro: «Andate nel villaggio che è qui di fronte a voi, e subito troverete un’asina e il suo puledro, legati. Slegateli e portateli a me.",
  "v3": "E se qualcuno vi domanda qualcosa, dite così: È il Signore che ne ha bisogno, ma poi li rimanda indietro subito».\n ",
  "v4": "E così si realizzò quel che Dio aveva detto per mezzo del *profeta :\n ",
  "v5": "Dite a Gerusalemme:\n guarda, il tuo re viene a te.\n Egli è umile,\n e viene seduto su un asino\n un asinello, puledro d'asina.\n ",
  "v6": "I due discepoli partirono e fecero come Gesù aveva comandato.",
  "v7": "Portarono l’asina e il puledro, gli misero addosso i mantelli e Gesù vi montò sopra.\n ",
  "v8": "La folla era numerosissima. Alcuni stendevano sulla strada i loro mantelli, altri invece stendevano ramoscelli tagliati dagli alberi e facevano come un tappeto.",
  "v9": "La gente che camminava davanti a Gesù e quella che veniva dietro gridava:\n « Osanna! Gloria al Figlio di Davide!\n Benedetto colui che viene nel nome del Signore!\n Gloria a Dio nell’alto dei cieli!».\n ",
  "v10": "Quando Gesù entrò in Gerusalemme, tutta la città fu in agitazione. Dicevano: «Ma chi è costui?».",
  "v11": "La folla rispondeva: «È il profeta! È Gesù, quello che viene da Nàzaret di Galilea».\n ",
  "v12": "Poi Gesù entrò nel cortile del *Tempio . Cacciò via tutti quelli che stavano là a vendere e a comprare, buttò all’aria i tavoli di quelli che cambiavano i soldi e rovesciò le sedie dei venditori di colombe.",
  "v13": "E disse loro: «Nella *Bibbia Dio dice:\n La mia casa sarà casa di preghiera.\n «Voi invece ne avete fatto un covo di briganti ».\n ",
  "v14": "Nel Tempio si avvicinarono a Gesù alcuni ciechi e zoppi, ed egli li guarì.",
  "v15": "I capi dei *sacerdoti e i *maestri della Legge videro le cose straordinarie che aveva fatto e sentirono i bambini che gridavano: «Gloria al Figlio di Davide!» e si sdegnarono.",
  "v16": "Dissero a Gesù:\n — Ma non senti che cosa dicono?\n Gesù rispose:\n — Sì, sento. Ma voi non avete mai letto nella Bibbia queste parole: Dalla bocca dei fanciulli e dei bambini ti sei procurata una lode?\n ",
  "v17": "Poi li lasciò e se ne andò via; uscì dalla città e passò la notte a Betània.\n ",
  "v18": "Il mattino dopo Gesù tornò a Gerusalemme. Lungo la via ebbe fame",
  "v19": "e poiché aveva visto una pianta di fichi, si avvicinò per cogliere i frutti; ma non trovò niente, soltanto foglie. Allora disse all’albero: «Mai più in eterno nascano frutti da te!». E l’albero immediatamente diventò secco.\n ",
  "v20": "I discepoli rimasero pieni di stupore. Perciò domandarono:\n — Perché l’albero di fico è seccato immediatamente?\n ",
  "v21": "Gesù rispose:\n — Io vi assicuro che se avete fede e non dubitate, anche voi potrete fare ciò che è capitato a questo albero. Anzi, potrete anche dire a questa montagna: Sollevati e buttati nel mare! e avverrà così.",
  "v22": "Tutto quel che chiederete nella preghiera, se avrete fede, lo riceverete.\n ",
  "v23": "Gesù venne di nuovo nel *Tempio . Mentre se ne stava là a insegnare, i capi dei *sacerdoti e le altre autorità del popolo si avvicinarono a lui e gli domandarono:\n — Che diritto hai di fare quel che fai? Chi ti ha dato l’autorità di agire così?\n ",
  "v24": "Gesù rispose loro:\n — Voglio farvi anch’io una domanda; se mi rispondete, anch’io vi dirò con quale autorità faccio queste cose.",
  "v25": "Dunque, Giovanni, chi lo ha mandato a battezzare? Dio o gli uomini?\n Essi cominciarono a discutere tra loro: «Se diciamo che Giovanni è stato mandato da Dio, ci chiederà: “Perché allora non avete creduto in lui?”.",
  "v26": "Se invece diciamo che è stato mandato dagli uomini, c’è da aver paura della folla, perché tutti considerano Giovanni come un profeta ».",
  "v27": "Perciò risposero:\n — Non lo sappiamo.\n Allora anche Gesù dichiarò:\n — Ebbene, in questo caso neppure io vi dirò con quale autorità faccio queste cose.\n ",
  "v28": "Poi Gesù disse loro: «Vorrei conoscere il vostro parere. C’era un uomo che aveva due figli. Chiamò il primo e gli disse: Figlio mio, oggi va’ a lavorare nella vigna.",
  "v29": "Ma quello rispose: “No, non ne ho voglia”; ma poi cambiò idea e ci andò.",
  "v30": "Chiamò anche il secondo figlio e gli disse la stessa cosa. Quello rispose: “Sì, padre”, ma poi non ci andò.",
  "v31": "Ora, ditemi il vostro parere: chi dei due ha fatto la volontà del padre?».\n Risposero: «Il primo».\n Allora Gesù disse: «Ebbene, vi assicuro che ladri e prostitute vi passano avanti ed entrano nel *regno di Dio .",
  "v32": "Perché Giovanni il Battezzatore è venuto a indicarvi la strada giusta, ma voi non gli avete creduto; i ladri e le prostitute, invece, gli hanno creduto. E anche dopo aver visto queste cose, voi non avete cambiato idea: avete continuato a non credergli».\n ",
  "v33": "«Ascoltate un’altra *parabola : C’era un proprietario che piantò una vigna, la circondò con una siepe, scavò una buca per il torchio dell'uva e costruì una torretta di guardia; poi affittò la vigna ad alcuni contadini e andò lontano.\n ",
  "v34": "«Quando fu vicino il tempo della vendemmia, mandò dai contadini i suoi servi per ritirare il suo raccolto.",
  "v35": "Ma quei contadini presero i suoi servi e uno lo bastonarono, un altro lo uccisero, un altro lo colpirono con le pietre.",
  "v36": "Il padrone mandò di nuovo altri servi più numerosi dei primi, ma quei contadini li trattarono allo stesso modo.\n ",
  "v37": "«Alla fine mandò suo figlio, pensando: Avranno rispetto di mio figlio.\n ",
  "v38": "«Ma i contadini, vedendo il figlio, dissero tra loro: “Ecco, costui sarà un giorno il padrone della vigna. Coraggio, uccidiamolo e avremo noi l’eredità!”.",
  "v39": "Così lo presero, lo gettarono fuori della vigna e lo uccisero».\n ",
  "v40": "A questo punto Gesù domandò:\n — Quando verrà il padrone della vigna, che cosa farà a quei contadini?\n ",
  "v41": "Risposero i presenti:\n — Ucciderà senza pietà quegli uomini malvagi e darà in affitto la vigna ad altri contadini che, alla stagione giusta, gli consegneranno i frutti.\n ",
  "v42": "Disse Gesù:\n — Non avete mai letto quel che dice la Bibbia ?\n La pietra che i costruttori hanno rifiutato\n è diventata la pietra più importante.\n Questo è opera del Signore\n ed è una meraviglia per i nostri occhi.\n ",
  "v43": "Per questo vi assicuro che il *regno di Dio sarà tolto a voi e sarà dato a gente che farà crescere i suoi frutti. [",
  "v44": "]\n ",
  "v45": "I capi dei *sacerdoti e i *farisei che ascoltavano queste parabole capivano che Gesù le raccontava per loro.",
  "v46": "Cercavano quindi un modo per arrestarlo, ma avevano paura della folla perché tutti lo consideravano un *profeta .",
  "source": "https://www.bible.com/bible/1196/MAT.21.ICL00D"
}