{
  "v1": "Gesù salì in barca, rifece la traversata del lago e tornò nella sua città.",
  "v2": "Qui, gli portarono un uomo paralizzato steso su una barella. Quando Gesù vide la fede di quelle persone disse al paralitico:\n — Coraggio, figlio mio, i tuoi peccati sono perdonati.\n ",
  "v3": "Allora alcuni *maestri della Legge pensarono:\n — Costui bestemmia!\n ",
  "v4": "Ma Gesù capì i loro pensieri e disse:\n — Perché pensate cose cattive dentro di voi?",
  "v5": "È più facile dire: I tuoi peccati sono perdonati, o dire: Alzati e cammina?",
  "v6": "Ebbene, io vi farò vedere che il *Figlio dell'uomo ha il potere sulla terra di perdonare i peccati.\n Si voltò quindi verso il paralitico e gli disse:\n — Alzati, prendi la tua barella e va’ a casa tua.\n ",
  "v7": "L’uomo si alzò e andò a casa sua.\n ",
  "v8": "Vedendo queste cose, la folla fu presa da timore e lodava Dio perché aveva dato un tale potere agli uomini.\n ",
  "v9": "Passando per la via, Gesù vide un uomo, un certo Matteo, il quale stava seduto dietro il banco dove si pagavano le tasse. Gesù disse: «Seguimi!». Quello si alzò e cominciò a seguirlo.\n ",
  "v10": "Più tardi, Gesù si trovava in casa di Matteo a mangiare. Erano venuti anche molti agenti delle tasse e altre persone di cattiva reputazione e si erano messi a tavola insieme con Gesù e i suoi discepoli .",
  "v11": "Vedendo questo fatto, i *farisei dicevano ai suoi discepoli:\n — Perché il vostro *maestro mangia con quelli delle tasse e con gente di cattiva reputazione?\n ",
  "v12": "Gesù sentì e rispose:\n — Le persone sane non hanno bisogno del medico; ne hanno bisogno invece i malati.",
  "v13": "Andate a imparare che cosa significa quel che Dio dice nella *Bibbia : Misericordia io voglio, non sacrifici . Perché io non sono venuto a chiamare quelli che si credono giusti, ma quelli che si sentono peccatori.\n ",
  "v14": "Un giorno si avvicinarono a Gesù i *discepoli di Giovanni il Battezzatore e gli domandarono:\n — Perché noi e i farisei facciamo *digiuno , i tuoi discepoli invece non lo fanno?\n ",
  "v15": "Gesù rispose:\n — Vi pare possibile che gli invitati a un banchetto di nozze se ne stiano tristi mentre lo sposo è con loro? Ma verrà il tempo in cui lo sposo gli sarà portato via, e allora faranno digiuno.\n ",
  "v16": "Nessuno mette una pezza di stoffa nuova sopra un vestito vecchio: perché il tessuto nuovo strappa il vecchio, e il danno diventa peggiore.",
  "v17": "E ancora: il vino nuovo non si mette in otri vecchi: altrimenti gli otri scoppiano, il vino si rovescia e gli otri sono rovinati. Invece, il vino nuovo si mette in otri nuovi, così si conservano sia l’uno che gli altri.\n ",
  "v18": "Mentre Gesù diceva loro queste cose, arrivò un tale, un capo-sinagoga. Si avvicinò, si mise in ginocchio e disse: «Poco fa è morta mia figlia. Ti prego, vieni, metti la tua mano su di lei e vivrà di nuovo».",
  "v19": "Gesù si alzò e lo seguì insieme con i *discepoli .\n ",
  "v20": "Intanto, da dietro, una donna si accostò a Gesù e toccò l’orlo del suo mantello. Da dodici anni questa donna perdeva sangue;",
  "v21": "ma aveva pensato: «Se riesco anche solo a toccare il suo mantello sarò guarita».\n ",
  "v22": "Gesù si voltò, la vide e le disse: «Coraggio, figlia mia, la tua fede ti ha salvata». E da quel momento la donna fu guarita.\n ",
  "v23": "Poi arrivarono alla casa del capo-sinagoga. Gesù vide i suonatori di flauto e la folla che faceva lamenti funebri.",
  "v24": "Disse: «Andate via! La ragazza non è morta, dorme».\n Ma quelli ridevano di lui.",
  "v25": "Quando la folla fu mandata fuori, Gesù entrò, prese la ragazza per mano e quella si alzò.",
  "v26": "E in tutto quel territorio la gente parlò di Gesù.\n ",
  "v27": "Gesù passava di là, e due ciechi si misero a seguirlo gridando: «Pietà di noi, Figlio di Davide!».",
  "v28": "Quando arrivò a casa, i ciechi gli andarono vicino e Gesù domandò:\n — Credete che io possa fare quello che mi chiedete?\n Essi risposero:\n — Sì, Signore.\n ",
  "v29": "Allora egli toccò i loro occhi e disse:\n — Come avete creduto, così avvenga!\n ",
  "v30": "E i loro occhi cominciarono a vedere. Poi Gesù, parlando severamente, disse loro:\n — Ascoltatemi bene: fate in modo che nessuno lo sappia!\n ",
  "v31": "Ma quelli, appena usciti, parlarono di lui in tutta la regione.\n ",
  "v32": "Dopo che i due ciechi furono usciti, portarono a Gesù un uomo che non poteva parlare a causa di uno *spirito maligno .",
  "v33": "Quando Gesù scacciò questo spirito, il muto si mise a parlare. La gente era piena di meraviglia e diceva: «Non si è mai visto niente di simile in Israele!».",
  "v34": "I *farisei invece dicevano: «È il capo degli spiriti maligni che gli dà il potere di scacciare gli spiriti».\n ",
  "v35": "Gesù percorreva città e villaggi, insegnava nelle *sinagoghe e annunziava il *regno di Dio , guariva tutte le malattie e tutte le sofferenze.",
  "v36": "Vedendo le folle Gesù ne ebbe compassione, perché erano stanche e scoraggiate, come pecore che non hanno un pastore.",
  "v37": "Allora disse ai *discepoli : «La messe da raccogliere è molta, ma gli operai sono pochi.",
  "v38": "Pregate dunque il padrone del campo perché mandi operai a raccogliere la sua messe».",
  "source": "https://www.bible.com/bible/1196/MAT.9.ICL00D"
}