{
  "v1": "I *farisei e alcuni *maestri della Legge venuti da Gerusalemme si radunarono attorno a Gesù.",
  "v2": "Essi notarono che alcuni dei suoi discepoli mangiavano con mani impure , cioè senza averle lavate secondo l’uso religioso.\n ",
  "v3": "Infatti i farisei e in genere tutti gli Ebrei rispettano la *tradizione degli antichi : non mangiano se prima non hanno fatto il rito di *purificarsi le mani;",
  "v4": "e quando tornano dal mercato, non mangiano se non si sono purificati. Ci sono anche molte altre cose che essi hanno imparato a osservare: ad esempio, purificano i bicchieri, le stoviglie, i recipienti di rame e i letti.\n ",
  "v5": "I farisei e i maestri della Legge, dunque, chiesero a Gesù:\n — Perché i tuoi discepoli non ubbidiscono alla tradizione religiosa dei nostri padri e mangiano con mani impure?\n Gesù rispose loro:\n ",
  "v6": "— Il *profeta Isaia aveva ragione quando parlava di voi. Voi siete degli ipocriti, come è scritto nel suo libro:\n Questo popolo — dice il Signore — mi onora a parole,\n ma il suo cuore è molto lontano da me.\n ",
  "v7": "Il modo con cui mi onorano non ha valore\n perché insegnano come dottrina di Dio\n comandamenti che son fatti da uomini.\n ",
  "v8": "Voi trascurate i comandamenti di Dio per conservare la tradizione degli uomini.\n ",
  "v9": "Poi Gesù aggiunse: «Siete molto abili nel mettere da parte i comandamenti di Dio per difendere la vostra tradizione.\n ",
  "v10": "«Per esempio, Mosè ha detto: Onora tuo padre e tua madre, e poi: Chi parla male di suo padre o di sua madre deve essere condannato a morte.",
  "v11": "Voi invece insegnate che uno non ha più il dovere di aiutare suo padre e sua madre, se dice loro che sono korbàn, cioè doni offerti a Dio, quei beni che doveva usare per loro.\n ",
  "v13": "«Così, per mezzo della tradizione che voi insegnate, fate diventare inutile la parola di Dio. E di cose come queste, ne fate molte».\n ",
  "v14": "Poi Gesù chiamò di nuovo la folla e disse: «Ascoltatemi tutti e cercate di capire!",
  "v15": "Niente di ciò che entra nell’uomo dall’esterno può farlo diventare *impuro . Piuttosto, è ciò che esce dall’uomo che può renderlo impuro». [",
  "v16": "]\n ",
  "v17": "Quando Gesù fu lontano dalla folla e fu entrato in casa, i suoi discepoli lo interrogarono su questa *parabola .",
  "v18": "Egli disse loro: «Neppure voi siete capaci di comprendere? Non capite che tutto ciò che entra nell’uomo dall’esterno non può farlo diventare impuro,",
  "v19": "perché non entra nel suo cuore ma nello stomaco e quindi va a finire in una fogna?».\n Con queste parole Gesù dichiarava che si possono mangiare tutti i cibi.",
  "v20": "Poi disse ancora: «È ciò che esce dall’uomo che lo rende impuro.",
  "v21": "Infatti dall’intimo, dal cuore dell'uomo escono i pensieri cattivi che portano al male: i peccati sessuali, i furti, gli assassinii,",
  "v22": "i tradimenti tra marito e moglie, la voglia di avere le cose degli altri, le malizie, gli imbrogli, le oscenità, l’invidia, la maldicenza, la superbia, la stoltezza…\n ",
  "v23": "«Tutte queste cose cattive vengono fuori dall’uomo e lo fanno diventare impuro».\n ",
  "v24": "Poi Gesù partì di là e andò nella regione vicino alla città di Tiro. Entrò in una casa e, pur desiderando che nessuno sapesse che egli era in quel luogo, non riuscì a rimanere nascosto.",
  "v25": "Poco dopo venne una donna che aveva sentito parlare di lui e gli si gettò ai piedi: sua figlia era tormentata da uno *spirito maligno .",
  "v26": "Questa donna però non era ebrea: era di quella regione, della Fenicia. Essa pregava Gesù di scacciare il *demonio da sua figlia.\n ",
  "v27": "Gesù le disse:\n — Lascia che prima i figli mangino, perché non è giusto prendere il pane dei figli e buttarlo ai cagnolini.\n ",
  "v28": "Ma la donna rispose:\n — È vero, Signore, però sotto la tavola i cagnolini possono mangiare almeno le briciole.\n ",
  "v29": "Allora Gesù le disse:\n — Hai risposto bene. Torna a casa tua: lo spirito maligno è uscito da tua figlia.\n ",
  "v30": "La donna tornò a casa e trovò sua figlia sdraiata sul letto: lo spirito maligno se n’era andato.\n ",
  "v31": "Poi Gesù lasciò la regione di Tiro, passò per la città di Sidone e tornò ancora verso il lago di Galilea attraverso il territorio delle *Dieci Città .\n ",
  "v32": "Gli portarono un uomo che era sordomuto e lo pregarono di porre le mani sopra di lui.",
  "v33": "Allora Gesù lo prese da parte, lontano dalla folla, gli mise le dita negli orecchi, sputò e gli toccò la lingua con la saliva.",
  "v34": "Poi alzò gli occhi al cielo, fece un sospiro e disse a quell’uomo: «Effatà!», che significa: «Apriti!».",
  "v35": "Subito le sue orecchie si aprirono, la sua lingua si sciolse ed egli si mise a parlare molto bene.\n ",
  "v36": "Gesù ordinò di non dire nulla a nessuno, ma più comandava di tacere, più la gente ne parlava pubblicamente.",
  "v37": "Tutti erano molto meravigliati e dicevano: «È straordinario! Fa sentire i sordi e fa parlare i muti!».",
  "source": "https://www.bible.com/bible/1196/MRK.7.ICL00D"
}