{
  "v1": "Gesù chiamò i suoi dodici *discepoli e diede loro il potere di scacciare gli *spiriti maligni , di guarire tutte le malattie e tutte le sofferenze.",
  "v2": "I nomi dei dodici *apostoli sono questi: innanzi tutto Simone, detto Pietro, e suo fratello Andrea; Giacomo e Giovanni, figli di Zebedèo;",
  "v3": "Filippo e Bartolomeo; Tommaso e Matteo, l’agente delle tasse; Giacomo figlio di Alfeo e Taddeo;",
  "v4": "Simone, che era del partito degli zeloti, e Giuda l’ Iscariota, che poi fu il traditore di Gesù.\n ",
  "v5": "Gesù mandò questi *Dodici in missione dopo aver dato queste istruzioni:\n «Non andate fra gente straniera e non entrate nelle città della Samaria .",
  "v6": "Andate invece fra la gente smarrita del popolo d'Israele.",
  "v7": "Lungo il cammino, annunziate che il *regno di Dio è vicino.",
  "v8": "Guarite i malati, risuscitate i morti, sanate i *lebbrosi , scacciate i *demòni . Come avete ricevuto gratuitamente, così date gratuitamente.",
  "v9": "Non procuratevi monete d'oro o d'argento o di rame da portare con voi.",
  "v10": "Non prendete borse per il viaggio, né un vestito di ricambio, né sandali, né bastone. Perché l’operaio ha diritto di ricevere quel che gli è necessario.\n ",
  "v11": "«Quando arrivate in una città o in un villaggio, informatevi se c’è qualcuno adatto a ospitarvi e restate da lui fino a quando partirete da quel luogo.",
  "v12": "Entrando in una casa dite: La pace sia con voi!",
  "v13": "Se quelli che vi abitano vi accolgono bene la pace che avete augurato venga su di loro; se invece non vi accolgono bene, il vostro augurio di pace rimanga senza effetto.",
  "v14": "Se qualcuno non vi accoglie e non ascolta le vostre parole, uscite da quella casa o da quella città e scuotete via la polvere dai vostri piedi.",
  "v15": "Io vi assicuro che nel giorno del *giudizio gli abitanti di Sòdoma e Gomorra saranno trattati meno severamente degli abitanti di quelle città».\n ",
  "v16": "«Ascoltate: io vi mando come pecore in mezzo ai lupi. Perciò siate prudenti come serpenti e semplici come colombe.",
  "v17": "State in guardia, perché vi porteranno nei tribunali e nelle *sinagoghe e vi tortureranno.",
  "v18": "Sarete trascinati davanti a governatori e re per causa mia, e sarete miei testimoni di fronte a loro e di fronte ai pagani.",
  "v19": "Ma quando sarete arrestati, non preoccupatevi di quel che dovrete dire e di come dirlo. In quel momento Dio ve lo suggerirà.",
  "v20": "Non sarete voi a parlare, ma sarà lo Spirito del Padre vostro che parlerà in voi.\n ",
  "v21": "«Allora ci sarà chi tradirà un fratello per farlo morire; i padri faranno lo stesso, verso i loro figli; i figli si ribelleranno contro i genitori e li faranno morire.",
  "v22": "E voi sarete odiati da tutti per causa mia. Ma Dio salverà chi avrà resistito sino alla fine.\n ",
  "v23": "«Quando vi perseguiteranno in una città, fuggite in un’ altra. Vi assicuro che il *Figlio dell'uomo verrà prima che siate passati in tutte le città d'Israele.\n ",
  "v24": "«Nessun discepolo è più grande del suo maestro e nessun servo è più grande del suo padrone.",
  "v25": "È sufficiente che un discepolo diventi come il suo maestro e un servitore diventi come il suo padrone. Se hanno chiamato *Demonio il capofamiglia, useranno nomi anche peggiori per quelli della sua casa».\n ",
  "v26": "«Dunque, non abbiate paura degli uomini. Tutto ciò che è nascosto sarà messo in luce, tutto ciò che è segreto sarà conosciuto.",
  "v27": "Quel che io vi dico nel buio, voi ripetetelo alla luce del giorno; quel che ascoltate sottovoce, gridatelo dalle terrazze.\n ",
  "v28": "«Non abbiate paura di quelli che uccidono il corpo, ma non possono uccidere l’anima. Temete piuttosto Dio che può mandare in rovina sia il corpo sia l’anima, all’inferno.\n ",
  "v29": "«Due passeri non si vendono forse per un soldo? Eppure nessun passero cade a terra se Dio, vostro Padre, non vuole.",
  "v30": "Quanto a voi, Dio conosce anche il numero dei vostri capelli.",
  "v31": "Perciò non abbiate paura: voi valete più di molti passeri!».\n ",
  "v32": "«Tutti quelli che dichiareranno pubblicamente di essere miei discepoli , anch’io dichiarerò che sono miei, davanti al Padre mio che è in cielo.",
  "v33": "Ma quelli che pubblicamente diranno di non essere miei discepoli, anch’io dirò che non sono miei, davanti al Padre mio che è in cielo.\n ",
  "v34": "«Non pensate che io sia venuto a portare pace nel mondo: io non sono venuto a portare la pace, ma la discordia.",
  "v35": "Infatti sono venuto a separare\n il figlio dal padre,\n la figlia dalla madre,\n la nuora dalla suocera.\n ",
  "v36": "E ognuno avrà nemici\n anche nella propria famiglia.\n ",
  "v37": "«Chi ama suo padre o sua madre più di quanto ama me, non è degno di me; chi ama suo figlio o sua figlia più di me, non è degno di me.",
  "v38": "Chi non prende la sua croce e non viene dietro a me, non è degno di me.",
  "v39": "Chi cerca di conservare la sua vita la perderà; chi è pronto a sacrificare la propria vita per me, la ritroverà».\n ",
  "v40": "«Chi accoglie voi accoglie me; e chi accoglie me accoglie il Padre che mi ha mandato.",
  "v41": "Chi accoglie un *profeta per il fatto che è profeta di Dio, riceverà una ricompensa degna di un profeta. Chi accoglie un uomo giusto per il fatto che è giusto, riceverà una ricompensa degna di un giusto.",
  "v42": "Chi darà anche solo un bicchiere d'acqua fresca, a uno di questi piccoli perché è mio discepolo , vi assicuro che riceverà la sua ricompensa».",
  "source": "https://www.bible.com/bible/1196/MAT.10.ICL00D"
}