{
  "v1": "Qualche giorno dopo Gesù tornò in città, a Cafàrnao, e si sparse la voce che egli si trovava in casa.",
  "v2": "Allora venne tanta gente che non c’era più posto per nessuno, nemmeno di fronte alla porta. Gesù parlava alla folla e presentava il suo messaggio.\n ",
  "v3": "Vennero anche alcune persone che accompagnavano un paralitico, portato in barella da quattro di loro;",
  "v4": "ma non riuscivano ad arrivare fino a Gesù a causa della folla. Allora scoperchiarono il tetto della casa proprio dove si trovava Gesù; poi, di lassù, fecero scendere la barella con sopra sdraiato il paralitico.\n ",
  "v5": "Quando Gesù vide la fede di quelle persone disse al paralitico: «Figlio mio, i tuoi peccati sono perdonati».\n ",
  "v6": "Erano presenti alcuni *maestri della Legge. Se ne stavano seduti e pensavano:",
  "v7": "«Perché costui osa parlare in questo modo? Egli bestemmia! Solamente Dio può perdonare i peccati!».\n ",
  "v8": "Ma Gesù conobbe subito i loro pensieri e disse:\n — Perché ragionate così dentro di voi?",
  "v9": "È più facile dire al paralitico: Ti sono perdonati i tuoi peccati, oppure dire: Alzati, prendi la tua barella e cammina?",
  "v10": "Ebbene, io vi farò vedere che il Figlio dell'uomo ha sulla terra il potere di perdonare i peccati.\n Poi si voltò verso il paralitico e gli disse:\n ",
  "v11": "— Dico a te: alzati, prendi la tua barella e va’ a casa tua!\n ",
  "v12": "Mentre tutti lo guardavano, l’uomo si alzò, prese la sua barella e se ne andò via subito.\n Il fatto riempì tutti di stupore. E lodavano Dio e dicevano: «Non abbiamo mai visto una cosa del genere!».\n ",
  "v13": "Poi Gesù tornò presso la riva del lago. Tutta la folla gli andava dietro ed egli continuava a insegnare.",
  "v14": "Passando, vide un certo Levi, figlio di Alfeo, che stava seduto dietro il banco delle tasse. Gesù gli disse: «Vieni con me». Quello si alzò e cominciò a seguirlo.\n ",
  "v15": "Più tardi Gesù si trovava in casa di Levi a mangiare. Con lui e con i suoi *discepoli c’erano molti agenti delle tasse e altre persone di cattiva reputazione. Molta di questa gente infatti andava con Gesù.",
  "v16": "Alcuni *maestri della Legge, i quali erano del gruppo dei *farisei , videro che Gesù era a tavola con persone di quel genere. Allora dissero ai suoi discepoli:\n — Perché mangia con quelli delle tasse e con gente di cattiva reputazione?\n ",
  "v17": "Gesù sentì le loro parole e rispose:\n — Le persone sane non hanno bisogno del medico; ne hanno bisogno invece i malati. Io non sono venuto a chiamare quelli che si credono giusti, ma quelli che si sentono peccatori.\n ",
  "v18": "Un giorno i *discepoli di Giovanni il Battezzatore e i *farisei stavano facendo *digiuno . Alcuni vennero da Gesù e gli domandarono:\n — Perché i discepoli di Giovanni e i discepoli dei farisei fanno digiuno, i tuoi discepoli invece non lo fanno?\n ",
  "v19": "Gesù rispose:\n — Vi pare possibile che gli invitati a un banchetto di nozze se ne stiano senza mangiare mentre lo sposo è con loro? No. Per tutto il tempo che lo sposo è con loro, non possono digiunare.",
  "v20": "Verrà più tardi il tempo in cui lo sposo gli sarà portato via, e allora faranno digiuno.\n ",
  "v21": "Nessuno rattoppa un vestito vecchio con un pezzo di stoffa nuova, altrimenti la stoffa nuova strappa via anche parte del tessuto vecchio e fa un danno peggiore di prima.",
  "v22": "E nessuno mette vino nuovo in otri vecchi, altrimenti il vino li fa scoppiare e così si perdono e il vino e gli otri. Invece, per vino nuovo ci vogliono otri nuovi.\n ",
  "v23": "Un giorno che era *sabato Gesù stava passando attraverso alcuni campi di grano. Mentre camminavano, i suoi discepoli si misero a cogliere spighe.",
  "v24": "I farisei allora dissero a Gesù:\n — Guarda! Perché i tuoi discepoli fanno ciò che la nostra *Legge non permette di fare nel giorno del riposo?\n ",
  "v25": "Gesù rispose:\n — E voi non avete mai letto nella Bibbia quello che fece Davide un giorno che si trovò in difficoltà perché lui e i suoi avevano fame?",
  "v26": "Accadde al tempo del *sommo sacerdote  Abiatàr: come sapete, Davide entrò nel *Tempio e mangiò i pani che erano offerti a Dio. La nostra Legge dice che solamente i sacerdoti possono mangiare quei pani, eppure Davide li diede anche a quelli che erano con lui.\n ",
  "v27": "Poi Gesù disse ancora:\n — Il sabato è stato fatto per l’uomo, e non l’uomo per il sabato.",
  "v28": "Per questo il *Figlio dell'uomo è padrone anche del sabato.",
  "source": "https://www.bible.com/bible/1196/MRK.2.ICL00D"
}