{
  "v1": "Un’altra volta Gesù entrò di nuovo in una *sinagoga . Là si trovava un uomo che aveva una mano paralizzata.",
  "v2": "Alcuni dei presenti stavano a vedere se Gesù lo guariva in giorno di *sabato , perché poi volevano denunziarlo.\n ",
  "v3": "Gesù disse all’uomo che aveva la mano malata:\n — Vieni qui, in mezzo a tutti.\n ",
  "v4": "Rivolto poi agli altri chiese:\n — Che cosa è permesso fare in un giorno di sabato? Fare del bene o fare del male? Salvare la vita di un uomo o lasciarlo morire?\n Ma essi non rispondevano.\n ",
  "v5": "Gesù allora li guardò con sdegno. Era molto triste per l’ostinazione dei loro cuori. Disse poi all’uomo malato:\n — Dammi la mano!\n Quello gliela diede e la sua mano ritornò perfettamente sana.\n ",
  "v6": "Ma i *farisei uscirono dalla sinagoga e subito fecero una riunione con quelli del partito di Erode per decidere come far morire Gesù.\n ",
  "v7": "Gesù si ritirò con i suoi *discepoli verso il lago di Galilea e una grande folla lo seguì. Venivano dalla Galilea, dalla regione della Giudea,",
  "v8": "da Gerusalemme, dall’ Idumea, dai territori che sono al di là del fiume Giordano e dalle zone attorno alle città di Tiro e di Sidone. Era una gran folla di gente che aveva sentito raccontare quel che Gesù faceva e per questo veniva da lui.",
  "v9": "Allora Gesù disse ai suoi discepoli di preparargli una piccola barca, per non essere schiacciato dalla folla.",
  "v10": "Infatti, sapendo che egli aveva guarito molti malati, tutti quelli che avevano qualche male si spingevano fino a lui per poterlo toccare.\n ",
  "v11": "E quando gli *spiriti maligni lo vedevano, si gettavano ai suoi piedi e gridavano: «Tu sei il *Figlio di Dio ».",
  "v12": "Ma Gesù ordinava loro severamente di non dire chi egli era.\n ",
  "v13": "Poi Gesù salì sopra un monte, chiamò vicino a sé alcuni che aveva scelto, ed essi andarono da lui.",
  "v14": "Questi erano dodici [ed egli li chiamò *apostoli ]. Li scelse perché stessero con lui, per mandarli a predicare",
  "v15": "e perché avessero il potere di scacciare i demòni.",
  "v16": "I *Dodici erano: Simone che Gesù chiamò «Pietro»,",
  "v17": "Giacomo e suo fratello Giovanni, che erano figli di Zebedèo — Gesù li chiamò anche «Boanèrghes», che significa «figli del tuono» —",
  "v18": "poi Andrea, Filippo, Bartolomeo, Matteo, Tommaso, Giacomo figlio di Alfeo, Taddeo, Simone che era del partito degli *zeloti",
  "v19": "e Giuda Iscariota che poi fu il traditore di Gesù.\n ",
  "v20": "Gesù tornò in casa, ma si radunò di nuovo tanta folla che lui e i suoi discepoli non riuscivano più nemmeno a mangiare.",
  "v21": "Quando i suoi parenti vennero a sapere queste cose si mossero per andare a prenderlo, perché dicevano che era diventato pazzo.\n ",
  "v22": "Certi *maestri della Legge che erano venuti fin da Gerusalemme dicevano: « *Beelzebùl , il *diavolo , è dentro di lui. È con l’aiuto del capo dei *demòni che egli ha il potere di scacciare i demòni».\n ",
  "v23": "Allora Gesù si rivolse alla gente e si mise a parlare servendosi di *parabole : «Come è possibile che *Satana scacci via Satana?",
  "v24": "Se gli abitanti di una nazione si dividono e si combattono tra loro, quella nazione non può continuare a esistere.",
  "v25": "Se in una famiglia manca l’accordo e ci si divide, quella famiglia non potrà più durare.",
  "v26": "Se dunque Satana si mette contro se stesso e non è più unito, non può andare avanti: il suo potere è finito.\n ",
  "v27": "«Nessuno può entrare nella casa di un uomo forte e rubare i suoi beni, se prima non riesce a legarlo; ma quando l’ha legato, può vuotargli la casa.\n ",
  "v28": "«In verità, di una cosa vi assicuro: potranno essere perdonati tutti i peccati che gli uomini avranno commesso e tutte le bestemmie che diranno;",
  "v29": "ma chi avrà bestemmiato contro lo *Spirito Santo non sarà mai perdonato, perché ha commesso un peccato irreparabile».\n ",
  "v30": "Gesù dichiarò tutto questo perché qualcuno aveva detto: «Uno *spirito maligno è dentro di lui».\n ",
  "v31": "La madre e i fratelli di Gesù erano venuti dove egli si trovava, ma erano rimasti fuori e lo avevano fatto chiamare.",
  "v32": "In quel momento molta gente stava seduta attorno a Gesù. Gli dissero:\n — Tua madre e i tuoi fratelli sono qui fuori e ti cercano.\n ",
  "v33": "Gesù rispose loro:\n — Chi è mia madre e chi sono i miei fratelli?\n ",
  "v34": "Poi si guardò attorno, e osservando la gente seduta in cerchio vicino a lui disse:\n — Guardate: sono questi mia madre e i miei fratelli.",
  "v35": "Chiunque fa la volontà di Dio, è mio fratello, mia sorella e mia madre.",
  "source": "https://www.bible.com/bible/1196/MRK.3.ICL00D"
}