{
  "v1": "Depois disto, Jesus retirou-se para a outra margem do lago da Galileia ou lago de Tiberíades .",
  "v2": "Seguia-o uma grande multidão, porque via os milagres que ele fazia a favor dos doentes.\n ",
  "v3": "Jesus subiu a um monte e sentou-se lá com os discípulos .",
  "v4": "Estava próxima a Páscoa , a festa dos judeus.",
  "v5": "Vendo que uma grande multidão vinha ter com ele, Jesus voltou-se e perguntou a Filipe: «Onde é que havemos de comprar pão para dar de comer a tanta gente?»",
  "v6": "(Dizia isto para o experimentar, pois ele bem sabia o que havia de fazer).",
  "v7": "Filipe respondeu-lhe: «Nem com duzentas moedas de prata se comprava pão que chegasse para dar um bocado a cada um!»",
  "v8": "Então André, outro dos seus discípulos e irmão de Simão Pedro, observou:",
  "v9": "«Está aqui um rapaz com cinco pães de cevada e dois peixes. Mas que é isto para tanta gente ?»",
  "v10": "Jesus ordenou então aos discípulos: «Mandem sentar toda a gente.» Havia muita erva naquele lugar e sentaram-se nela. Só homens eram uns cinco mil.",
  "v11": "Jesus pegou nos pães, deu graças a Deus e distribuiu-os à multidão. Fez o mesmo com os peixes e comeram quanto quiseram.",
  "v12": "Quando ficaram satisfeitos, Jesus disse aos discípulos: «Recolham os pedaços que sobraram, para que nada se perca.»",
  "v13": "Recolheram-nos e encheram doze cestos com o que sobrou dos cinco pães de cevada.\n ",
  "v14": "O povo, ao ver o sinal que Jesus tinha feito, exclamou: «Este é, na verdade, o profeta que havia de vir ao mundo!»",
  "v15": "Jesus percebeu que queriam levá-lo à força, para o proclamarem rei, e retirou-se de novo, sozinho, para o monte.\n ",
  "v16": "Quando era noite, os discípulos de Jesus desceram até ao lago.",
  "v17": "Entraram num barco para atravessar o lago em direção a Cafarnaum. Já fazia escuro e Jesus ainda não tinha ido ter com eles.",
  "v18": "Começou a soprar um vento forte e a água a agitar-se.",
  "v19": "Os discípulos tinham avançado uns quatro ou cinco quilómetros no lago. De repente, viram que Jesus se aproximava do barco, a caminhar sobre a água, e tiveram medo.",
  "v20": "Mas Jesus gritou-lhes: «Sou eu , não tenham medo!»",
  "v21": "Quiseram então que ele subisse para o barco, e entretanto viram que já tinham chegado a terra, precisamente ao lugar para onde queriam ir.\n ",
  "v22": "No dia seguinte, a multidão que ficou na outra margem reparou que só lá tinha estado um barco. Também sabiam que Jesus não tinha entrado no barco com os discípulos , pois estes tinham partido sozinhos.",
  "v23": "Entretanto, outros barcos vindos de Tiberíades chegaram perto do lugar onde a multidão tinha comido o pão pelo qual o Senhor tinha dado graças a Deus.",
  "v24": "Quando o povo, por fim, compreendeu que nem Jesus nem os seus discípulos estavam ali, entrou nos barcos e foram à sua procura a Cafarnaum.\n ",
  "v25": "Assim que o encontraram, no outro lado do lago, perguntaram-lhe: «Mestre, quando é que chegaste aqui?»",
  "v26": "Jesus respondeu-lhes: «Em verdade vos digo que me procuram porque comeram até ficarem satisfeitos, e não por compreenderem o significado dos meus sinais .",
  "v27": "Trabalhem, não pela comida que se acaba, mas por aquela que dá a vida eterna, a que o Filho do Homem vos há de dar porque tem com ele o selo da autoridade de Deus, seu Pai .»",
  "v28": "Perguntaram-lhe então: «Que devemos fazer para realizar as obras de Deus?»",
  "v29": "Jesus respondeu-lhes: «Esta é a obra de Deus: acreditar naquele que ele enviou.»",
  "v30": "Eles replicaram: «E que sinal nos mostras para que ao vê-lo acreditemos em ti? Que milagre vais fazer?",
  "v31": "Os nossos antepassados comeram o maná no deserto, como lemos na Sagrada Escritura : Deus deu-lhes a comer pão vindo do céu .»\n ",
  "v32": "Jesus esclareceu: «Fiquem sabendo que Moisés não vos deu o pão do Céu, mas é o meu Pai que vos dá o verdadeiro pão do Céu.",
  "v33": "O pão de Deus é aquele que vem do céu e dá vida aos homens.»",
  "v34": "Pediram-lhe então: «Senhor, dá-nos sempre desse pão.»",
  "v35": "Jesus afirmou: «Eu sou esse pão que dá vida. Aquele que me aceita nunca mais há de ter fome e o que acredita em mim nunca mais há de ter sede.",
  "v36": "Como já vos disse, veem-me mas não acreditam em mim.",
  "v37": "Todos os que o Pai me confia vêm ter comigo e eu não rejeitarei nenhum deles,",
  "v38": "porque eu vim do Céu para fazer a vontade daquele que me enviou e não a minha.",
  "v39": "E a vontade daquele que me enviou é esta: que eu não perca nenhum daqueles que me confiou, mas que os ressuscite no último dia.",
  "v40": "É ainda a vontade do meu Pai que todo aquele que olha para o Filho e nele acredita tenha a vida eterna, e eu o ressuscitarei no fim dos tempos.»\n ",
  "v41": "Os judeus começaram então a murmurar contra Jesus por ter afirmado: «Eu sou o pão que veio do Céu.»",
  "v42": "E diziam entre si: «Então este não é Jesus, filho de José? Ora se nós conhecemos o seu pai e a sua mãe, como é que ele agora diz que veio do Céu?»\n ",
  "v43": "Jesus tomou a palavra e disse: «Deixem-se de murmurar uns com os outros.",
  "v44": "Ninguém pode vir a mim, se o Pai, que me enviou, o não trouxer, e eu o ressuscitarei no último dia .",
  "v45": "Está escrito nos livros dos Profetas : Todos hão de ser ensinados por Deus . Por isso, todo aquele que ouvir o Pai e compreender o seu ensinamento vem ter comigo.",
  "v46": "Isto não quer dizer que já alguém tenha visto o Pai, a não ser aquele que veio de Deus; esse, sim, é que viu o Pai.\n ",
  "v47": "Reparem bem no que vos digo: aquele que acredita em mim tem a vida eterna.",
  "v48": "Eu sou o pão que dá vida.",
  "v49": "Os vossos antepassados comeram o maná no deserto e morreram,",
  "v50": "mas aqui está o pão que desceu do Céu para que quem dele comer nunca morra.",
  "v51": "Eu sou esse pão vivo que veio do Céu. Quem comer deste pão viverá para sempre. Mais ainda! O pão que eu hei de dar é o meu corpo oferecido para que o mundo tenha vida.»\n ",
  "v52": "Então os judeus puseram-se a discutir entre si: «Como é que ele nos pode dar a comer o seu corpo?»",
  "v53": "Jesus esclareceu-os: «Fiquem sabendo que se não comerem o corpo do Filho do Homem e não beberem o seu sangue não terão parte na vida.",
  "v54": "Aquele que come o meu corpo e bebe o meu sangue tem a vida eterna, e eu o ressuscitarei no último dia.",
  "v55": "Pois o meu corpo é verdadeira comida e o meu sangue é verdadeira bebida.",
  "v56": "Quem comer o meu corpo e beber o meu sangue vive unido a mim e eu a ele.",
  "v57": "Assim como o Pai, que é Deus vivo, me enviou e eu vivo por meio dele, também aquele que se alimenta de mim vive por mim.",
  "v58": "Este é, portanto, o pão que veio do Céu. Não é como aquele que os nossos antepassados comeram, pois eles morreram. Quem comer deste pão vive para sempre.»",
  "v59": "Jesus disse estas palavras quando estava a ensinar na sinagoga em Cafarnaum.\n ",
  "v60": "Muitos dos seus discípulos , ao ouvirem semelhantes palavras, exclamaram: «Aquilo que ele diz é difícil de aceitar! Quem pode ouvir semelhante coisa?»\n ",
  "v61": "Jesus notou que os seus discípulos murmuravam por causa daquelas palavras e falou-lhes: «Isto escandaliza-vos?",
  "v62": "Que hão de dizer, então, se virem o Filho do Homem voltar ao lugar de onde veio ?",
  "v63": "Só o Espírito é que dá vida; sem ele, o homem nada consegue. As palavras que eu vos disse são espírito e vida.",
  "v64": "Mas alguns no vosso meio ainda não acreditam.» De facto, Jesus sabia desde o princípio quais eram os que não acreditavam nas suas palavras, e sabia também quem era aquele que o havia de atraiçoar.",
  "v65": "E acrescentou: «Por isso é que eu vos dizia que ninguém pode vir a mim se o Pai o não trouxer.»\n ",
  "v66": "Desde aí muitos dos seus discípulos abandonaram-no e deixaram de andar com ele.",
  "v67": "Então Jesus perguntou aos Doze : «Também me querem deixar?»",
  "v68": "Simão Pedro exclamou: «Senhor, a quem havemos de seguir? Só as tuas palavras dão vida eterna,",
  "v69": "e nós já cremos e sabemos que és o Santo de Deus .»",
  "v70": "Jesus disse-lhes: «Não são vocês porventura os Doze que eu escolhi? No entanto, um de vós é um diabo .»",
  "v71": "Jesus referia-se a Judas, filho de Simão Iscariotes. De facto, Judas, que o havia de atraiçoar, era um dos Doze.",
  "source": "https://www.bible.com/bible/228/JHN.6.BPT09DC"
}