{
  "v1": "No princípio era a Palavra .\n A Palavra estava com Deus ,\n e a Palavra era Deus.\n ",
  "v2": "Aquele que é a Palavra estava no princípio com Deus.\n ",
  "v3": "Todas as coisas foram feitas por meio dele,\n e sem ele nada foi criado .\n ",
  "v4": "Nele estava a vida,\n vida que era a luz dos homens .\n ",
  "v5": "A luz brilha nas trevas,\n trevas que a não venceram.\n ",
  "v6": "Houve um homem enviado por Deus que se chamava João .\n ",
  "v7": "Ele veio para dar testemunho,\n para dar testemunho da luz,\n para que todos cressem por meio dele.\n ",
  "v8": "João não era a luz,\n mas foi enviado para dar testemunho da luz.\n ",
  "v9": "Aquele que é a Palavra era a luz verdadeira;\n Ele ilumina toda a gente ao vir a este mundo.\n ",
  "v10": "Ele estava no mundo,\n mundo que foi feito por ele.\n O mundo não o conheceu .\n ",
  "v11": "Ele veio para o seu próprio povo\n e o seu povo não o recebeu .\n ",
  "v12": "Mas a todos quantos o receberam,\n aos que creem nele,\n deu-lhes o poder de se tornarem filhos de Deus .\n ",
  "v13": "Estes não nasceram de laços de sangue,\n nem da vontade da carne, nem da vontade do homem,\n mas nasceram de Deus.\n ",
  "v14": "A Palavra fez-se homem\n e veio habitar no meio de nós,\n e nós contemplámos a sua glória ,\n como glória do Filho único do Pai ,\n cheio de graça e de verdade.\n ",
  "v15": "João deu testemunho dele ao proclamar: «Era deste que eu dizia: Aquele que vem depois de mim é mais importante do que eu, porque já existia antes de mim .»",
  "v16": "Todos nós participámos da abundância dos seus bens divinos e recebemos continuamente as suas bênçãos.",
  "v17": "É que a lei foi-nos dada por intermédio de Moisés , mas a graça e a verdade vieram por Jesus Cristo .",
  "v18": "Nunca ninguém viu Deus . Só o Deus único , que está no seio do Pai, o deu a conhecer.\n ",
  "v19": "Foi este o testemunho de João quando as autoridades judaicas de Jerusalém enviaram sacerdotes e levitas para lhe perguntarem: «Quem és tu?»",
  "v20": "E ele confessou-lhes abertamente: «Eu não sou o Messias .» Mas eles insistiram:",
  "v21": "«Quem és então? És o profeta Elias?» Ele disse-lhes que não e eles perguntaram: «És o profeta que há de vir ?» Ele tornou a responder-lhes que não.",
  "v22": "Mas eles insistiram novamente: «Diz-nos então quem és, para podermos dar uma resposta aos que nos mandaram ter contigo. Que dizes de ti mesmo?»",
  "v23": "João respondeu-lhes: «Eu sou a voz do que clama no deserto: preparem o caminho do Senhor , como disse o profeta Isaías .»\n ",
  "v24": "Alguns dos enviados que estavam a falar com João eram fariseus",
  "v25": "e perguntaram-lhe: «Se não és o Messias, nem Elias, nem o profeta, por que é que batizas?»",
  "v26": "«Eu batizo em água, mas no vosso meio encontra-se alguém que ainda não conhecem;",
  "v27": "é aquele que vem depois de mim», respondeu João. «Mas eu nem sequer sou digno de lhe desatar as correias das sandálias.»\n ",
  "v28": "Isto passou-se em Betânia , do outro lado do rio Jordão, onde João estava a batizar.\n ",
  "v29": "No dia seguinte, João viu Jesus encaminhar-se para ele e disse: «Este é o Cordeiro de Deus que tira o pecado do mundo.",
  "v30": "Era deste que eu dizia: aquele que vem depois de mim é mais importante do que eu, porque já existia antes de mim.",
  "v31": "Nem eu próprio sabia quem ele era, mas eu vim para batizar em água para que ele fosse manifestado ao povo de Israel.»\n ",
  "v32": "João declarou ainda: «Eu vi o Espírito descer do céu como uma pomba e ficar sobre ele .",
  "v33": "Eu não sabia que era ele, mas aquele que me enviou a batizar em água, tinha-me anunciado: “Tu hás de ver o Espírito descer e ficar sobre um homem. Esse é o que batiza no Espírito Santo.”\n ",
  "v34": "Eu vi e dou testemunho de que este é o Filho de Deus.»\n ",
  "v35": "No dia seguinte, estava João no mesmo lugar com dois dos seus discípulos ,",
  "v36": "quando viu Jesus passar por ali, e disse: «É este o Cordeiro de Deus!»",
  "v37": "Os dois discípulos, ouvindo isto, seguiram Jesus.",
  "v38": "Jesus voltou-se, reparou que eles o seguiam e perguntou-lhes: «Que é que procuram?» Eles responderam: «Onde é que moras, Rabi?» Rabi significa Mestre.",
  "v39": "«Venham ver», respondeu-lhes Jesus. Eles foram. Viram onde morava e passaram o resto daquele dia com ele. Eram mais ou menos quatro horas da tarde.\n ",
  "v40": "André, irmão de Simão Pedro, era um dos dois que ouviram João e seguiram Jesus.",
  "v41": "A primeira pessoa que André encontrou foi o seu irmão Simão e disse-lhe: «Encontrámos o Messias !» Messias significa Cristo .",
  "v42": "André levou o irmão a Jesus, que olhou bem para ele e disse: «Tu, Simão, filho de João, serás chamado Cefas.» Cefas quer dizer Pedro.\n ",
  "v43": "No dia seguinte, Jesus quis ir para a Galileia. Encontrou Filipe e disse-lhe: «Segue-me!»",
  "v44": "Filipe era de Betsaida , a cidade donde eram também André e Pedro.",
  "v45": "Filipe encontrou Natanael e disse: «Encontrámos aquele de quem Moisés escreveu nos livros da lei e de quem os profetas também falaram . É Jesus de Nazaré, filho de José.»",
  "v46": "Disse-lhe Natanael: «Pode vir alguma coisa boa de Nazaré?» Filipe respondeu-lhe: «Vem e vê!»\n ",
  "v47": "Jesus viu Natanael aproximar-se e disse: «Aí vem um autêntico israelita, em quem não há fingimento!»",
  "v48": "Natanael perguntou-lhe: «Donde é que me conheces?» «Antes de Filipe te chamar, quando estavas debaixo da figueira , já eu te tinha visto», respondeu-lhe Jesus.",
  "v49": "Então Natanael disse-lhe: «Mestre, tu és o Filho de Deus! És o rei de Israel !»",
  "v50": "Jesus respondeu-lhe: «Acreditas em mim apenas por eu dizer que te vi debaixo da figueira? Pois hás de ver coisas maiores!»",
  "v51": "E acrescentou: «Fiquem sabendo que ainda hão de ver o céu aberto e os anjos de Deus subirem e descerem ao encontro do Filho do Homem .»",
  "source": "https://www.bible.com/bible/228/JHN.1.BPT09DC"
}