{
  "v1": "Então Pilatos mandou prender e açoitar Jesus.",
  "v2": "Os soldados entrelaçaram uma coroa de espinhos que puseram na cabeça de Jesus. Depois colocaram-lhe aos ombros um manto vermelho .",
  "v3": "Aproximavam-se e faziam pouco dele: «Viva o rei dos judeus!» E davam-lhe bofetadas.\n ",
  "v4": "Uma vez mais, Pilatos saiu do palácio e foi dizer aos judeus: «Eu vou trazê-lo cá fora, para que saibam que não encontro nenhuma razão para o mandar matar.»",
  "v5": "Quando Jesus saiu do palácio, trazia a coroa de espinhos na cabeça e o manto vermelho pelos ombros. Pilatos disse aos judeus: «Aqui está o homem!»",
  "v6": "Quando os chefes dos sacerdotes e os guardas do templo o viram, começaram a gritar: «Crucifica-o! Crucifica-o!» Disse-lhes Pilatos: «Levem-no e crucifiquem-no vocês. Eu não encontro nenhuma razão para o condenar.»",
  "v7": "Os judeus responderam-lhe: «Nós temos uma lei , e segundo essa lei ele deve morrer, porque afirmou que era o Filho de Deus .»\n ",
  "v8": "Quando Pilatos ouviu estas palavras, ficou ainda com mais medo.",
  "v9": "Entrou outra vez no palácio e perguntou a Jesus: «Donde és tu?» Mas Jesus não respondeu.",
  "v10": "Admirado, Pilatos insistiu: «Não me falas? Não sabes que tenho autoridade para te soltar ou para te mandar crucificar?»",
  "v11": "Respondeu-lhe Jesus: «Não terias qualquer autoridade contra mim, se não te tivesse sido dada do alto. Por isso mesmo, quem me entregou a ti tem mais culpa diante de Deus do que tu.»",
  "v12": "Por causa destas palavras, Pilatos procurava todas as maneiras de o pôr em liberdade. Mas os judeus gritavam: «Se dás a liberdade a esse homem, não és amigo do imperador , pois todo aquele que se faz rei, é inimigo do imperador.»",
  "v13": "Pilatos, ao ouvir isto, levou Jesus para fora do palácio e sentou-o na cadeira de juiz, num lugar pavimentado com pedras e que por isso se chama em hebraico Gabatá.\n ",
  "v14": "Era o dia da Preparação da Páscoa , por volta do meio-dia . Pilatos disse aos judeus: «Aqui está o vosso rei!»",
  "v15": "Mas eles gritaram: «Fora com ele! Fora com ele! Crucifica-o!» Pilatos tornou a questioná-los: «Então hei de crucificar o vosso rei?» Desta vez os chefes dos sacerdotes responderam-lhe: «Nós não temos outro rei a não ser o imperador!»",
  "v16": "Por fim, Pilatos entregou-lhes Jesus para ser crucificado.\n Eles levaram Jesus.",
  "v17": "E ele, carregando ele próprio a cruz, saiu em direção a um lugar chamado Caveira , que em língua hebraica se diz Gólgota .",
  "v18": "Foi ali que o pregaram na cruz. E crucificaram com ele outros dois homens, um à esquerda e outro à direita de Jesus.\n ",
  "v19": "Pilatos mandou escrever e colocar sobre a cruz um letreiro que dizia: Jesus o Nazareno , Rei dos judeus.",
  "v20": "Muitos judeus puderam facilmente ler este letreiro, porque o lugar em que Jesus foi crucificado era perto da cidade e o letreiro estava escrito em hebraico, latim e grego.",
  "v21": "Os chefes dos sacerdotes disseram a Pilatos: «Não escrevas “Rei dos judeus”, mas sim: “Este homem disse: Eu sou o Rei dos judeus”.»",
  "v22": "E Pilatos retorquiu: «O que escrevi, escrevi.»\n ",
  "v23": "Os soldados, depois de terem crucificado Jesus, pegaram na roupa dele e dividiram-na em quatro partes, ficando cada um com uma parte . E havia também a túnica, feita de uma só peça de pano, sem costura.",
  "v24": "Os soldados disseram uns aos outros: «Não a vamos rasgar, mas tiremos à sorte para ver quem fica com ela.» Assim se cumpriu a passagem da Sagrada Escritura :\n Repartiram as minhas roupas entre si\n e tiraram sortes sobre a minha túnica  .\n Foi isto o que os soldados fizeram.\n ",
  "v25": "Junto da cruz de Jesus estavam a sua mãe, a irmã de sua mãe, Maria de Cléofas, e Maria Madalena.",
  "v26": "Jesus viu a sua mãe e junto dela o discípulo que ele amava. E disse à sua mãe: «Mulher, aí tens o teu filho.»",
  "v27": "Depois disse ao discípulo: «Aí tens a tua mãe.» E, desde esse momento, aquele discípulo recebeu-a em sua casa.\n ",
  "v28": "Depois disto, como Jesus sabia que a sua obra agora tinha chegado ao fim, exclamou para se cumprir o que diz a Sagrada Escritura : «Tenho sede .»\n ",
  "v29": "Havia ali uma vasilha cheia de vinagre . Molharam uma esponja no vinagre, ataram-na a uma cana, e chegaram-na à boca de Jesus.",
  "v30": "Ele provou o vinagre e disse então: «Tudo está cumprido.» Depois inclinou a cabeça e morreu .",
  "v31": "Como era a Preparação da Páscoa , e também o início do sábado — porque aquele sábado era muito solene — os corpos dos condenados não deviam ficar na cruz. Por isso os chefes dos judeus pediram a Pilatos que mandasse quebrar as pernas aos crucificados e retirar os corpos .",
  "v32": "De facto, os soldados foram e quebraram as pernas aos dois homens que tinham sido crucificados ao mesmo tempo que Jesus.",
  "v33": "Mas quando chegaram a Jesus, vendo que ele já tinha morrido não lhe quebraram as pernas.",
  "v34": "No entanto, um dos soldados espetou-lhe a lança no peito e imediatamente saiu sangue e água.",
  "v35": "Quem viu estas coisas dá testemunho e o seu testemunho é verdadeiro — e ele sabe que diz a verdade — para que também vocês acreditem.\n ",
  "v36": "Estas coisas aconteceram para se cumprir a Sagrada Escritura que diz: Não lhe hão de quebrar nenhum osso .",
  "v37": "E há ainda outra passagem da Escritura que diz: hão de contemplar aquele que trespassaram com uma lança .\n ",
  "v38": "Depois disto, um homem chamado José, da cidade de Arimateia , pediu licença a Pilatos para retirar da cruz o corpo de Jesus. José era um discípulo de Jesus, mas às escondidas, porque tinha medo das autoridades judaicas. Pilatos deu-lhe licença. José foi então ao lugar da cruz e retirou o corpo.",
  "v39": "Nicodemos , aquele homem que tinha ido ter com Jesus pela calada da noite, apareceu também com uma mistura de perto de cem libras de mirra e aloés .",
  "v40": "Levaram então o corpo de Jesus e envolveram-no com ligaduras de linho, perfumadas com os produtos que tinham preparado, como era costume entre os judeus ao sepultarem os mortos.\n ",
  "v41": "No lugar onde Jesus foi crucificado havia uma propriedade com um túmulo novo, onde ainda ninguém tinha sido sepultado.",
  "v42": "Foi ali que puseram o corpo de Jesus, por causa do dia — a Preparação da Páscoa dos judeus — e porque o túmulo ficava perto e o dia do descanso dos judeus ia começar.",
  "source": "https://www.bible.com/bible/228/JHN.19.BPT09DC"
}