{
  "v1": "Jesus foi depois para o Monte das Oliveiras.",
  "v2": "No dia seguinte, de madrugada, voltou ao templo e toda a gente foi ter com ele. Jesus sentou-se e começou a ensinar.",
  "v3": "Entretanto, os doutores da lei e os fariseus levaram-lhe uma mulher apanhada em adultério. Colocaram-na no meio do povo",
  "v4": "e disseram a Jesus: «Mestre, esta mulher foi apanhada a cometer adultério.",
  "v5": "Moisés, na lei , mandou-nos apedrejar tais mulheres até à morte. E tu, que dizes?»\n ",
  "v6": "Eles puseram-lhe esta questão, porque queriam apanhá-lo em falso para depois o acusarem. Jesus, porém, inclinou-se e começou a escrever no chão com o dedo.",
  "v7": "Mas como continuavam a interrogá-lo, levantou-se e disse-lhes: «Aquele de entre vós que nunca pecou, atire-lhe a primeira pedra.»",
  "v8": "Jesus inclinou-se novamente e continuou a escrever no chão.",
  "v9": "Ao ouvirem estas palavras, foram saindo dali um a um, a começar pelos mais velhos, e só lá ficou Jesus e a mulher ao pé dele.",
  "v10": "Jesus então levantou-se e perguntou-lhe: «Mulher, onde estão eles? Ninguém te condenou?»",
  "v11": "«Ninguém, Senhor!», respondeu ela. «Também eu te não condeno», disse Jesus. «Vai-te embora e daqui em diante não tornes a pecar.»]\n ",
  "v12": "Noutra ocasião, Jesus falou ao povo deste modo: «Eu sou a luz do mundo . Quem me seguir deixa de andar na escuridão e terá a luz da vida.»",
  "v13": "Disseram então os fariseus : «Tu dás testemunho de ti mesmo e portanto o teu testemunho não tem valor.»",
  "v14": "Jesus retorquiu: «De facto, eu dou testemunho de mim mesmo, mas ele é válido porque eu sei donde vim e para onde vou. Vocês é que não sabem donde eu vim, nem para onde vou.",
  "v15": "Julgam de modo puramente humano, mas eu não julgo ninguém.",
  "v16": "Mesmo que eu julgue, o meu julgamento é válido, porque não sou eu apenas a julgar, mas sim eu e o Pai que me enviou.",
  "v17": "Na vossa lei está escrito que o testemunho de duas pessoas é verdadeiro .",
  "v18": "Pois bem, eu sou testemunha de mim próprio, mas o Pai, que me enviou, testemunha também por mim.»",
  "v19": "Perguntaram-lhe: «Onde está o teu Pai?» «Vocês não me conhecem a mim nem ao meu Pai. Se me conhecessem, também conheceriam o Pai», respondeu-lhes Jesus.\n ",
  "v20": "Jesus pronunciou estas palavras quando estava a ensinar no templo , no lugar em que se encontrava a caixa das ofertas. E ninguém o prendeu, porque a sua hora ainda não tinha chegado.\n ",
  "v21": "Jesus disse-lhes mais: «Eu vou-me embora. Vocês hão de procurar-me, mas hão de morrer no pecado . Para onde eu vou, não podem ir.»\n ",
  "v22": "Diziam entre si os judeus: «Será que ele vai matar-se? Pois afirma: “Para onde eu vou, vocês não podem ir.”»",
  "v23": "Jesus continuava a dizer-lhes: «Vocês são cá de baixo mas eu venho lá de cima. Vocês pertencem a este mundo, mas eu não sou deste mundo.",
  "v24": "Por isso é que vos disse que haviam de morrer nos vossos pecados. Se não acreditarem naquilo que eu sou , hão de morrer nos vossos pecados.»\n ",
  "v25": "«Quem és tu, afinal?», perguntaram-lhe os judeus. Jesus respondeu-lhes: «O que vos tenho dito desde o princípio !",
  "v26": "Teria muito que dizer e condenar a vosso respeito. Mas devo transmitir ao mundo tudo o que ouvi daquele que me enviou, e que é verdadeiro. E aquilo que eu digo ao mundo é aquilo que lhe ouvi.»\n ",
  "v27": "Eles não perceberam que Jesus lhes falava do Pai .",
  "v28": "Por isso Jesus tornou a dizer-lhes: «Quando vocês levantarem ao alto o Filho do Homem , hão de descobrir quem eu sou , e que nada faço por minha própria vontade. Digo apenas aquilo que o Pai me ensinou.",
  "v29": "Aquele que me enviou está comigo e não me deixa só, porque faço sempre aquilo que lhe agrada.»\n ",
  "v30": "Ao ouvirem estas palavras, muitos dos presentes creram nele.\n ",
  "v31": "Disse então Jesus aos judeus que tinham acreditado nele: «Se obedecerem fielmente ao meu ensino, serão de facto meus discípulos .",
  "v32": "Conhecerão a verdade e ela vos tornará livres.»",
  "v33": "Eles retorquiram: «Nós somos descendentes de Abraão e nunca fomos escravos de ninguém. Como podes dizer que vamos ficar livres?»",
  "v34": "Jesus continuou: «Declaro-vos que todo aquele que peca é escravo do pecado .",
  "v35": "Um escravo não fica na família para sempre; o filho é que fica para sempre.",
  "v36": "Se realmente o Filho vos torna livres, então ficam mesmo livres.",
  "v37": "Eu bem sei que são da descendência de Abraão, mas procuram matar-me porque não aceitam o que eu vos digo.",
  "v38": "Eu falo do que o Pai me mostrou, e vocês devem fazer aquilo que ouviram do Pai.»\n ",
  "v39": "Os judeus responderam-lhe: «O nosso pai é Abraão.» Mas Jesus contestou: «Se fossem filhos de Abraão, procediam como ele.",
  "v40": "Tudo quanto eu faço é ensinar-vos a verdade, tal como a recebi de Deus. Vocês procuram matar-me mas Abraão não fez nada disso.",
  "v41": "Vocês procedem mas é como o vosso pai!» Os judeus replicaram: «Nós não somos filhos ilegítimos. Temos apenas um Pai , que é Deus.»",
  "v42": "Jesus respondeu: «Se Deus fosse na verdade o vosso Pai, seriam meus amigos, porque saí de Deus e vim dele. Eu porém não vim por minha iniciativa; foi ele que me enviou.",
  "v43": "Por que é que não compreendem aquilo que eu digo? É porque não querem aceitar a minha doutrina.",
  "v44": "O vosso pai é o Diabo e o que vocês querem é fazer aquilo que lhe agrada. Ele foi assassino desde o princípio. Nunca esteve ao lado da verdade, porque nele não há verdade. Quando diz mentiras fala do que lhe é próprio, porque é mentiroso e é o pai da mentira.\n ",
  "v45": "Eu, pelo contrário, digo-vos a verdade e por isso é que não acreditam em mim.",
  "v46": "Quem dentre vós pode provar que eu tenho algum pecado? E se vos digo a verdade, por que é que não acreditam em mim?",
  "v47": "Quem é de Deus escuta as palavras de Deus. Por isso, vocês não me escutam, porque não são de Deus.»\n ",
  "v48": "Os judeus replicaram: «Não temos nós razão ao afirmar que não passas de um samaritano e estás possesso do Demónio ? .»",
  "v49": "Jesus disse-lhes: «Não estou possesso do Demónio. Apenas procuro honrar o meu Pai , ao passo que vocês insultam-me.",
  "v50": "Eu não procuro a minha glória, mas há alguém que a procura e faz justiça .",
  "v51": "Fiquem sabendo isto: quem obedece à minha palavra nunca mais há de morrer.»\n ",
  "v52": "Os judeus acusaram-no: «Agora estamos certos de que estás possesso do Demónio. Abraão morreu, todos os profetas morreram, e tu vens-nos dizer: quem obedece à minha palavra nunca mais há de morrer?",
  "v53": "Porventura és mais importante do que o nosso pai Abraão? Ele morreu e os profetas também morreram. Afinal, quem pretendes tu ser?»",
  "v54": "Retorquiu-lhes Jesus: «Se eu quisesse honrar-me a mim mesmo, a minha honra de nada valia. Mas quem me honra é o meu Pai, aquele de quem dizem: “É o nosso Deus.”",
  "v55": "Mas vocês não o conhecem; eu conheço-o. E se dissesse que o não conhecia, era mentiroso tal como vós. Mas eu conheço-o e faço o que ele diz.",
  "v56": "Abraão, o vosso antepassado, alegrou-se com a ideia de poder presenciar a minha vinda. Viu e ficou feliz.»\n ",
  "v57": "Disseram-lhe ainda os judeus: «Ainda não tens cinquenta anos e dizes que viste Abraão?»",
  "v58": "Jesus afirmou-lhes: «Fiquem sabendo que, antes de Abraão nascer, já eu era aquele que sou .»\n ",
  "v59": "Então pegaram em pedras para lhe atirar, mas Jesus escondeu-se e saiu do templo .",
  "source": "https://www.bible.com/bible/228/JHN.8.BPT09DC"
}