{
  "v1": "Depois de ter falado desta maneira, Jesus levantou os olhos para o céu e disse: « Pai , chegou a minha hora. Mostra a glória do teu Filho, para que ele mostre também a tua.",
  "v2": "Tu entregaste ao teu Filho autoridade sobre toda a Humanidade, para conceder a vida eterna a todos os que lhe confiaste.",
  "v3": "E a vida eterna consiste em conhecerem-te como único Deus verdadeiro e a Jesus Cristo , a quem enviaste.\n ",
  "v4": "Manifestei neste mundo a tua glória, pois cumpri a missão de que me encarregaste.",
  "v5": "Dá-me, pois, ó Pai, a glória que eu tinha junto de ti, antes de o mundo ser mundo.",
  "v6": "Dei-te a conhecer àqueles que me confiaste, tirando-os do mundo. Eles eram teus, mas tu entregaste-mos e eles guardaram a tua palavra.",
  "v7": "Agora sabem que tudo quanto eu tenho é de ti que vem.",
  "v8": "Confiei-lhes as palavras que tu me deste e eles aceitaram-nas. Compreenderam verdadeiramente que eu vim de ti e creram que tu me enviaste.",
  "v9": "Peço-te por eles; não pelos que são do mundo, mas por aqueles que me deste, porque são teus.",
  "v10": "Tudo o que é meu é teu e tudo o que é teu é meu. E a minha glória vai aparecer neles.",
  "v11": "Eu deixo o mundo e vou para junto de ti, mas eles ainda ficam no mundo. Pai santo , protege-os pelo poder do teu nome, para que eles sejam um, como tu e eu somos um.",
  "v12": "Enquanto estive com eles no mundo, protegi-os em teu nome, nome que tu me deste. Guardei-os e nenhum deles se perdeu, a não ser aquele que se havia de perder, para que se cumprisse o que diz a Sagrada Escritura .\n ",
  "v13": "Agora vou para ti e falo enquanto estou ainda neste mundo, para que a minha alegria os encha profundamente.",
  "v14": "Entreguei-lhes a tua palavra e o mundo tem-lhes ódio, porque eles não são do mundo, como eu também não sou.",
  "v15": "Não te peço que os tires do mundo, mas que os defendas das forças do mal.",
  "v16": "Eles não pertencem ao mundo, como eu também não pertenço.",
  "v17": "Faz com que te sirvam pela verdade. Santifica-os pela verdade; a tua palavra é a verdade.",
  "v18": "Eu envio-os para o mundo, como tu me enviaste também.",
  "v19": "Eu ofereço a minha vida por eles, para que também eles sejam santificados pela verdade.\n ",
  "v20": "Não te peço apenas por eles, mas também por aqueles que crerem em mim por meio da sua pregação,",
  "v21": "e para que todos sejam um. Pai, que eles estejam tão unidos a nós, como tu o estás a mim e eu a ti. Desta maneira, o mundo há de acreditar que tu me enviaste.",
  "v22": "Dei-lhes a mesma glória que me deste, para que vivam em perfeita unidade como nós.\n ",
  "v23": "Eu vivo neles e tu vives em mim. Deste modo a sua união será perfeita e o mundo há de saber que me enviaste e que os amas como a mim.\n ",
  "v24": "Pai! Que todos aqueles que me deste estejam onde eu estiver, para que possam contemplar a glória que me deste, porque tu amaste-me antes que o mundo fosse mundo.",
  "v25": "Pai bondoso, o mundo não te conhece, mas eu conheço-te, e estes também já sabem que fui enviado por ti.",
  "v26": "Eu dei-lhes a conhecer quem tu és, e vou continuar a fazê-lo, para que eles se amem, como tu me amas, e o meu amor esteja neles.»",
  "source": "https://www.bible.com/bible/228/JHN.17.BPT09DC"
}