{
  "v1": "Havia entre os fariseus um homem chamado Nicodemos, que era um dos chefes dos judeus.",
  "v2": "Durante a noite foi ter com Jesus e disse-lhe: «Mestre, sabemos que Deus te enviou para nos ensinares. Ninguém pode realizar os sinais que tu fazes, se Deus não estiver com ele.»",
  "v3": "Jesus respondeu-lhe: «Fica sabendo que ninguém pode ver o reino de Deus se não nascer de novo .»",
  "v4": "Nicodemos perguntou-lhe então: «Como é que um homem idoso pode voltar a nascer? Pode entrar no ventre de sua mãe e nascer outra vez?»",
  "v5": "Jesus respondeu: «Fica sabendo que só quem nascer da água e do Espírito é que pode entrar no reino de Deus.",
  "v6": "O que nasce de pais humanos é apenas humano, o que nasce do espírito é espiritual.",
  "v7": "Não te admires por eu te dizer: é preciso nascer de novo.",
  "v8": "O vento sopra onde quer; ouves o seu ruído, mas não sabes donde vem nem para onde vai. Assim acontece também com aquele que nasce do Espírito.»\n ",
  "v9": "Nicodemos insistiu: «Como é que isso pode ser?»",
  "v10": "Jesus respondeu: «Tu és um dos mestres do povo de Israel e não sabes estas coisas?",
  "v11": "Repara bem no que te vou dizer: quando falamos é porque sabemos e quando afirmamos alguma coisa é porque vimos, mas não querem aceitar o que eu vos digo.",
  "v12": "Se não acreditam em mim quando vos falo das coisas deste mundo, como podem crer quando vos falar das do Céu?",
  "v13": "Ninguém subiu ao céu a não ser o Filho do Homem que veio do Céu .",
  "v14": "Assim como Moisés levantou a serpente de bronze no deserto , assim também é necessário que o Filho do Homem seja levantado",
  "v15": "para que todo aquele que nele crer tenha a vida eterna.\n ",
  "v16": "Deus amou de tal modo o mundo que entregou o seu Filho único, para que todo o que nele crer não se perca, mas tenha a vida eterna.",
  "v17": "Não foi para condenar o mundo que Deus lhe enviou o seu Filho, mas sim para que o mundo fosse salvo por ele.",
  "v18": "Quem crê nele não é condenado, mas quem não crê já está condenado, porque não acreditou no nome do Filho único de Deus.\n ",
  "v19": "O motivo da condenação é este: a luz veio ao mundo, mas o mundo preferiu as trevas porque as suas obras eram más.",
  "v20": "De facto, quem faz o mal detesta a luz e foge dela, para que as suas más obras não sejam descobertas;",
  "v21": "mas o que pratica a verdade, aproxima-se da luz e assim mostra publicamente que as suas obras foram feitas segundo a vontade de Deus.»\n ",
  "v22": "Jesus foi mais tarde para a região da Judeia, com os discípulos . Passou lá algum tempo com eles e batizava .",
  "v23": "João estava também a batizar em Enon, perto de Salim , pois havia ali muita água, e o povo ia ter com ele para ser batizado.",
  "v24": "Nessa altura, ainda João não tinha sido preso .\n ",
  "v25": "Um certo dia, levantou-se uma discussão entre alguns discípulos de João e um judeu a respeito das cerimónias de purificação .",
  "v26": "Foram por isso ter com João e disseram-lhe: «Mestre, aquele homem que estava contigo na outra margem do Jordão e do qual deste testemunho, anda agora a batizar e toda a gente vai ter com ele.»",
  "v27": "João respondeu: «O homem não pode conseguir nada se não lhe for dado por Deus.",
  "v28": "Vós mesmos sois testemunhas de que eu disse: Eu não sou o Messias mas apenas o que foi enviado adiante dele .",
  "v29": "O noivo é aquele a quem pertence a noiva e o amigo do noivo participa na boda e escuta a voz do noivo e regozija-se em ouvi-lo. Assim, também a minha alegria está agora completa.",
  "v30": "Ele é que deve crescer em importância e eu diminuir.",
  "v31": "Aquele que vem lá do alto está acima de todos os outros. Quem vem da Terra pertence à Terra e fala das coisas terrenas. O que vem do céu está acima de todos os outros;",
  "v32": "fala como testemunha do que lá viu e ouviu, mas ninguém aceita o que ele diz.",
  "v33": "Aceitar o seu testemunho é reconhecer que Deus é verdadeiro,",
  "v34": "porque aquele que Deus enviou fala as palavras de Deus e não dá o Espírito por medida.",
  "v35": "O Pai ama o Filho e deu-lhe poder sobre todas as coisas.",
  "v36": "Aquele que acredita no Filho tem a vida eterna; quem não se deixa convencer pelo Filho não tem parte nessa vida, mas sobre ele recai o castigo de Deus.»",
  "source": "https://www.bible.com/bible/228/JHN.3.BPT09DC"
}