{
  "v1": "Entretanto, juntaram-se ali milhares de pessoas, que até se atropelavam umas às outras. Jesus começou por dizer primeiro aos discípulos : «Tenham cuidado com o fermento dos fariseus ; isto é, o seu fingimento.",
  "v2": "Não há nada encoberto que não venha a descobrir-se, nem há nada escondido que não venha a saber-se.",
  "v3": "Por isso, tudo o que disserem na escuridão será ouvido à luz do dia, e aquilo que segredarem dentro de casa será apregoado em cima dos telhados.»\n ",
  "v4": "Jesus continuou: «Digo-vos meus amigos: não temam os que matam o corpo e depois não podem fazer mais nada.",
  "v5": "Eu vou dizer-vos a quem devem temer: temam a Deus que, depois de tirar a vida, pode ainda lançar no inferno. A ele é que devem temer.»\n ",
  "v6": "E disse ainda: «Não se vendem cinco pássaros por duas moedas? No entanto, Deus não se esquece de nenhum deles.",
  "v7": "Pois bem, até os cabelos da vossa cabeça estão todos contados. Portanto, não temam, porque valem mais do que muitos pássaros.»\n ",
  "v8": "«Digo-vos ainda que a todo aquele que se declarar a meu favor diante dos outros, o Filho do Homem fará o mesmo por ele diante dos anjos de Deus.",
  "v9": "Mas àquele que me negar diante dos outros, também ele o negará diante dos anjos de Deus.",
  "v10": "Deus perdoará àquele que disser alguma coisa contra o Filho do Homem , mas não perdoará ao que blasfemar contra o Espírito Santo .",
  "v11": "Quando vos levarem às casas de oração, ou à presença dos chefes e das autoridades, não se preocupem como terão de se defender ou com aquilo que terão de dizer,",
  "v12": "porque o Espírito Santo vos ensinará, nessa altura, o que deverão dizer.»\n ",
  "v13": "Alguém do meio da multidão pediu a Jesus: «Mestre, diz ao meu irmão que divida a herança comigo.»",
  "v14": "Mas Jesus respondeu: «Amigo, quem me deu o direito de vos julgar ou fazer partilhas?»",
  "v15": "Depois dirigiu-se à multidão: «Tenham cuidado! Não se deixem dominar pela ganância, porque a vida de qualquer pessoa não depende da abundância dos seus bens.»\n ",
  "v16": "A seguir apresentou-lhes esta parábola : «A quinta dum certo rico tinha dado uma grande colheita.",
  "v17": "E o rico pôs-se a pensar assim: “Que hei de eu fazer? Não tenho onde guardar a minha colheita!",
  "v18": "Já sei: deito abaixo os celeiros e faço outros maiores, onde guardarei o trigo e todos os meus bens.",
  "v19": "Depois poderei dizer para comigo: És feliz! Tens em depósito tantos bens que te vão dar para muitos anos. Não te rales: come, bebe e diverte-te.”",
  "v20": "Mas Deus advertiu-o: “Louco, esta noite vais morrer, e o que tens guardado para quem será?”»\n ",
  "v21": "Jesus concluiu: «Assim acontecerá àqueles que só amontoam riquezas para si, mas que não são ricos aos olhos de Deus.»\n ",
  "v22": "E continuou a falar aos discípulos : «É por isso que eu vos digo: não andem preocupados com o que hão de comer, nem com a roupa de que precisam para vestir.",
  "v23": "A vida é mais do que a comida e o corpo é mais do que a roupa.",
  "v24": "Reparem nos corvos: nem semeiam, nem colhem, nem têm despensas, nem celeiros, mas Deus dá-lhes de comer. Ora vocês valem muito mais do que as aves.",
  "v25": "Quem é que, por mais que se preocupe, poderá prolongar um pouco o tempo da sua própria vida?",
  "v26": "Portanto, se nem as coisas mais pequenas são capazes de fazer, por que se preocupam com as outras?",
  "v27": "Reparem como crescem os lírios que não fiam nem tecem. Contudo, digo-vos que nem o rei Salomão, que era riquíssimo, se vestiu como qualquer deles.",
  "v28": "Ora se Deus veste assim as plantas, que hoje estão no campo e amanhã são queimadas, quanto mais vos há de vestir ó gente sem fé?",
  "v29": "Portanto, não estejam preocupados nem inquietos com o que hão de comer e beber.",
  "v30": "Os pagãos é que se preocupam com tudo isso, mas o vosso Pai sabe muito bem do que precisam.",
  "v31": "Procurem primeiro o reino de Deus que tudo isso vos será dado.»\n ",
  "v32": "Jesus continuou: «Não tenham medo, pequeno rebanho! O vosso Pai achou por bem dar-vos o seu reino.",
  "v33": "Vendam o que têm e deem o dinheiro aos pobres. Arranjem bolsas que nunca se estraguem e depositem no Céu uma riqueza que não se esgota. Ali não chegam os ladrões, nem a traça.",
  "v34": "Pois onde tiverem a vossa riqueza, aí terão o coração .»\n ",
  "v35": "Jesus acrescentou ainda: «Estejam sempre preparados e de lanternas acesas.",
  "v36": "Façam como aqueles empregados que estão à espera do patrão, que há de voltar duma festa de casamento, para lhe abrirem a porta quando ele bater.",
  "v37": "Felizes são aqueles que o patrão encontrar acordados quando chegar. Acreditem no que vos digo: o patrão irá convidá-los a sentarem-se à mesa e será ele próprio a servi-los.",
  "v38": "Quer ele chegue à meia-noite quer de madrugada, felizes os que se mantiverem acordados.",
  "v39": "Lembrem-se disto: se o dono da casa soubesse a que horas vinha o ladrão não deixaria arrombar a casa.",
  "v40": "Portanto, estejam também preparados, porque o Filho do Homem virá quando menos o esperam.»\n ",
  "v41": "Pedro perguntou-lhe: «Senhor, esta parábola é só para nós, ou é para toda a gente?»",
  "v42": "Jesus respondeu: «Como poderá mostrar-se fiel e prudente o empregado a quem o patrão deixou a tomar conta dos outros, para lhes dar a comida a horas?",
  "v43": "Feliz será aquele empregado a quem o patrão, quando vier, encontrar a proceder assim.",
  "v44": "Digo-vos que certamente o fará administrador de todos os seus bens.",
  "v45": "Mas que acontecerá se aquele empregado disser para consigo: “O meu patrão ainda se demora” e então começar a maltratar os colegas e se puser a comer e beber até ficar embriagado?",
  "v46": "Quando o patrão chegar, em dia e hora em que ele menos espera, irá aplicar-lhe um grande castigo, condenando-o como infiel.",
  "v47": "Este empregado, que conhecia a vontade do patrão, mas não se preparou nem fez nada de acordo com o que ele queria, será bastante castigado.",
  "v48": "Porém, o empregado que por ignorância fez coisas erradas será menos castigado. A quem muito for dado, muito se exigirá, e a quem muito for confiado, mais ainda se pedirá.»\n ",
  "v49": "Prosseguiu Jesus: «Eu vim lançar fogo à Terra e quem me dera que já estivesse a arder!",
  "v50": "Tenho que passar por uma dura prova e estou angustiado até que isso aconteça!",
  "v51": "Julgam que vim trazer paz ao mundo? De modo nenhum: o que eu vim trazer foi a divisão.",
  "v52": "Pois daqui em diante, se houver cinco pessoas numa família, três estarão contra as outras duas, e as duas contra as três.",
  "v53": "Os pais estarão contra os filhos, e os filhos contra os pais; as mães contra as filhas, e as filhas contra as mães; as sogras contra as noras, e as noras contra as sogras.»\n ",
  "v54": "E disse também à multidão: «Quando veem uma nuvem levantar-se no Poente dizem logo: “Vem lá chuva.” E assim acontece.",
  "v55": "Quando o vento sopra do Sul, dizem: “Vai haver muito calor.” E assim acontece.",
  "v56": "Hipócritas! Se sabem compreender os sinais da Terra e do Céu, como é que não compreendem os da época em que vivem?",
  "v57": "Como é que não sabem julgar devidamente as coisas?»\n ",
  "v58": "E acrescentou: «Quando tiveres que ir com um adversário à presença das autoridades, procura fazer as pazes com ele pelo caminho, não vá ele levar-te ao juiz e o juiz te entregue ao oficial de justiça para te meter na prisão.",
  "v59": "Digo-te que não sairás dali enquanto não pagares o último cêntimo.»",
  "source": "https://www.bible.com/bible/228/LUK.12.BPT09DC"
}