{
  "v1": "No domingo de manhãzinha, as mulheres levaram os perfumes que tinham preparado e foram ao túmulo.",
  "v2": "Nisto, viram que a pedra que tapava a entrada do sepulcro tinha sido rodada para o lado.",
  "v3": "Entraram, mas não encontraram o corpo do Senhor Jesus.",
  "v4": "Estavam ainda sem saber o que haviam de fazer, quando viram dois homens de pé junto delas, vestidos com roupas brilhantes.",
  "v5": "Elas baixaram os olhos para o chão, cheias de medo, mas eles disseram-lhes: «Por que procuram entre os mortos aquele que está vivo?",
  "v6": "Não está aqui, mas ressuscitou. Não se lembram do que ele vos disse, quando ainda estava na Galileia,",
  "v7": "que é preciso que o Filho do Homem seja entregue ao poder dos maus, que seja pregado numa cruz e que ao terceiro dia ressuscite?»",
  "v8": "Elas então lembraram-se daquelas palavras.",
  "v9": "Saíram do túmulo e foram dizer tudo isto aos onze apóstolos e a todos os demais.",
  "v10": "Essas mulheres eram Maria Madalena, Joana e Maria, mãe de Tiago, e ainda outras que também confirmavam isso.",
  "v11": "Mas os apóstolos acharam que aquelas coisas que as mulheres contaram não faziam sentido e não acreditaram nelas.",
  "v12": "No entanto, Pedro levantou-se e correu até ao sepulcro. Inclinou-se, viu apenas as ligaduras e voltou para casa admirado com o que tinha acontecido .\n ",
  "v13": "Nesse mesmo dia iam dois dos discípulos para uma aldeia chamada Emaús, a cerca de onze quilómetros de Jerusalém.",
  "v14": "Pelo caminho conversavam a respeito de tudo o que sucedera.",
  "v15": "No meio da conversa, Jesus aproximou-se e pôs-se a caminho com eles.",
  "v16": "Mas os seus olhos estavam incapazes de o reconhecer.",
  "v17": "Jesus perguntou-lhes: «Que é que vão a discutir pelo caminho?» Eles pararam, com ar muito triste.",
  "v18": "Um deles, que se chamava Cléofas, respondeu: «Serás tu o único visitante que não sabe o que se passou em Jerusalém nestes últimos dias?»",
  "v19": "E ele: «Mas que aconteceu?» Eles responderam: «Aquilo que se passou com Jesus de Nazaré que era um profeta poderoso em obras e palavras, diante de Deus e de toda a gente.",
  "v20": "Os nossos chefes dos sacerdotes e as nossas autoridades entregaram-no para ser condenado à morte e pregaram-no numa cruz.",
  "v21": "E nós esperávamos que fosse ele quem viria libertar Israel! Mas com todas estas coisas, já lá vão três dias desde que isto aconteceu.",
  "v22": "É verdade que algumas mulheres do nosso grupo nos deixaram em sobressalto, porque foram de madrugada ao sepulcro",
  "v23": "e não encontraram lá o corpo. Depois vieram dizer-nos que tinham tido uma visão de anjos a anunciar-lhes que ele estava vivo.",
  "v24": "Alguns dos nossos companheiros foram logo ao sepulcro e encontraram tudo como as mulheres tinham dito. Mas a Jesus não o viram!»\n ",
  "v25": "Jesus, por fim, disse-lhes: «Mas que falta de entendimento e que lentidão a vossa para acreditar em tudo o que os profetas disseram!",
  "v26": "Então o Messias não tinha que sofrer tudo isso antes de ser glorificado?»",
  "v27": "E pôs-se a explicar-lhes o que acerca dele se dizia em todas as Escrituras , começando pelos livros de Moisés e seguindo por todos os livros dos profetas.\n ",
  "v28": "Quando chegaram à aldeia para onde iam, Jesus fez como quem ia para mais longe.",
  "v29": "Mas eles convenceram-no a ficar: «Fica connosco, porque já se está a fazer tarde; já é quase noite.» Jesus entrou e ficou com eles.",
  "v30": "Quando estavam à mesa, pegou no pão, deu graças a Deus, partiu-o e dividiu-o com eles.",
  "v31": "Foi nessa altura que se lhes abriu o entendimento e o reconheceram, mas nisto ele desapareceu.",
  "v32": "Diziam então um para o outro: «Não é verdade que o coração nos ardia no peito, quando ele nos vinha a falar pelo caminho e nos explicava as Escrituras?»\n ",
  "v33": "Levantaram-se imediatamente e voltaram para Jerusalém, onde encontraram os onze apóstolos reunidos com outros companheiros",
  "v34": "que lhes disseram: «É verdade que o Senhor ressuscitou! Simão já o viu!»",
  "v35": "Os dois que vieram de Emaús contaram-lhes então o que lhes acontecera pelo caminho, e como o tinham reconhecido no partir do pão.\n ",
  "v36": "Estavam a descrever estas coisas, quando Jesus apareceu no meio deles e disse: «A paz esteja convosco.»",
  "v37": "Assustaram-se e ficaram cheios de medo, porque pensavam que era um fantasma.",
  "v38": "Mas Jesus tranquilizou-os dizendo: «Por que é que se assustam, e por que têm tantas dúvidas a meu respeito?",
  "v39": "Olhem para as minhas mãos e para os meus pés. Sou eu mesmo. Toquem-me e vejam, porque um espírito não tem carne nem ossos, como veem que eu tenho.»",
  "v40": "Ao dizer isto, mostrou-lhes as mãos e os pés .",
  "v41": "Mas até lhes custava a acreditar, tão cheios de alegria e de admiração eles estavam. Então Jesus perguntou-lhes: «Têm aqui alguma coisa para comer?»",
  "v42": "Deram-lhe uma posta de peixe assado,",
  "v43": "que comeu à vista deles.\n ",
  "v44": "Jesus acrescentou ainda: «O que eu vos tinha dito, quando andávamos juntos, é que tudo o que estava escrito a meu respeito na Lei de Moisés , nos livros dos profetas e nos Salmos, tinha de se cumprir.»",
  "v45": "Depois abriu-lhes o entendimento para compreenderem as Escrituras",
  "v46": "e disse-lhes: «É assim que está escrito: que o Messias tinha de morrer, que ao terceiro dia havia de ressuscitar dos mortos",
  "v47": "e que em seu nome se havia de pregar a mensagem sobre o arrependimento e o perdão dos pecados a todas as nações, começando em Jerusalém.",
  "v48": "São vocês as testemunhas de tudo isto;",
  "v49": "e como tal vou enviar-vos, eu próprio, o que meu Pai prometeu. Devem esperar aqui em Jerusalém, até que recebam o poder que vos há de vir do Céu.»\n ",
  "v50": "Jesus levou-os depois para fora da cidade, para os lados de Betânia. Ali levantou as mãos e abençoou-os.",
  "v51": "Enquanto os abençoava, afastou-se e foi elevado ao Céu.",
  "v52": "Eles adoraram-no e voltaram para Jerusalém muito contentes;",
  "v53": "e estavam constantemente no templo dando graças a Deus.",
  "source": "https://www.bible.com/bible/228/LUK.24.BPT09DC"
}