{
  "v1": "Nessa ocasião chegaram algumas pessoas que contaram a Jesus que Pilatos tinha mandado matar uns homens da Galileia, quando estavam a oferecer a Deus sacrifícios de animais. Deste modo se misturou o sangue deles com o dos animais sacrificados.",
  "v2": "Na sequência disso Jesus disse-lhes: «Julgam que esses eram mais pecadores do que os outros galileus, lá porque foram mortos dessa maneira?",
  "v3": "Digo-vos que se enganam e que morrerão como eles, se não se arrependerem .",
  "v4": "Julgam também que aqueles dezoito que morreram, quando a torre de Siloé lhes caiu em cima, tinham mais culpas do que os outros habitantes de Jerusalém?",
  "v5": "Pois digo-vos que se enganam e que morrerão como eles, se não se arrependerem.»\n ",
  "v6": "Jesus apresentou-lhes esta parábola : «Havia um homem que tinha uma figueira plantada na sua vinha. Foi lá ver se tinha figos e não encontrou nenhum.",
  "v7": "Ordenou então ao homem que lá trabalhava: “Escuta! Há três anos que venho procurar figos a esta figueira e não encontro nada. Portanto, corta-a. Por que há de ela continuar a ocupar o terreno?”",
  "v8": "Mas o trabalhador respondeu: “Deixa-a ficar ainda este ano, que eu vou cavar em volta e deitar-lhe estrume.",
  "v9": "Talvez assim dê fruto. Se não der, manda-a cortar então.”»\n ",
  "v10": "Num certo sábado Jesus estava a ensinar numa sinagoga .",
  "v11": "Havia lá uma mulher que há dezoito anos estava doente. Andava muito curvada, sem se poder endireitar, porque estava possessa dum espírito mau .",
  "v12": "Quando Jesus a viu, chamou-a e disse: «Mulher, estás livre do teu mal.»",
  "v13": "Pôs as mãos sobre ela e nesse momento a mulher endireitou-se e começou logo a dar glória a Deus.",
  "v14": "Mas o dirigente da sinagoga ficou indignado por Jesus ter feito uma cura ao sábado e disse ao povo: «Há seis dias na semana em que se deve trabalhar. Venham cá nesses dias para serem curados, mas não ao sábado.»",
  "v15": "O Senhor respondeu: «Hipócritas! Haverá alguém que ao sábado não desprenda da manjedoura o boi ou o burro, para o levar a beber?",
  "v16": "Ora esta mulher, que também pertence ao povo de Abraão, estava presa por Satanás há dezoito anos. Por que motivo não havia ela de ficar livre da sua doença, embora seja sábado?»",
  "v17": "Esta resposta de Jesus deixou envergonhados os seus inimigos. Mas o povo mostrava-se alegre com todas as maravilhas que Jesus fazia.\n ",
  "v18": "Jesus continuou: «A que é semelhante o reino de Deus ? Com que o hei de comparar?",
  "v19": "É semelhante a um grão de mostarda que alguém semeia na sua horta. A planta cresce, até se fazer árvore, e as aves fazem ninho nos seus ramos.»\n ",
  "v20": "Disse também: «A que hei de comparar ainda o reino de Deus?",
  "v21": "Ao fermento que uma mulher mistura em três medidas de farinha e faz levedar toda a massa.»\n ",
  "v22": "Jesus dirigia-se para Jerusalém e ensinava nas cidades e povoados por onde passava.",
  "v23": "Houve alguém que lhe perguntou: «Senhor, são poucos os que se salvam?» E ele respondeu:",
  "v24": "«Esforcem-se por entrar pela porta estreita, pois digo-vos que muitos hão de procurar entrar e não vão conseguir.",
  "v25": "Depois de o dono da casa se levantar e vos fechar a porta, ficando de fora, hão de bater e dizer: “Senhor, abre-nos a porta.” Mas ele responderá: “Não sei donde são.”",
  "v26": "Então hão de dizer-lhe: “Comemos e bebemos contigo e ensinaste nas nossas ruas.”",
  "v27": "Mas ele responderá: “Já vos disse que não sei donde são: Afastem-se de mim todos, malfeitores!”",
  "v28": "Irão chorar e ranger os dentes quando virem Abraão, Isaac, Jacob e todos os profetas no reino de Deus , enquanto vocês são postos fora.",
  "v29": "Mas virão pessoas do Oriente e do Ocidente, do Norte e do Sul, para tomar lugar no reino de Deus.",
  "v30": "Alguns dos que agora são os últimos, serão os primeiros; enquanto outros que agora são os primeiros, serão os últimos.»\n ",
  "v31": "Naquele momento, alguns fariseus foram ter com Jesus e disseram-lhe: «Vai-te embora daqui porque Herodes quer matar-te.»",
  "v32": "Mas Jesus respondeu: «Vão lá dizer a essa raposa que eu expulso espíritos maus e faço curas hoje e amanhã, mas ao terceiro dia termino.",
  "v33": "Porém, é preciso que eu siga o meu caminho nestes três dias, porque um profeta não pode morrer fora de Jerusalém.",
  "v34": "Oh Jerusalém, Jerusalém! Matas os profetas e apedrejas os mensageiros que Deus te envia! Quantas vezes eu quis juntar os teus habitantes, como uma galinha junta os pintainhos debaixo das asas, e tu não quiseste!",
  "v35": "Agora, vão ficar com a casa abandonada. E digo-vos que já não me hão de ver mais, senão quando chegar a altura em que disserem: Bendito seja aquele que vem em nome do Senhor .»",
  "source": "https://www.bible.com/bible/228/LUK.13.BPT09DC"
}