{
  "v1": "Jesus disse aos seus discípulos : «Havia um homem rico que tinha um feitor. Foram-lhe dizer que esse feitor desperdiçava os seus bens.",
  "v2": "Ele chamou-o: “Que é isso que me têm dito de ti? Apresenta-me contas, porque vais deixar de trabalhar para mim.”",
  "v3": "O feitor disse para consigo: “Que hei de eu fazer, se o meu patrão me põe na rua? Cavar, não posso; de pedir esmola, tenho vergonha.",
  "v4": "Já sei o que vou fazer para quando for despedido ter quem me receba.”",
  "v5": "Chamou os devedores do patrão, um a um, e inquiriu do primeiro: “Quanto deves ao meu patrão?”",
  "v6": "Ele respondeu: “Cem medidas de azeite.” O feitor disse: “Pega lá depressa nas tuas contas, senta-te e escreve só cinquenta.”",
  "v7": "Depois perguntou a outro: “E tu, quanto deves?” Ele respondeu: “Cem sacos de trigo.” “Pega lá nas tuas contas e escreve só oitenta”, disse-lhe o feitor.",
  "v8": "O patrão acabou por elogiar o feitor desonesto pela habilidade que teve. Realmente aqueles que se ocupam das coisas deste mundo são mais espertos, nos negócios uns com os outros, do que os que se ocupam das coisas de Deus.\n ",
  "v9": "Também vos digo: aproveitem as riquezas desonestas para fazerem amigos, para ver se quando as riquezas se acabarem eles vos recebem no Céu!",
  "v10": "O que é honesto nas coisas sem importância também o será nas importantes. E quem é desonesto nas pequenas coisas também o é nas grandes.",
  "v11": "Mas se não forem honestos com as riquezas deste mundo, quem vos vai confiar as riquezas verdadeiras?",
  "v12": "E se não forem fiéis com aquilo que é dos outros, como querem que vos deem aquilo que vos pertence?",
  "v13": "Nenhum empregado pode servir dois patrões, porque ou não gosta dum deles e estima o outro, ou há de ser leal para um e desprezar o outro. Não podem servir a Deus e ao dinheiro.»\n ",
  "v14": "Os fariseus , que eram avarentos, ouviam tudo aquilo e faziam troça de Jesus.",
  "v15": "Mas ele disse-lhes: «Deus conhece-vos bem, mesmo que pretendam passar por bons. Pois aquilo que para os homens tem muito valor, nada vale para Deus.\n ",
  "v16": "Até ao tempo de João Batista, estavam em vigor a Lei de Moisés e os profetas . A partir daí anuncia-se a boa nova do reino de Deus e todos se esforçam por entrar nele.",
  "v17": "No entanto, é mais fácil acabar o Céu e a Terra do que cair uma só vírgula da lei.»\n ",
  "v18": "Disse mais: «Todo o homem que se separar da sua mulher e casar com outra, comete adultério. E o que casar com a separada também comete adultério.»\n ",
  "v19": "Acrescentou ainda: «Havia um rico que se vestia com fatos caríssimos e todos os dias fazia grandes festas.",
  "v20": "Havia também um pobre, chamado Lázaro, coberto de chagas, que costumava ir para a porta do rico,",
  "v21": "para ver se ao menos comia as migalhas que caíam da sua mesa. Até os cães vinham lamber-lhe as chagas.\n ",
  "v22": "O pobre morreu e foi levado pelos anjos de Deus para junto de Abraão. O rico também morreu e foi enterrado.",
  "v23": "No lugar de sofrimento, onde se encontrava, levantou os olhos e viu lá longe Abraão e Lázaro com ele.",
  "v24": "Disse então em voz alta: “Pai Abraão! Tem compaixão de mim e manda Lázaro molhar na água a ponta do dedo e vir refrescar-me a língua, porque sofro horrivelmente neste fogo!”",
  "v25": "Mas Abraão disse-lhe: “Lembra-te, meu filho, de que em toda a tua vida só tiveste coisas boas, enquanto Lázaro só teve males. Agora ele é consolado e tu atormentado.",
  "v26": "Além disso, há um grande abismo entre nós, de modo que nem os de cá podem passar para lá, nem os daí para aqui.”",
  "v27": "E o rico exclamou: “Peço-te, pai Abraão, que mandes Lázaro a casa do meu pai.",
  "v28": "Tenho cinco irmãos e se Lázaro lá fosse avisá-los já não vinham para este lugar de sofrimento.”",
  "v29": "Respondeu-lhe Abraão: “Para isso têm Moisés e os profetas . Que lhes prestem atenção.”",
  "v30": "Mas o rico retorquiu: “Não, pai Abraão. É que se alguém, dos que já morreram, fosse lá falar-lhes eles arrependiam-se dos pecados .”",
  "v31": "Mas Abraão respondeu: “Se não fazem caso de Moisés e dos profetas, também não acreditarão num morto que volte à vida.”»",
  "source": "https://www.bible.com/bible/228/LUK.16.BPT09DC"
}