{
  "v1": "Jesus observava os ricos a deitarem dinheiro na caixa das ofertas do templo .",
  "v2": "Viu também uma viúva muito pobre que lá deitou duas moedas com pouco valor.",
  "v3": "Jesus disse: «Garanto-vos que esta pobre viúva deitou na caixa mais do que todos os outros.",
  "v4": "É que eles deram do que lhes sobejava, mas ela, na sua pobreza, deu tudo o que tinha para viver.»\n ",
  "v5": "Estavam ali alguns a dizer que o templo era muito belo, com as suas pedras formosas, bem trabalhadas, e com as ofertas que o adornavam.",
  "v6": "«Lá virá o dia», afirmou Jesus, «em que tudo isto que aqui veem será deitado abaixo. Nem uma só destas pedras ficará no lugar.»\n ",
  "v7": "Perguntaram-lhe então: «Mestre, quando será isso e qual vai ser o sinal de que todas essas coisas estão para acontecer?»",
  "v8": "Ele respondeu: «Tenham cuidado e não se deixem enganar por ninguém! Virão muitos em meu nome a dizer: “Sou eu o Messias , está a chegar a hora!” Não vão atrás deles!",
  "v9": "E quando ouvirem dizer que há guerras e revoluções, não tenham medo. Estas coisas têm de acontecer primeiro, mas não quer dizer que já seja o fim.»",
  "v10": "E continuou: «As nações hão de entrar em luta umas com as outras e os países vão atacar-se uns aos outros.",
  "v11": "Haverá grandes terramotos, fomes e pestes em muitos lugares, hão de ver-se coisas espantosas e do céu virão grandes sinais.",
  "v12": "Mas antes de tudo isso, vocês serão presos e perseguidos, levados a julgamento nas sinagogas e lançados na prisão. Vão ter que comparecer diante de reis e governadores, por minha causa,",
  "v13": "e terão assim oportunidade para dar testemunho de mim.",
  "v14": "No entanto, convençam-se que não é preciso preocuparem-se com a própria defesa,",
  "v15": "porque eu vos darei palavras e sabedoria a que nenhum dos vossos inimigos poderá resistir, nem será capaz de contradizer.",
  "v16": "Serão atraiçoados pelos próprios pais, irmãos, parentes e amigos. E alguns serão mesmo levados à morte.",
  "v17": "Vão ser odiados por toda a gente por minha causa,",
  "v18": "mas nem um só cabelo das vossas cabeças se irá perder.",
  "v19": "Mantenham-se firmes até ao fim e serão salvos.»\n ",
  "v20": "«Quando virem Jerusalém cercada por exércitos, ficarão a saber que não tardará a ser destruída.",
  "v21": "Nessa altura, aqueles que estiverem na Judeia devem fugir para os montes. Os que estiverem dentro da cidade devem sair dela e os que estiverem nos campos não devem entrar nela,",
  "v22": "porque serão esses os dias de castigo em que se há de cumprir tudo o que diz a Escritura .",
  "v23": "Ai das mulheres que estiverem grávidas nessa altura e das que andarem a amamentar crianças, pois haverá grande miséria no país e este povo será muito castigado.",
  "v24": "Muitos serão mortos à espada e outros serão levados prisioneiros para todos os países. E Jerusalém será calcada aos pés pelos estrangeiros, até que termine o tempo deles.»\n ",
  "v25": "E disse mais: «Haverá sinais no Sol, na Lua e nas estrelas, e todas as nações da Terra ficarão aflitas e assustadas com o terrível bramido do mar agitado.",
  "v26": "Haverá quem desfaleça com medo do que vai acontecer em toda a Terra, porque as forças do espaço serão abaladas.",
  "v27": "Verão então o Filho do Homem chegar numa nuvem com grande poder e glória.",
  "v28": "Quando estas coisas começarem a acontecer, animem-se e levantem a cabeça porque já estará próxima a vossa salvação.»\n ",
  "v29": "Jesus apresentou-lhes depois outra parábola : «Reparem na figueira e em todas as outras árvores.",
  "v30": "Quando as suas folhas começam a aparecer, vê-se logo que o verão se aproxima.",
  "v31": "Do mesmo modo, quando virem acontecer estas coisas, fiquem sabendo que o reino de Deus está perto.",
  "v32": "Garanto-vos que tudo isso há de acontecer antes de desaparecer a gente deste tempo.",
  "v33": "Desaparecerão os Céus e a Terra, mas as minhas palavras não desaparecem!»\n ",
  "v34": "«Tenham muito cuidado! Não se deixem cair nos exageros do comer e do beber, nem se deixem absorver pelos muitos cuidados desta vida! Não vá acontecer que aquele dia vos apanhe de surpresa,",
  "v35": "pois ele virá como uma armadilha, sobre todos os habitantes da Terra.",
  "v36": "Estejam bem atentos e peçam sempre a Deus para que possam escapar a todas estas coisas que vão acontecer e para que possam apresentar-se firmes diante do Filho do Homem .»\n ",
  "v37": "Jesus passava os dias a ensinar no templo e ao cair da noite saía para ir descansar no Monte das Oliveiras.",
  "v38": "Toda a gente ia ter com ele ao templo logo de manhã para o ouvir.",
  "source": "https://www.bible.com/bible/228/LUK.21.BPT09DC"
}