{
  "v1": "Já muitos procuraram narrar, na devida ordem,",
  "v2": "o que nos foi transmitido por aqueles que assistiram a tudo, desde o princípio, e se tornaram servos da palavra.",
  "v3": "Também eu, depois de averiguar cuidadosamente tudo o que se passou desde o começo, achei conveniente escrever tudo isso para ti, ilustre Teófilo ,",
  "v4": "para que fiques seguro de quanto te ensinaram.\n ",
  "v5": "No tempo de Herodes , rei da Judeia, havia um sacerdote chamado Zacarias, que fazia parte da turma de Abias. A mulher de Zacarias chamava-se Isabel e era da família sacerdotal de Aarão.",
  "v6": "Tanto o marido como a esposa levavam uma vida justa perante Deus, cumprindo inteiramente os mandamentos e preceitos do Senhor.",
  "v7": "Mas não tinham filhos, porque Isabel era estéril, e nessa altura já os dois eram bastante idosos.\n ",
  "v8": "Um dia, estava Zacarias no templo a cumprir as suas obrigações como sacerdote, porque era a sua vez .",
  "v9": "Era costume entre os sacerdotes fazer-se um sorteio para ver quem devia entrar no santuário do templo, para oferecer incenso no altar . Dessa vez calhou a Zacarias.",
  "v10": "No momento em que oferecia o incenso, todo o povo orava do lado de fora.",
  "v11": "Apareceu então a Zacarias um anjo do Senhor, de pé, à direita do altar do incenso.",
  "v12": "Mal viu o anjo, assustou-se e ficou cheio de medo.",
  "v13": "Mas o anjo disse-lhe: «Não tenhas medo, Zacarias! Deus ouviu as tuas orações: Isabel, tua mulher, vai dar-te um filho e lhe darás o nome de João .",
  "v14": "Terás uma grande alegria e muita gente se vai alegrar também com esse nascimento.",
  "v15": "O teu filho será grande diante de Deus. Não beberá vinho, nem qualquer bebida alcoólica, e será cheio do Espírito Santo desde o ventre de sua mãe.",
  "v16": "Fará com que muitos israelitas voltem para o Senhor seu Deus.",
  "v17": "Ele irá adiante do Senhor com o espírito e o poder de Elias. Há de reconciliar os pais com os filhos e ensinará os rebeldes a seguir a sabedoria dos justos . Assim preparará o povo para receber o Senhor.»\n ",
  "v18": "Então Zacarias perguntou ao anjo: «Como posso ter a certeza disso, se já estou velho e a minha mulher também?»",
  "v19": "O anjo respondeu-lhe: «Eu sou Gabriel . Estou ao serviço de Deus e ele mandou-me falar contigo para te dar esta boa nova .",
  "v20": "Mas como não acreditaste no que te disse, vais ficar mudo, sem poder falar, até ao dia em que isso acontecer, pois tudo se realizará no tempo devido.»\n ",
  "v21": "O povo, que estava à espera de Zacarias, estranhava a sua demora no santuário.",
  "v22": "Quando ele saiu não conseguia falar, e eles perceberam que tinha tido uma visão. Falava-lhes por sinais e continuava mudo.\n ",
  "v23": "Ao acabar os dias de serviço no templo, Zacarias voltou para casa.",
  "v24": "Algum tempo depois Isabel ficou grávida e não saiu de casa durante cinco meses.",
  "v25": "«Deus foi bom para mim», dizia ela para consigo. «Agora já não tenho de que me envergonhar diante de ninguém.»\n ",
  "v26": "Quando Isabel estava grávida de seis meses, Deus mandou o anjo Gabriel a Nazaré, na província da Galileia,",
  "v27": "para falar com uma virgem chamada Maria que estava noiva de José, descendente do rei David.",
  "v28": "O anjo aproximou-se dela e disse-lhe: «Eu te saúdo, ó escolhida de Deus. O Senhor está contigo.»",
  "v29": "Maria ficou perturbada com estas palavras e perguntava a si própria o que queria dizer aquela saudação.",
  "v30": "Então o anjo continuou: «Não tenhas medo, Maria, pois foste abençoada por Deus.",
  "v31": "Ficarás grávida e terás um filho, a quem vais pôr o nome de Jesus.",
  "v32": "Ele será grande e será chamado o Filho do Deus altíssimo. O Senhor Deus lhe dará o trono do seu antepassado David.",
  "v33": "Governará para sempre os descendentes de Jacob e o seu reinado não terá fim.»\n ",
  "v34": "Maria perguntou então ao anjo: «Como é que isso pode ser, se nunca tive marido?»",
  "v35": "O anjo respondeu-lhe: «O Espírito Santo descerá sobre ti e o poder do Deus altíssimo te envolverá com a sua sombra. Por isso, o que vai nascer é santo e será chamado Filho de Deus.",
  "v36": "Também a tua parente Isabel vai ter um filho, apesar da sua muita idade. Dizia-se que era estéril, mas já está no sexto mês.",
  "v37": "É que para Deus não há nada impossível.»",
  "v38": "Maria disse então: «Eu sou a serva do Senhor. Cumpra-se em mim a tua palavra.» E o anjo retirou-se.\n ",
  "v39": "Por aqueles dias, Maria apressou-se em ir a uma povoação nas montanhas da Judeia.",
  "v40": "Entrou em casa de Zacarias e cumprimentou Isabel.",
  "v41": "Quando esta ouviu a saudação de Maria, a criança mexeu-se dentro dela. Isabel ficou cheia do Espírito Santo",
  "v42": "e disse em voz alta: «Abençoada és tu, mais do que todas as mulheres, e abençoado é o filho que de ti há de nascer!",
  "v43": "Que grande honra para mim ser visitada pela mãe do meu Senhor!",
  "v44": "Mal ouvi a tua saudação, logo a criança que trago dentro de mim saltou de alegria.",
  "v45": "Feliz daquela que acreditou, porque nela se cumprirá o que foi dito da parte do Senhor.»\n ",
  "v46": "Maria disse então:\n «A minha alma celebra a grandeza do Senhor\n ",
  "v47": "e o meu espírito se alegrou em Deus, meu Salvador,\n ",
  "v48": "porque ele olhou com amor para esta sua humilde serva !\n Daqui em diante toda a gente me vai chamar ditosa,\n ",
  "v49": "pois grandes coisas me fez o Deus poderoso.\n Ele é Santo!\n ",
  "v50": "Ele é sempre misericordioso para aqueles que o adoram,\n em todas as gerações.\n ",
  "v51": "Fez coisas grandiosas com o seu poder extraordinário.\n Dispersou os orgulhosos de pensamento e coração .\n ",
  "v52": "Derrubou os poderosos dos seus tronos\n e exaltou os humildes.\n ",
  "v53": "Encheu de bens os que têm fome\n e mandou embora os ricos de mãos vazias.\n ",
  "v54": "Ajudou o povo de Israel que o serve,\n lembrando-se dele com misericórdia.\n ",
  "v55": "Conforme tinha prometido aos nossos antepassados,\n a Abraão e seus descendentes para sempre.»\n ",
  "v56": "Maria ficou com Isabel cerca de três meses e depois voltou para casa.\n ",
  "v57": "Quando acabou o tempo, Isabel teve um menino.",
  "v58": "Os vizinhos e os parentes foram dar-lhe os parabéns com muita alegria, por verem que Deus tinha mostrado tão grande misericórdia com ela.\n ",
  "v59": "Quando o menino tinha oito dias foram circuncidá-lo e queriam pôr-lhe o nome de Zacarias, como o pai.",
  "v60": "Mas a mãe disse: «De maneira nenhuma! Ele vai chamar-se João.»",
  "v61": "Responderam-lhe: «Mas não há ninguém na tua família com esse nome!»",
  "v62": "E perguntaram por gestos ao pai do menino como é que ele queria que o filho se chamasse.",
  "v63": "Zacarias pediu então uma tabuinha e escreveu: «O nome dele é João.» E ficaram todos muito admirados.\n ",
  "v64": "Nesse momento, voltou a fala a Zacarias e ele pôs-se a dar louvores a Deus.",
  "v65": "Os vizinhos ficaram assustados com o que viram. E a notícia espalhou-se logo por toda a região montanhosa da Judeia.",
  "v66": "Todos os que ouviam falar do que tinha acontecido ficavam a pensar e perguntavam: «Que virá a ser este menino?» De facto, a mão do Senhor estava com ele.\n ",
  "v67": "Zacarias, o pai do menino, ficou cheio do Espírito Santo e pôs-se a profetizar dizendo:\n ",
  "v68": "«Bendito seja o Senhor, Deus de Israel,\n porque veio socorrer e salvar o seu povo.\n ",
  "v69": "Ele fez nascer entre nós um Salvador poderoso,\n descendente do seu servo David.\n ",
  "v70": "Desde há muito tempo que ele o prometeu,\n por meio dos seus santos  profetas ,\n ",
  "v71": "que nos ia livrar dos nossos inimigos\n e da mão de todos aqueles que nos odeiam;\n ",
  "v72": "que havia de tratar com misericórdia os nossos antepassados\n e lembrar-se da sua santa aliança ,\n ",
  "v73": "e da promessa que tinha feito com juramento\n ao nosso antepassado Abraão:\n ",
  "v74": "que nos ia livrar da mão dos nossos inimigos\n para podermos servi-lo sem receio,\n ",
  "v75": "com santidade e justiça\n todos os dias da nossa vida.\n ",
  "v76": "E tu, menino, serás chamado profeta do Altíssimo.\n Irás adiante do Senhor para lhe preparares os caminhos\n ",
  "v77": "dando conhecimento da salvação ao seu povo\n para perdão dos seus pecados ,\n ",
  "v78": "porque o nosso Deus é cheio de misericórdia.\n Ele fará brilhar entre nós uma luz que vem do Céu.\n ",
  "v79": "Essa luz iluminará os que se encontram na escuridão e na sombra da morte\n e guiará os nossos passos pelo caminho da paz.»\n ",
  "v80": "O rapazico desenvolvia-se no corpo e no espírito e viveu no deserto até ao dia em que se apresentou ao povo de Israel.",
  "source": "https://www.bible.com/bible/228/LUK.1.BPT09DC"
}