{
  "v1": "Jesus apresentou esta parábola para lhes mostrar que deviam orar sempre, sem nunca desanimar:",
  "v2": "«Havia numa certa povoação um juiz que não acreditava em Deus e não tinha respeito por ninguém.",
  "v3": "Nessa mesma povoação morava uma viúva que procurava muitas vezes o juiz e lhe dizia: “Faça-me justiça contra o meu inimigo.”",
  "v4": "Durante muito tempo o juiz não fez caso dela, mas depois pensou: “Apesar de eu não acreditar em Deus, nem ter consideração por ninguém,",
  "v5": "como esta viúva me anda a incomodar, vou fazer-lhe justiça para que ela não me faça esgotar a paciência.”»",
  "v6": "E o Senhor acrescentou: «Ora vejam lá o que faz o mau juiz.",
  "v7": "Não fará Deus justiça aos seus escolhidos que chamam por ele dia e noite? Acham que os vai fazer esperar muito?",
  "v8": "Pois eu afirmo-vos que Deus vos fará justiça sem demora. Mas quando o Filho do Homem vier, achará ele ainda fé sobre a terra?»\n ",
  "v9": "Jesus propôs mais outra parábola para alguns que se julgavam pessoas muito justas e desprezavam os outros:\n ",
  "v10": "«Dois homens foram ao templo para orar. Um deles era fariseu e o outro cobrador de impostos.",
  "v11": "O fariseu, altivo, orava assim: “Ó Deus, agradeço-te porque não sou como os outros, que são ladrões, injustos e adúlteros, nem como este cobrador de impostos que ali está.",
  "v12": "Jejuo duas vezes na semana e dou a décima parte de tudo o que ganho.”",
  "v13": "Mas o cobrador de impostos ficou à distância e nem sequer se atrevia a levantar os olhos para o céu; apenas batia com a mão no peito e dizia: “Ó meu Deus, tem compaixão de mim, que sou pecador!”»",
  "v14": "E Jesus concluiu: «Afirmo-vos que o cobrador de impostos foi para sua casa justificado aos olhos de Deus, ao contrário do fariseu. Pois todo aquele que se engrandece será humilhado e todo o que se humilha será engrandecido.»\n ",
  "v15": "Algumas pessoas levavam também criancinhas a Jesus para ele as abençoar, mas os discípulos , ao verem isso, repreendiam aquelas pessoas.",
  "v16": "Então Jesus mandou trazer as crianças: «Deixem-nas vir ter comigo! Não as estorvem, porque o reino de Deus é dos que são como elas.",
  "v17": "Lembrem-se disto: quem não receber o reino de Deus como uma criança não entrará nele.»\n ",
  "v18": "Um judeu importante perguntou a Jesus: «Bom Mestre, que hei de eu fazer para possuir a vida eterna?»",
  "v19": "«Por que me chamas bom?», respondeu-lhe Jesus. «Só Deus é bom e mais ninguém.",
  "v20": "Com certeza sabes os mandamentos: Não cometas adultério, não mates, não roubes, não dês falso testemunho e respeita o teu pai e a tua mãe .»",
  "v21": "«Desde rapaz que cumpro todos esses mandamentos», disse ele.",
  "v22": "Jesus ouviu-o e acrescentou: «Só te falta uma coisa: vai vender tudo o que tens e dá o dinheiro aos pobres. Ficarás assim com um tesouro no Céu. Depois segue-me.»",
  "v23": "Mas ele ficou desolado com aquelas palavras, porque era muito rico.\n ",
  "v24": "Quando Jesus o viu assim, comentou: «Como é difícil aos ricos entrar no reino de Deus !",
  "v25": "Sim, é mais fácil um camelo passar pelo fundo duma agulha do que um rico entrar no reino de Deus.»",
  "v26": "Os que ouviram isto perguntavam: «Neste caso quem é que pode salvar-se?»",
  "v27": "«Aquilo que é impossível aos homens, é possível a Deus», observou-lhes Jesus.\n ",
  "v28": "Então Pedro disse a Jesus: «Olha que nós deixámos tudo para sermos teus discípulos .»",
  "v29": "Jesus retorquiu-lhes: «Pois eu garanto-vos que todo aquele que tenha deixado casa, mulher, irmãos, pais ou filhos por causa do reino de Deus,",
  "v30": "receberá muito mais neste mundo, e no outro possuirá a vida eterna.»\n ",
  "v31": "Jesus chamou à parte os doze  discípulos : «Escutem! Vamos para Jerusalém, onde se cumprirá tudo o que os profetas escreveram acerca do Filho do Homem .",
  "v32": "Será entregue aos pagãos que vão troçar dele, insultá-lo e cuspir-lhe,",
  "v33": "bater-lhe e dar-lhe a morte. Mas ao terceiro dia ele há de ressuscitar.»",
  "v34": "Os discípulos não perceberam nada daquilo. Era para eles uma linguagem velada; coisas que eles não compreendiam.\n ",
  "v35": "Jesus estava quase a chegar à cidade de Jericó e à beira do caminho encontrava-se um cego a pedir esmola.",
  "v36": "Ao perceber que passava muita gente, o cego perguntou o que era.",
  "v37": "Disseram-lhe que era Jesus, o Nazareno , que ia a passar.",
  "v38": "Então ele gritou dali: «Jesus, Filho de David , tem compaixão de mim!»",
  "v39": "Os que iam à frente mandavam-no calar, mas ele gritava cada vez mais: « Filho de David , tem compaixão de mim!»",
  "v40": "Jesus parou e mandou-o chamar. Quando ele chegou, perguntou-lhe:",
  "v41": "«Que queres que eu te faça?» E ele respondeu: «Senhor, queria voltar a ver.»",
  "v42": "Jesus disse-lhe: «Pois vê! A tua fé te salvou.»",
  "v43": "Naquele mesmo instante o cego começou a ver; seguiu também com Jesus louvando a Deus pelo caminho. E toda a gente, vendo aquilo, também dava louvores a Deus.",
  "source": "https://www.bible.com/bible/228/LUK.18.BPT09DC"
}