{
  "v1": "Jesus ia passando por cidades e aldeias a proclamar o evangelho do reino de Deus e os Doze andavam com ele.",
  "v2": "Acompanhavam-no também algumas mulheres que ele tinha curado de espíritos maus e de doenças; entre elas, Maria Madalena, de quem tinha expulsado demónios ,",
  "v3": "Joana, mulher de Cuza, oficial da corte de Herodes , Susana e muitas outras que com os seus bens ajudavam Jesus e os discípulos .\n ",
  "v4": "Muita gente vinda de toda a parte continuava a procurar Jesus. Quando já havia uma multidão à sua volta, falou-lhes usando esta parábola :",
  "v5": "«Andava uma vez um homem a semear. Quando lançava a semente, uma parte caiu à beira do caminho, foi pisada e os pássaros comeram-na toda.",
  "v6": "Outra caiu em terreno pedregoso e, mal rompeu, secou por não haver humidade.",
  "v7": "Outra caiu entre espinhos e estes, ao crescerem, abafaram-na.",
  "v8": "Mas uma outra parte da semente caiu em boa terra, desenvolveu-se e produziu fruto à razão de cem grãos por semente.» E por fim, erguendo a voz, exclamou: «Quem tem ouvidos, preste atenção!»\n ",
  "v9": "Os discípulos perguntaram a Jesus o que queria dizer com aquela parábola .",
  "v10": "Ele explicou-lhes: «É-vos dado conhecer os mistérios do reino de Deus , mas aos outros serão apresentadas parábolas para que olhem mas não vejam, e oiçam mas não entendam .»\n ",
  "v11": "«O significado da parábola é este: A semente é a palavra de Deus.",
  "v12": "A que caiu junto do caminho representa as pessoas que escutam; mas vem o Diabo e tira-lhes a palavra do seu coração , para que não creiam e não sejam salvas.",
  "v13": "A semente que caiu em cima de pedras são aquelas pessoas que ouvem a palavra e a recebem com muita alegria. Mas como não ganham raízes, creem por algum tempo e desistem quando chegam as tentações.",
  "v14": "A que caiu entre os espinhos significa as pessoas que ouvem, mas acabam por se deixar sufocar pelas preocupações da vida, pelas riquezas e pelos prazeres, de modo que nunca chegam a dar fruto.",
  "v15": "E a semente que caiu em boa terra representa as pessoas que ouvem a palavra, com um coração bom e honesto, conservam-na com firmeza e dão fruto com perseverança.»\n ",
  "v16": "«Não há ninguém que acenda um candeeiro para o tapar com uma caixa ou para o colocar debaixo da cama. Põe-se antes num lugar em que alumie bem os que entram.",
  "v17": "Por isso não há nada que esteja escondido que não venha a descobrir-se: tudo o que é segredo virá sempre a ser conhecido e posto a claro.",
  "v18": "Oiçam bem o que eu vos digo: ao que tem, ser-lhe-á dado. E a quem não tem, até o que julga ter lhe será tirado.»\n ",
  "v19": "A mãe e os irmãos de Jesus foram ter com ele, mas não conseguiram aproximar-se por causa da multidão.",
  "v20": "Entretanto, alguém lhe disse: «Olha que a tua mãe e os teus irmãos estão lá fora à tua procura.»",
  "v21": "Mas Jesus respondeu: «A minha mãe e os meus irmãos são aqueles que ouvem a palavra de Deus e a praticam.»\n ",
  "v22": "Certo dia, entrou Jesus num barco com os discípulos e disse-lhes: «Vamos para a outra banda do lago .»",
  "v23": "Ora durante a travessia, Jesus adormeceu. Nisto, formou-se uma tempestade no lago, e entrava tanta água no barco, que já estavam em perigo de se afundar.",
  "v24": "Os discípulos acordaram Jesus e disseram-lhe: «Mestre, Mestre, estamos perdidos!» Ele levantou-se, deu ordem ao vento e às ondas; o vento parou e as ondas amansaram.",
  "v25": "Depois dirigiu-se aos discípulos: «Onde está a vossa fé?» Eles porém tremiam de medo e diziam uns para os outros, muito admirados: «Mas quem é este que até o vento e as ondas lhe obedecem!»\n ",
  "v26": "Navegaram seguidamente para o território de Gerasa, que fica do outro lado do lago em frente da Galileia.",
  "v27": "Quando Jesus saiu do barco, foi ter com ele um homem daquela terra que estava possesso de espíritos maus. Há muito tempo que não se vestia e não vivia em casa, mas nos sepulcros.",
  "v28": "Quando viu Jesus, caiu por terra gritando diante dele e disse em alta voz: «Que tenho eu a ver contigo, Jesus, Filho do Deus altíssimo? Peço-te que não me atormentes!»",
  "v29": "Ele disse isto porque Jesus dava ordens ao espírito mau para que saísse dele. Já muitas vezes o espírito mau se tinha apoderado dele. Prendiam-no com cadeias e correntes, mas ele rebentava tudo e era levado pelo espírito mau para lugares desertos.",
  "v30": "Jesus perguntou-lhe: «Qual é o teu nome?» Ele respondeu: «Chamo-me Legião.» Isto, porque estava possuído por muitos espíritos maus.",
  "v31": "E os demónios pediam a Jesus que não os mandasse para o abismo .\n ",
  "v32": "Ora andava a pastar ali no monte uma grande quantidade de porcos. Os demónios pediram a Jesus que os deixasse entrar nos porcos e Jesus consentiu.",
  "v33": "Os demónios saíram então do homem e entraram nos porcos que se puseram a correr pelo monte abaixo até ao lago e lá se afogaram.\n ",
  "v34": "Os guardadores dos porcos, quando viram aquilo, fugiram e foram à cidade e aos arredores contar o que se tinha passado.",
  "v35": "Foi lá muita gente para ver o que tinha acontecido. Aproximaram-se de Jesus e encontraram o homem, de quem tinham saído os espíritos maus, sentado aos pés de Jesus, vestido e em perfeito juízo. Ao verem isso, ficaram impressionados.",
  "v36": "Então os que tinham presenciado tudo contaram aos outros como é que o homem tinha sido curado.",
  "v37": "Toda a gente do território de Gerasa pediu a Jesus que se fosse embora dali, porque estavam cheios de medo. Jesus voltou para o barco e, quando ia a partir,",
  "v38": "o homem que tinha sido libertado dos demónios pedia-lhe que o deixasse ir com ele. Mas Jesus mandou-o embora e disse-lhe:",
  "v39": "«Volta para tua casa e conta aquilo que Deus te fez.» O homem foi então por toda a cidade contar o que Jesus lhe fizera.\n ",
  "v40": "Quando Jesus voltou, foi recebido pela multidão que estava à sua espera.",
  "v41": "Nessa altura aproximou-se dele um homem, chamado Jairo, que era dirigente da sinagoga . Ajoelhou-se aos pés de Jesus e insistia para que fosse a sua casa,",
  "v42": "porque tinha uma filha única, de cerca de doze anos de idade, que estava à morte.\n Enquanto iam a caminho, a multidão apertava Jesus de todos os lados.",
  "v43": "Ia lá também uma mulher que havia já doze anos sofria duma doença que a fazia perder sangue. Tinha gasto com os médicos tudo quanto possuía, mas ninguém a pôde curar.",
  "v44": "Ela foi por detrás de Jesus, tocou-lhe na ponta do manto e ficou logo curada da doença.",
  "v45": "Jesus então perguntou: «Quem foi que me tocou?» Todos negaram. E Pedro disse: «Mestre, é a multidão que te aperta e empurra de todos os lados!»",
  "v46": "Mas Jesus repetiu: «Houve alguém que me tocou. Eu bem senti que saiu de mim poder.»",
  "v47": "Então a mulher, vendo que não podia passar despercebida, aproximou-se de Jesus, toda a tremer, ajoelhou-se-lhe aos pés e confessou diante de toda a gente a razão por que tocara em Jesus e como tinha ficado curada imediatamente.",
  "v48": "Jesus então disse-lhe: «Minha filha, a tua fé te salvou. Vai em paz.»\n ",
  "v49": "Ainda Jesus não tinha acabado de falar quando chegou alguém da casa de Jairo a dizer: «A tua filha já morreu. Não incomodes mais o Mestre.»",
  "v50": "Assim que Jesus ouviu a notícia, disse a Jairo: «Não tenhas medo! Basta que tenhas fé e a tua filha há de viver.»",
  "v51": "Entrou em casa de Jairo, mas não deixou ninguém ir com ele, a não ser Pedro, Tiago e João e os pais da menina.",
  "v52": "Toda a gente chorava com pena dela, mas Jesus disse: «Não chorem que a menina não está morta, está a dormir.»",
  "v53": "Puseram-se todos a fazer troça dele, pois sabiam que ela estava morta.",
  "v54": "E então Jesus pegou na mão da menina e ordenou: «Menina, levanta-te!»",
  "v55": "Ela voltou a viver e levantou-se imediatamente. Jesus mandou que lhe dessem de comer.",
  "v56": "Os pais da menina ficaram maravilhados, mas Jesus mandou que não contassem nada a ninguém.",
  "source": "https://www.bible.com/bible/228/LUK.8.BPT09DC"
}