{
  "v1": "Jesus reuniu os apóstolos e deu-lhes poder e autoridade para expulsarem espíritos maus e curarem doenças.",
  "v2": "Mandou-os também anunciar o reino de Deus e curar doentes.",
  "v3": "Mas recomendou-lhes: «Não levem nada para o caminho: nem cajado, nem saco, nem pão, nem dinheiro, nem muda de roupa.",
  "v4": "Quando entrarem numa casa, fiquem lá até deixarem a povoação.",
  "v5": "Se nalguma terra as pessoas não vos quiserem receber, quando saírem de lá sacudam o pó dos pés, como testemunho contra essa gente.»",
  "v6": "Os discípulos então partiram e foram de terra em terra, anunciando a boa nova e curando doentes por toda a parte.\n ",
  "v7": "Herodes , o governador da Galileia, teve conhecimento de tudo o que se estava a passar e ficou muito confuso, porque havia quem dissesse que era João Batista que ressuscitara.",
  "v8": "Outros diziam que era Elias que tinha aparecido, e outros afirmavam que era um dos profetas antigos que tinha ressuscitado.",
  "v9": "Mas Herodes exclamou: «A João Batista mandei eu cortar a cabeça. Quem será então este de quem me vêm contar estas coisas?» E procurava ver Jesus.\n ",
  "v10": "Quando os apóstolos voltaram, contaram a Jesus tudo o que tinham feito. Ele então retirou-se só com eles para uma povoação chamada Betsaida.",
  "v11": "Mas assim que a multidão deu por isso foi logo atrás de Jesus. Ele recebeu-a, falou do reino de Deus e curou os doentes.\n ",
  "v12": "Ao declinar do dia, os Doze foram ter com Jesus e disseram-lhe: «Manda embora a multidão, para irem pelos campos e aldeias das redondezas arranjar onde descansar e comer, porque estamos num lugar deserto.»",
  "v13": "Jesus retorquiu: «Deem-lhes de comer.» Mas eles disseram: «Só temos aqui cinco pães e dois peixes. A não ser que vamos comprar comida para esta gente toda!»",
  "v14": "É que estavam lá uns cinco mil homens. Jesus ordenou aos discípulos : «Mandem sentar o povo em grupos de cinquenta.»",
  "v15": "Eles assim fizeram e acomodaram toda a gente.",
  "v16": "Jesus pegou nos cinco pães e nos dois peixes, levantou os olhos ao céu, abençoou-os e partiu-os. Depois entregou-os aos discípulos para os distribuírem pela multidão.",
  "v17": "Todos comeram até ficarem satisfeitos e ainda se recolheram doze cestos dos pedaços que sobejaram.\n ",
  "v18": "Um dia, quando Jesus estava a orar sozinho, os discípulos aproximaram-se. Então perguntou-lhes: «Quem diz o povo que eu sou?»",
  "v19": "E eles responderam: «Uns dizem que és João Batista, outros que és Elias e outros ainda que és um dos profetas antigos que ressuscitou.»",
  "v20": "Jesus acrescentou: «E quem acham vocês que eu sou?» Pedro afirmou logo: «Tu és o Messias enviado por Deus.»\n ",
  "v21": "Jesus deu-lhes ordem para não contarem aquilo a ninguém",
  "v22": "e acrescentou: «É preciso que o Filho do Homem sofra muito e seja rejeitado pelos anciãos , pelos chefes dos sacerdotes e pelos doutores da lei , para ser morto e ao terceiro dia ressuscitar.»\n ",
  "v23": "Depois disse a todos: «Se alguém me quiser acompanhar negue-se a si próprio, carregue com a sua cruz todos os dias e siga-me.",
  "v24": "Pois todo o que quiser salvar a sua vida perde-a, mas aquele que perder a vida, por causa de mim, salva-a.",
  "v25": "Que aproveita a alguém ganhar o mundo inteiro, se acabar por perder-se ou destruir-se?",
  "v26": "Se alguém tiver vergonha de mim e do que eu ensino, também o Filho do Homem terá vergonha dessa pessoa, quando vier na sua glória e na glória de seu Pai e dos santos  anjos .",
  "v27": "Lembrem-se do que vos digo: há aqui algumas pessoas que não hão de morrer sem verem chegar o reino de Deus .»\n ",
  "v28": "Cerca de uma semana após ter dito estas palavras, Jesus levou consigo Pedro, João e Tiago e subiu a um monte para orar.",
  "v29": "Quando estava em oração, o seu aspeto transformou-se e a sua roupa ficou de um branco muito brilhante.",
  "v30": "Nisto, dois homens puseram-se a falar com ele. Eram Moisés e Elias,",
  "v31": "rodeados duma luz celestial, a falar da sua morte que ia cumprir-se em Jerusalém.",
  "v32": "Pedro e os companheiros estavam a cair de sono, mas quando acordaram viram a glória de Jesus e os dois homens que estavam com ele.",
  "v33": "Quando aqueles homens se iam a retirar, Pedro, sem saber bem o que estava a dizer, exclamou: «Mestre, é tão bom estarmos aqui! Vamos levantar três tendas: uma para ti, outra para Moisés e outra para Elias.»",
  "v34": "Enquanto dizia estas coisas, uma nuvem envolveu-os na sua sombra e os discípulos ficaram atemorizados quando a nuvem os envolveu.",
  "v35": "Saiu então da nuvem uma voz que dizia: «Este é o meu Filho, o Escolhido. Escutem o que ele diz.»",
  "v36": "Quando se ouviu aquela voz, Jesus já estava sozinho. Os discípulos calaram-se e naqueles dias não contaram a ninguém nada do que tinham visto.\n ",
  "v37": "No dia seguinte, quando desciam do monte, veio uma grande multidão ao encontro de Jesus.",
  "v38": "Então um homem do meio da multidão clamou para Jesus: «Mestre, peço-te que olhes para o meu filho que é o único que tenho.",
  "v39": "Há um espírito mau que toma posse dele e de repente o faz gritar e o sacode com violência até o fazer deitar espuma pela boca. Não o larga enquanto não o deixa completamente arrasado.",
  "v40": "Pedi muito aos teus discípulos para expulsarem o espírito mau, mas eles não conseguiram.»",
  "v41": "Jesus disse então ao povo: «Oh gente incrédula e sem rumo! Até quando estarei convosco e terei de vos suportar?» Depois disse ao pai do rapaz: «Traz-me cá o teu filho.»",
  "v42": "Quando o rapaz se aproximava de Jesus, o espírito mau atirou-o ao chão com um ataque. Jesus repreendeu o espírito mau, curou o rapaz e entregou-o ao pai.",
  "v43": "E todos ficaram impressionados com a grandeza de Deus.\n Toda a gente andava maravilhada com aquilo que Jesus fazia. Então ele disse aos discípulos :",
  "v44": "«Oiçam bem o que vou dizer-vos: O Filho do Homem vai ser entregue nas mãos dos homens.»",
  "v45": "Mas não compreendiam esta linguagem. Era-lhes velada para que a não percebessem ; e tinham receio de fazer perguntas sobre este assunto.\n ",
  "v46": "Certa vez estavam os discípulos a discutir sobre qual deles seria o mais importante.",
  "v47": "Jesus percebeu as ideias deles; e pegando num menino, colocou-o junto de si",
  "v48": "e disse: «Todo aquele que receber esta criança, em meu nome, é a mim que recebe. E quem me recebe a mim, recebe aquele que me enviou. Aquele que for o mais humilde, esse é que é o maior.»\n ",
  "v49": "João disse a Jesus: «Mestre, vimos um homem a expulsar espíritos maus em teu nome e proibimo-lo, porque não é dos nossos.»",
  "v50": "Mas Jesus corrigiu-os: «Não proíbam isso, porque quem não é contra nós é um dos nossos.»\n ",
  "v51": "Como já estava a chegar a altura em que havia de ser levado deste mundo, Jesus tomou a decisão de ir a Jerusalém.",
  "v52": "Mandou à frente alguns mensageiros e eles foram a uma aldeia dos samaritanos para prepararem a chegada de Jesus.",
  "v53": "Mas como os da aldeia perceberam que ele ia para Jerusalém, não o receberam.",
  "v54": "Então os discípulos Tiago e João, ao verem aquilo, disseram: «Senhor, queres que mandemos descer fogo do céu para os destruir ?»",
  "v55": "Mas Jesus voltou-se para eles e repreendeu-os .",
  "v56": "E foram para outra aldeia.\n ",
  "v57": "Quando iam a caminho, houve alguém que disse a Jesus: «Irei contigo para onde quer que fores.»",
  "v58": "Jesus respondeu-lhe: «As raposas têm tocas e as aves têm ninhos, mas o Filho do Homem não tem onde encostar a cabeça.»",
  "v59": "Depois disse a outro: «Segue-me.» Mas ele respondeu: «Senhor, deixa-me ir primeiro fazer o funeral ao meu pai.»",
  "v60": "Jesus replicou: «Deixa os mortos enterrar os seus mortos, mas tu vai anunciar o reino de Deus .»",
  "v61": "Houve outro que lhe disse: «Senhor, quero seguir-te, mas primeiro deixa-me ir despedir da família.»",
  "v62": "Jesus declarou: «Todo aquele que pega na charrua e olha para trás não serve para o reino de Deus.»",
  "source": "https://www.bible.com/bible/228/LUK.9.BPT09DC"
}