{
  "v1": "Estava-se no ano quinze do governo do imperador Tibério . Pôncio Pilatos era então governador da Judeia, Herodes governava a Galileia, seu irmão Filipe governava a Itureia e a Traconítide. Lisânias governava a Abilena.",
  "v2": "Anás e Caifás eram os chefes dos sacerdotes . Foi nessa altura que Deus falou no deserto a João, filho de Zacarias.",
  "v3": "João foi por todas as terras junto do rio Jordão e anunciava o batismo de arrependimento para perdão dos pecados .",
  "v4": "Isto aconteceu como o profeta Isaías tinha escrito no seu livro: Uma voz clama no deserto: Preparem o caminho do Senhor e abram-lhe estradas direitas.",
  "v5": "Todo o vale será aterrado, todo o monte e toda a colina serão aplanados. Os caminhos tortos serão endireitados e os pedregosos serão arranjados.",
  "v6": "E toda a Humanidade verá a salvação de Deus .\n ",
  "v7": "João dizia às multidões que iam ter com ele para serem batizadas: «Que raça de víboras! Quem vos disse que podiam escapar ao castigo de Deus, que se aproxima?",
  "v8": "Mostrem pelas ações que estão verdadeiramente arrependidos, em vez de andarem a dizer: “Somos descendentes de Abraão.” Pois eu garanto-vos que Deus até destas pedras pode fazer descendentes de Abraão.",
  "v9": "O machado já está pronto para cortar as árvores pela raiz. Toda a árvore que não der bons frutos será abatida e lançada no fogo.»\n ",
  "v10": "O povo perguntava a João Batista: «Que devemos então fazer?» E ele respondia:",
  "v11": "«O que tem duas túnicas deve dar uma a quem não tem nenhuma, e o que tiver comida, reparta-a com os outros.»\n ",
  "v12": "Também lá foram cobradores de impostos para serem batizados e perguntaram a João: «Mestre, que devemos nós fazer?»",
  "v13": "Ele respondeu: «Não cobrem mais do que está determinado.»",
  "v14": "Houve também soldados que lhe perguntaram: «E nós, que devemos fazer?» «Não roubem a ninguém, usando a força ou fazendo falsas acusações, mas contentem-se com o que ganham», continuou a responder.\n ",
  "v15": "O povo estava na expectativa e cada um se interrogava a si próprio se João não era o Messias .",
  "v16": "Mas ele explicou a todos: «Eu batizo-vos em água, mas está a chegar quem tem mais autoridade do que eu, e a esse eu nem sequer mereço a honra de lhe desatar as correias das sandálias. Ele há de batizar-vos no Espírito Santo e no fogo.",
  "v17": "Tem nas mãos a pá para separar, na eira, o trigo da palha. Guardará o trigo no seu celeiro e queimará a palha numa fogueira que não se apaga.»\n ",
  "v18": "Era com estas e outras exortações que João Batista anunciava ao povo a boa nova .\n ",
  "v19": "Também repreendia o governador Herodes, por viver com Herodias, mulher do irmão, e por muitas outras coisas em que Herodes tinha procedido mal.",
  "v20": "Então Herodes acrescentou às suas culpas ainda mais esta: mandou prender João.\n ",
  "v21": "Toda a gente recebia o batismo e Jesus também foi batizado. Estava a orar quando o céu se abriu",
  "v22": "e o Espírito Santo desceu sobre ele em forma visível, como uma pomba. E uma voz do céu disse: «Tu és o meu Filho querido. Tenho em ti a maior satisfação.»\n ",
  "v23": "Quando Jesus começou a sua atividade tinha cerca de trinta anos. Era filho de José, como se pensava, filho de Eli,",
  "v24": "filho de Matat, filho de Levi, filho de Malqui, filho de Janai, filho de José,",
  "v25": "filho de Matatias, filho de Amós, filho de Naum, filho de Esli, filho de Nagai,",
  "v26": "filho de Maat, filho de Matatias, filho de Simei, filho de Josec, filho de Jodá,",
  "v27": "filho de Joanan, filho de Ressa, filho de Zorobabel, filho de Salatiel, filho de Neri,",
  "v28": "filho de Malqui, filho de Adi, filho de Cosam, filho de Elmadam, filho de Er,",
  "v29": "filho de Jessua, filho de Eliézer, filho de Jorim, filho de Matat, filho de Levi,",
  "v30": "filho de Simeão, filho de Judá, filho de José, filho de Jonam, filho de Eliaquim,",
  "v31": "filho de Melea, filho de Mená, filho de Matatá, filho de Nachon, filho de David,",
  "v32": "filho de Jessé, filho de Jobed, filho de Booz, filho de Salá, filho de Nachon,",
  "v33": "filho de Aminadab, filho de Admin, filho de Arni, filho de Hesron, filho de Peres, filho de Judá,",
  "v34": "filho de Jacob, filho de Isaac, filho de Abraão, filho de Tera, filho de Naor,",
  "v35": "filho de Serug, filho de Reú, filho de Peleg, filho de Éber, filho de Chela,",
  "v36": "filho de Quenan, filho de Arpaxad, filho de Sem, filho de Noé, filho de Lamec,",
  "v37": "filho de Matusalém, filho de Henoc, filho de Jared, filho de Malaliel, filho de Quenan,",
  "v38": "filho de Enós, filho de Set, filho de Adão, filho de Deus.",
  "source": "https://www.bible.com/bible/228/LUK.3.BPT09DC"
}