{
  "v1": "Uma vez estava Jesus a orar num certo lugar. Quando acabou, um dos seus discípulos pediu-lhe: «Senhor, ensina-nos a orar, como João Batista ensinou os seus discípulos.»\n ",
  "v2": "Jesus disse-lhes então:\n «Quando orarem digam assim:\n Pai ,\n santificado seja o teu nome.\n Venha o teu reino .\n ",
  "v3": "Dá-nos cada dia o pão de que precisamos.\n ",
  "v4": "Perdoa as nossas ofensas,\n pois nós também perdoamos a todos os que nos ofendem.\n E não nos deixes cair em tentação.»\n ",
  "v5": "E prosseguiu: «Suponham que têm de ir a casa de um amigo à meia-noite e lhe pedem: “Empresta-me três pães,",
  "v6": "porque me apareceu em casa um amigo que vem de viagem e eu não tenho nada para lhe dar.”",
  "v7": "Ora imaginem que o outro grita lá de dentro: “Não me incomodes! A porta já está fechada; os meus filhos e eu já estamos na cama. Não posso levantar-me para te dar os pães.”»\n ",
  "v8": "Jesus acrescentou: «Pois digo-vos: ainda que ele não se queira levantar para lhe dar os pães, acaba por levantar-se e dar-lhe tudo o que for preciso, não por ser seu amigo, mas para não ser mais incomodado.",
  "v9": "Por isso vos digo: Peçam, que vos será dado; procurem, que hão de encontrar; batam à porta e ela há de abrir-se.",
  "v10": "Pois o que pede recebe, o que procura encontra e a quem bate à porta esta se abrirá.",
  "v11": "Alguém que seja pai será capaz de dar ao filho uma cobra, se ele pedir um peixe,",
  "v12": "ou um escorpião, se pedir um ovo?",
  "v13": "Ora se, mesmo sendo maus, sabem dar coisas boas aos vossos filhos, quanto mais o Pai do Céu dará o Espírito Santo àqueles que lho pedirem!»\n ",
  "v14": "Jesus estava a expulsar um espírito mau que era mudo. Quando o espírito mau saiu, o mudo pôs-se a falar e o povo ficou admiradíssimo.",
  "v15": "Mas alguns disseram: «É pelo poder de Satanás , chefe dos espíritos maus, que ele os expulsa.»",
  "v16": "Outros, para o experimentar, pediam-lhe um sinal milagroso vindo do Céu.",
  "v17": "Mas Jesus sabia o que eles estavam a pensar e disse-lhes: «Um país dividido em grupos que lutem entre si acaba por se arruinar, e as casas caem umas após outras.",
  "v18": "Ora se Satanás está em luta contra si próprio, como poderá o seu reino aguentar-se? Dizem que eu expulso os espíritos maus pelo poder de Satanás.",
  "v19": "Se eu os expulso por Satanás, por quem os expulsam os vossos adeptos? Por isso, eles mesmos vos hão de julgar.",
  "v20": "Mas se é pelo poder de Deus que eu expulso os espíritos maus, isto quer dizer que o reino de Deus já aqui chegou.",
  "v21": "Quando um homem forte e bem armado guarda a sua casa, todos os seus bens estão em segurança,",
  "v22": "mas se aparece outro mais forte do que ele e o vence, tira-lhe as armas em que confiava e reparte o que lhe roubou.",
  "v23": "Quem não está comigo está contra mim; e quem comigo não junta, espalha.»\n ",
  "v24": "Jesus continuou: «Quando um espírito mau sai duma pessoa vai por lugares áridos à procura de repouso. Não o encontrando diz: “Voltarei para a minha casa donde saí.”",
  "v25": "Ao chegar lá, encontra a casa varrida e bem arranjada.",
  "v26": "Vai então buscar outros sete espíritos, piores do que ele, e vão todos viver dentro dessa pessoa. E assim ela acaba por ficar pior do que antes.»\n ",
  "v27": "Quando Jesus acabou de dizer estas coisas, uma mulher da multidão levantou a voz: «Feliz a mulher que te deu à luz e te amamentou.»",
  "v28": "Mas Jesus retorquiu: «Muito mais felizes são os que ouvem a palavra de Deus e lhe obedecem.»\n ",
  "v29": "Juntou-se uma multidão à volta de Jesus e ele começou a falar-lhes: «A gente deste tempo é má. Pede-me um sinal, mas o único que lhe será dado é o do profeta Jonas.",
  "v30": "Pois assim como Jonas foi um sinal de Deus para os habitantes de Nínive, assim o Filho do Homem será também sinal para a gente deste tempo.",
  "v31": "A rainha do Sul há de levantar-se no dia do juízo contra os homens deste tempo para os condenar, porque ela veio lá do fim do mundo para ouvir a sabedoria de Salomão, e aqui está quem é maior do que Salomão.",
  "v32": "Também os habitantes de Nínive se hão de levantar no dia do juízo para condenar a gente deste tempo, porque eles arrependeram-se dos seus pecados com a pregação de Jonas. Ora o que está aqui é maior do que Jonas!»\n ",
  "v33": "Jesus prosseguiu: «Ninguém acende um candeeiro para o colocar em sítio escondido ou debaixo dum caixote. Põe-no mas é num lugar próprio para alumiar os que entram em casa.",
  "v34": "A luz do teu corpo são os teus olhos: se eles forem bons, todo o teu corpo tem luz, mas se forem maus, o teu corpo fica às escuras.",
  "v35": "Por isso, tem cuidado, não aconteça que a tua luz seja escuridão.",
  "v36": "Mas se o teu corpo estiver cheio de luz, sem qualquer escuridão, tudo será claro, como quando a luz do candeeiro te alumia.»\n ",
  "v37": "Quando Jesus acabou de falar, um fariseu convidou-o para comer em sua casa. Jesus entrou e sentou-se à mesa.",
  "v38": "Ora o fariseu ficou muito admirado por ver que ele não tinha cumprido a cerimónia de lavar as mãos antes de comer.",
  "v39": "Mas o Senhor disse-lhe: «Ó fariseus! Vocês limpam os copos e os pratos por fora, mas lá por dentro vocês estão cheios de roubos e de maldade.",
  "v40": "Gente sem juízo! Então não sabem que quem fez o lado de fora também fez o de dentro?",
  "v41": "Deem em esmola o que têm dentro do prato e tudo se vos tornará puro .",
  "v42": "Vocês dão a Deus a décima parte da hortelã, da arruda e de todos os vegetais; no entanto, não fazem caso nem da justiça nem do amor de Deus. Eram estas coisas que interessava praticar, sem desprezar as outras.",
  "v43": "Ó fariseus! Gostam muito de ter os lugares de honra nas sinagogas e de ser cumprimentados em público.",
  "v44": "São como as sepulturas que não se veem e anda-se por cima delas sem se saber.»\n ",
  "v45": "Então um dos doutores da lei disse a Jesus: «Mestre, ao dizeres isso também nos ofendes a nós.»",
  "v46": "Ele deu-lhe esta resposta: «Ó doutores da lei, também vocês põem sobre os outros cargas insuportáveis e nem sequer com um dedo lhes tocam.",
  "v47": "Constroem os sepulcros dos profetas e foram os vossos próprios antepassados que os mataram.",
  "v48": "Deste modo mostraram bem que estão de acordo com os atos dos vossos antepassados, porque eles mataram os profetas e vocês levantam-lhes sepulcros.",
  "v49": "Por isso é que a sabedoria de Deus diz: “Vou mandar-lhes profetas e apóstolos , mas eles matarão e perseguirão alguns deles.”",
  "v50": "Por isso, Deus vai pedir contas à gente de hoje por todos os profetas que foram assassinados, desde a criação do mundo,",
  "v51": "a começar pelo assassínio de Abel até ao de Zacarias, que foi morto entre o altar e o santuário . Repito: Deus vai pedir contas disso à gente desta época.",
  "v52": "Tenham cautela, ó doutores da lei, porque se apoderaram da chave do conhecimento religioso, mas nem entraram nem deixaram entrar os outros.»\n ",
  "v53": "Quando Jesus saiu da casa, os doutores da lei e os fariseus puseram-se a criticá-lo com dureza e a incomodá-lo com muitas perguntas traiçoeiras,",
  "v54": "para ver se o apanhavam nalguma resposta.",
  "source": "https://www.bible.com/bible/228/LUK.11.BPT09DC"
}