{
  "v1": "Quando Jesus acabou de dizer aquelas coisas ao povo, entrou em Cafarnaum.",
  "v2": "Havia ali um oficial do exército romano que tinha um empregado a quem estimava muito, e que estava doente, quase a morrer.",
  "v3": "Quando o oficial ouviu falar de Jesus, mandou ir ter com ele alguns anciãos dos judeus para lhe pedirem que fosse curar o seu criado.",
  "v4": "Ao chegarem junto de Jesus, pediram-lhe com insistência que lá fosse e diziam: «Este oficial merece que lhe faças isso,",
  "v5": "porque estima o nosso povo e foi ele quem mandou construir a nossa sinagoga .»",
  "v6": "Então Jesus foi com eles, mas quando já estava perto da casa o oficial mandou uns amigos ao encontro de Jesus para lhe dizerem: «Senhor, não te incomodes que eu não mereço que entres em minha casa.",
  "v7": "Foi por isso que não me julguei digno de ir ter contigo pessoalmente. Basta que digas uma palavra e o meu empregado ficará curado.",
  "v8": "Também eu tenho os meus superiores a quem devo obediência e soldados a quem dou ordens. Digo a um que vá, e ele vai. Digo a outro que venha, e ele vem. E digo ao meu empregado: “Faz isto”, e ele faz.»",
  "v9": "Ao ouvir estas coisas, Jesus sentiu admiração por aquele homem. Voltou-se para a multidão que ia atrás dele e disse: «Fiquem sabendo que ainda não encontrei tamanha fé, nem mesmo entre o povo de Israel.»",
  "v10": "E quando os enviados do oficial romano chegaram a casa dele viram que o doente já estava curado.\n ",
  "v11": "Depois disto, Jesus foi a uma cidade chamada Naim. Iam com ele os seus discípulos e uma grande multidão.",
  "v12": "Quando estava à porta da cidade viu que passava um funeral. O morto era filho único de uma viúva. Ia muita gente com ela no funeral.",
  "v13": "Ao ver a viúva, o Senhor teve pena dela e disse-lhe: «Não chores.»",
  "v14": "E aproximando-se tocou no caixão. Os homens que o levavam pararam. Jesus disse então: «Rapaz, sou eu quem te diz: levanta-te!»",
  "v15": "Nisto, o rapaz sentou-se e pôs-se a falar. Jesus entregou-o à mãe.",
  "v16": "Ficaram todos muito impressionados e davam glória a Deus dizendo: «Um grande profeta apareceu entre nós! Deus veio visitar o seu povo!»",
  "v17": "E por toda a Judeia e regiões vizinhas correu a fama do que Jesus tinha feito.\n ",
  "v18": "Os discípulos de João Batista foram contar-lhe tudo.",
  "v19": "Ele chamou então dois deles e mandou-os ir ter com o Senhor para lhe perguntarem: «És tu aquele que há de vir ou devemos esperar outro?»",
  "v20": "Quando chegaram junto de Jesus disseram-lhe: «João Batista mandou-nos cá para te perguntarmos se tu és aquele que está para vir ou se devemos esperar outro.»",
  "v21": "Naquele momento curou Jesus muitos doentes de vários males e enfermidades, possessos de espíritos maus e deu a muitos cegos a graça de poder ver.",
  "v22": "Então Jesus respondeu aos enviados: «Vão contar a João isto que agora viram e ouviram: que os cegos veem, os coxos andam, os que têm lepra são curados, os surdos ouvem, os mortos são ressuscitados e os pobres são evangelizados.",
  "v23": "Feliz daquele que não se escandalizar em mim.»\n ",
  "v24": "Quando os enviados de João se foram embora, Jesus pôs-se a falar dele ao povo: «Que é que foram ver ao deserto? Uma cana abanada pelo vento?",
  "v25": "Que é que lá foram ver? Um homem de roupas finas? Os que andam vestidos de luxo e vivem na opulência encontram-se nos palácios reais.",
  "v26": "Mas afinal o que é que foram ver? Um profeta ? Sim, e digo-lhes ainda: ele é mais do que um profeta,",
  "v27": "pois é aquele de quem as Escrituras dizem: Enviarei o meu mensageiro à tua frente para te preparar o caminho .\n ",
  "v28": "E fiquem a saber que entre os homens não há ninguém maior do que João Batista. No entanto, o mais pequeno no reino de Deus é maior do que ele.»\n ",
  "v29": "Todas as pessoas que o ouviram, incluindo os cobradores de impostos, sabiam que cumpriram a justiça de Deus sendo batizados com o Batismo de João.",
  "v30": "Mas os fariseus e os doutores da lei desprezaram a vontade de Deus para com eles por não terem querido ser batizados.\n ",
  "v31": "Disse ainda: «Com quem hei de comparar as pessoas desta época? Com quem se parecem elas?",
  "v32": "Com as crianças que andam a brincar na praça pública e gritam umas para as outras:\n “Tocámos flauta e não dançaram,\n cantámos lamentações e não choraram.”\n ",
  "v33": "No entanto, apareceu João Batista, que não come pão e não bebe vinho, e dizem: “tem Demónio .”",
  "v34": "Veio depois o filho do Filho do Homem , que come e bebe, e dizem dele: “Olhem para este homem! Come bem e bebe melhor, e é amigo de cobradores de impostos e pecadores.”\n ",
  "v35": "Mas a justiça da sabedoria de Deus foi confirmada por todos os seus filhos.»\n ",
  "v36": "Um dia, um fariseu convidou Jesus para comer em sua casa. Jesus foi e sentou-se à mesa.",
  "v37": "Então uma mulher pecadora, que havia naquela terra, ao saber que Jesus estava à mesa em casa do fariseu, foi lá com um frasco de alabastro cheio de perfume puro.",
  "v38": "Pôs-se atrás, aos pés de Jesus, a chorar. Com as lágrimas começou a molhar-lhe os pés, enxugava-os com os cabelos, beijava-os e deitava-lhes perfume.",
  "v39": "Quando o fariseu viu aquilo, disse para consigo: «Se este homem fosse um profeta devia saber que espécie de mulher é esta que lhe está a tocar nos pés, pois é uma pecadora.»",
  "v40": "Então Jesus dirigiu-se assim ao fariseu: «Simão, tenho uma coisa a dizer-te.» E ele retorquiu: «Diz lá, Mestre.»",
  "v41": "Jesus prosseguiu: «Havia dois homens que deviam dinheiro a outro: um devia-lhe quinhentas moedas de prata, e o outro cinquenta.",
  "v42": "Nenhum dos dois tinha possibilidades de pagar a dívida, por isso ele perdoou a ambos. Qual deles ficará com mais amor ao credor?»",
  "v43": "Simão respondeu: «Julgo que será aquele a quem mais perdoou.» Jesus acrescentou: «Julgaste muito bem.»",
  "v44": "E apontando para a mulher disse a Simão: «Vês esta mulher? Entrei em tua casa e não me deste água para os pés, mas ela lavou-mos com lágrimas e enxugou-os com os cabelos.",
  "v45": "Não me recebeste com um beijo, mas ela, desde que entrou, não deixou de me beijar os pés.",
  "v46": "Não me deste óleo perfumado para a cabeça, mas ela deitou-me perfume nos pés.",
  "v47": "Digo-te que os seus muitos pecados lhe foram perdoados, porque muito amou. A quem pouco se perdoa, pouco amor mostra.»",
  "v48": "Depois disse à mulher: «Os teus pecados estão perdoados.»",
  "v49": "Os convidados puseram-se a comentar assim: «Quem será este que até perdoa pecados?»\n ",
  "v50": "Jesus continuou para a mulher: «A tua fé te salvou. Vai em paz.»",
  "source": "https://www.bible.com/bible/228/LUK.7.BPT09DC"
}