{
  "v1": "«Não julguem ninguém e assim Deus não vos julgará!\n ",
  "v2": "É que Deus há de julgar-vos do mesmo modo que julgarem os outros, usando a mesma medida que usarem para os outros.",
  "v3": "Por que reparas tu no cisco que está na vista do teu semelhante, e não vês a trave que está nos teus próprios olhos?",
  "v4": "Como te atreves a dizer-lhe: “Deixa-me cá tirar-te isso da vista”, quando tens uma trave nos teus olhos?",
  "v5": "Fingido! Tira primeiro a trave dos teus olhos e depois já vês melhor para tirares o cisco da vista do teu semelhante.\n ",
  "v6": "Não deem aos cães o que é santo . Eles são capazes de se virar contra vocês e de vos despedaçar. Não deitem as vossas pérolas aos porcos! Pois eles vão pisá-las.»\n ",
  "v7": "«Peçam e Deus vos dará; procurem e hão de encontrar; batam à porta e ela há de abrir-se-vos,",
  "v8": "pois aquele que pede, recebe; aquele que procura, encontra; e a quem bate, a porta se abrirá.",
  "v9": "Qual de vocês que seja pai seria capaz de dar uma pedra ao filho, quando este lhe pedisse pão?",
  "v10": "Ou quem lhe daria uma cobra quando lhe pedisse peixe?",
  "v11": "Ora se vocês, mesmo sendo maus, sabem dar coisas boas aos vossos filhos, quanto mais o vosso Pai que está no céu dará coisas boas àqueles que lhas pedirem!\n ",
  "v12": "Façam aos outros tudo aquilo que desejariam que eles vos fizessem. Aqui está o essencial da lei e do ensino dos profetas .»\n ",
  "v13": "«Entrem pela porta estreita! Pois é larga a porta e espaçoso o caminho que vai dar à perdição e são muitas as pessoas que para ali se encaminham.",
  "v14": "Mas é estreita a porta e apertado o caminho que vai dar à vida eterna e são poucas as pessoas que o encontram.»\n ",
  "v15": "«Cuidado com os falsos profetas ! Vêm ter convosco como se fossem ovelhas, mas por dentro são lobos ferozes.",
  "v16": "É pelos seus frutos que os hão de reconhecer. Porventura podem colher-se uvas das silvas ou figos dos cardos?",
  "v17": "Portanto, a árvore boa dá bons frutos e a árvore má dá maus frutos.",
  "v18": "Assim pois, uma árvore boa não pode dar maus frutos e uma árvore má não pode dar bons frutos.",
  "v19": "Toda a árvore que não dá bons frutos corta-se e deita-se ao fogo.",
  "v20": "Portanto, é pelas suas ações que poderão reconhecer os falsos profetas.»\n ",
  "v21": "«Nem todos aqueles que me dizem: “Senhor, Senhor!” entrarão no reino dos céus , mas apenas os que fazem a vontade de meu Pai que está nos céus.",
  "v22": "Quando aquele dia chegar, haverá muitos que me hão de dizer: “Senhor, Senhor, não profetizámos nós em teu nome? Não fizemos numerosos milagres em teu nome? Não chegámos a expulsar demónios em teu nome?”",
  "v23": "Eu então hei de declarar-lhes: “Nunca vos conheci. Afastem-se de mim, seus malfeitores!”»\n ",
  "v24": "«Todo aquele que ouve as minhas palavras e as põe em prática pode comparar-se ao homem sensato que construiu a sua casa sobre a rocha.",
  "v25": "Caiu muita chuva, vieram as cheias e os ventos sopraram com força contra aquela casa. Mas ela não caiu, porque os seus alicerces estavam assentes na rocha.",
  "v26": "Porém, aquele que ouve as minhas palavras e não as põe em prática pode comparar-se ao homem insensato que construiu a sua casa sobre a areia.",
  "v27": "Caiu muita chuva, vieram as cheias e os ventos sopraram com força contra aquela casa. Ela caiu e ficou arruinada.»\n ",
  "v28": "Quando Jesus acabou de pronunciar estas palavras, a multidão estava admirada com os seus ensinamentos.",
  "v29": "É que ele ensinava como quem tem autoridade e não como os doutores da lei .",
  "source": "https://www.bible.com/bible/228/MAT.7.BPT09DC"
}