{
  "v1": "Jesus pôs-se outra vez a ensinar à beira do lago da Galileia. Mas juntou-se tanta gente à volta que teve de entrar num barco. Sentou-se, e dali falava ao povo que estava na margem.",
  "v2": "Ensinava-lhes muitas coisas por meio de parábolas como esta:",
  "v3": "«Escutem! Andava uma vez um homem a semear.",
  "v4": "Quando lançava a semente, alguma caiu à beira do caminho e os pássaros comeram-na.",
  "v5": "Outra caiu em sítios pedregosos onde não havia muita terra. Estas sementes germinaram depressa porque o terreno era pouco fundo.",
  "v6": "Mas quando veio o sol queimou as plantas porque não tinham raiz suficiente.",
  "v7": "Outras sementes caíram no meio dos espinhos que cresceram e as abafaram. Por isso não deram fruto.",
  "v8": "Mas uma parte da semente caiu em boa terra. Cresceu, desenvolveu-se e deu trinta, sessenta e até cem grãos por semente.»",
  "v9": "Por fim disse: «Quem tem ouvidos preste atenção!»\n ",
  "v10": "Quando a multidão se foi embora, os que ficaram com Jesus juntaram-se aos discípulos e pediram que lhes explicasse aquelas parábolas .",
  "v11": "Jesus então esclareceu: «A vós é dado conhecer o mistério do reino de Deus , mas aos de fora será tudo ensinado por parábolas,",
  "v12": "para que olhem  mas não vejam, oiçam mas não entendam; se não, voltavam-se para Deus e ele perdoava-lhes. »\n ",
  "v13": "Jesus perguntou-lhes: «Se não compreendem esta parábola , como hão de compreender as outras?",
  "v14": "O semeador semeia a palavra de Deus.",
  "v15": "As sementes que caíram à beira do caminho são os que ouvem, mas vem logo Satanás e tira a palavra que neles tinha sido semeada.",
  "v16": "Outras pessoas são como a semente que caiu no terreno pedregoso; recebem a palavra com alegria,",
  "v17": "mas não têm raízes fundas. Mal vêm as aflições ou as perseguições, por causa da palavra de Deus, desistem logo.",
  "v18": "Outras são como a semente que caiu no terreno cheio de espinhos. Essas ouvem a palavra,",
  "v19": "mas quando aparecem as preocupações da vida, a ilusão das riquezas e outras ambições sufocam a palavra e ela não produz fruto.",
  "v20": "Mas outras pessoas são como a semente que caiu em boa terra; ouvem a palavra de Deus, recebem-na e dão fruto: uns trinta, outros sessenta e outros cem vezes mais.»\n ",
  "v21": "Jesus continuou: «Haverá alguém que acenda um candeeiro e o ponha debaixo duma caixa ou debaixo da cama? Não o põe antes num lugar em que alumie bem?",
  "v22": "Não há nada que esteja escondido que não venha a ser descoberto, e tudo o que é feito em segredo virá a ser conhecido.",
  "v23": "Quem tem ouvidos preste atenção!»",
  "v24": "Disse-lhes mais: «Reparem bem no que ouvem! A medida com que julgarem os outros será a mesma que se há de usar convosco e até com mais rigor.",
  "v25": "Porque o que tiver bastante receberá ainda mais, mas o que tiver pouco até esse pouco lhe será tirado.»\n ",
  "v26": "Jesus disse ainda: «O reino de Deus é como um homem que lança a semente à terra.",
  "v27": "Quer o semeador esteja acordado ou a dormir ela nasce e cresce, noite e dia, sem ele saber como isto se passa.",
  "v28": "É a própria terra que dá o fruto; aparece primeiro a planta, depois a espiga e mais tarde o grão.",
  "v29": "E quando a espiga amadurece começam a ceifar porque chegou o tempo da colheita.»\n ",
  "v30": "Também dizia: «A que é semelhante o reino de Deus ou com que é que podemos compará-lo?",
  "v31": "É semelhante a um grão de mostarda que é a mais pequena de todas as sementes.",
  "v32": "Depois de semeada, cresce até se tornar uma das maiores plantas, com ramos tão grandes que os pássaros fazem ninho à sua sombra.»\n ",
  "v33": "Era por meio de muitas parábolas como estas que Jesus ensinava o povo, de acordo com aquilo que as pessoas podiam entender.",
  "v34": "Só lhes falava por parábolas, mas em privado explicava tudo aos discípulos .\n ",
  "v35": "Naquele mesmo dia, à tardinha, Jesus disse aos discípulos : «Vamos passar para a outra banda do lago.»",
  "v36": "Então deixaram o povo e levaram Jesus no barco em que estava sentado. Outros barcos os seguiram.",
  "v37": "Nisto, levantou-se um grande temporal com ondas tão altas que enchiam o barco de água.",
  "v38": "Jesus estava a dormir na parte de trás do barco com a cabeça numa almofada. Os discípulos acordaram-no: «Mestre, não vês que estamos perdidos?»",
  "v39": "Ele levantou-se e mandou ao vento e às ondas: «Parem! Acalmem-se!» E o vento parou e as ondas acalmaram-se.",
  "v40": "Jesus disse então aos discípulos: «Por que é que estão assustados? Ainda não têm fé?»",
  "v41": "Eles estavam de facto cheios de medo e diziam uns para os outros: «Mas quem é este que até o vento e mar lhe obedecem?»",
  "source": "https://www.bible.com/bible/228/MRK.4.BPT09DC"
}