{
  "v1": "Naquele tempo, Herodes , o governador da Galileia, ouviu falar de Jesus",
  "v2": "e disse aos subordinados que estavam com ele: «Este homem é João Batista; ele ressuscitou dos mortos e por isso é que tem poder para fazer os milagres que faz.»\n ",
  "v3": "De facto, Herodes tinha mandado prender João e tinha-o metido na cadeia. Fez isso por causa de Herodias, esposa de seu irmão Filipe.",
  "v4": "É que João avisava constantemente Herodes: «Não tens o direito de viver com ela.»",
  "v5": "Herodes queria matá-lo, mas tinha medo do povo porque todos consideravam João como um profeta .",
  "v6": "Ora no dia dos anos de Herodes, a filha de Herodias dançou diante de todos e agradou muito a Herodes.",
  "v7": "Este jurou dar-lhe tudo o que ela pedisse.",
  "v8": "Então ela, pressionada pela mãe, fez este pedido: «Dá-me agora mesmo, numa bandeja, a cabeça de João Batista.»",
  "v9": "O rei ficou triste, mas por causa do juramento e dos convidados ordenou que lhe fosse dada",
  "v10": "e mandou alguém à cadeia cortar a cabeça de João.",
  "v11": "Trouxeram-na numa bandeja e deram-na à rapariga, que a foi levar à mãe.",
  "v12": "Os discípulos de João foram buscar o corpo e sepultaram-no. Depois levaram a notícia a Jesus.\n ",
  "v13": "Quando Jesus recebeu aquela notícia, retirou-se de barco e foi sozinho para um lugar isolado. Mas a multidão, ao saber disso, deixava as suas povoações e seguia-o por terra.",
  "v14": "Assim, quando Jesus desembarcou viu uma multidão enorme. Sentiu-se comovido com aquela gente e curou todos os doentes que havia entre eles.\n ",
  "v15": "Ao entardecer, os discípulos foram ter com ele e disseram-lhe: «Já é muito tarde e este sítio aqui é isolado. Manda esta multidão embora para que vão às aldeias comprar alguma coisa para comer.»",
  "v16": "Porém, Jesus observou: «Não há necessidade de eles se irem embora. Deem-lhes vocês de comer!»",
  "v17": "Os discípulos responderam: «Mas olha que só temos aqui cinco pães e dois peixes!»",
  "v18": "«Tragam-mos cá», disse Jesus.",
  "v19": "E deu ordens para que a multidão se sentasse na relva. Depois pegou nos cinco pães e nos dois peixes, levantou os olhos para o céu e deu graças a Deus. Partiu os pães, deu-os aos discípulos e os discípulos distribuíram-nos pela multidão.",
  "v20": "Todos comeram até ficarem satisfeitos. E, com os bocados que sobejaram, encheram-se doze cestos.",
  "v21": "O número dos homens que comeram andava por volta de cinco mil, não contando as mulheres e as crianças.\n ",
  "v22": "Logo a seguir, Jesus mandou os discípulos entrar no barco e disse-lhes para irem à frente, para a outra banda do lago, enquanto se despedia da multidão.",
  "v23": "Depois subiu sozinho ao monte para orar. Quando anoiteceu, ainda lá estava sozinho.",
  "v24": "Entretanto, a embarcação estava já bastante longe da terra e ia sendo batida pelas ondas, porque o vento era contrário.",
  "v25": "De madrugada, Jesus foi então ter com os discípulos caminhando por cima da água.",
  "v26": "Quando eles o viram a caminhar por cima da água, ficaram assustados dizendo que era um fantasma. E gritaram cheios de medo.",
  "v27": "Mas Jesus imediatamente os tranquilizou: «Coragem! Sou eu. Não tenham medo!»",
  "v28": "Pedro então disse: «Senhor, se és tu, manda-me ir ter contigo por cima da água.»",
  "v29": "Jesus acedeu: «Vem!» Pedro desceu do barco e começou a caminhar por cima da água em direção a Jesus.",
  "v30": "Mas, quando viu que o vento era muito forte, teve medo, começou a afundar-se e gritou: «Salva-me, Senhor!»",
  "v31": "Jesus estendeu logo a mão e segurou-o: «Homem de pouca fé, por que duvidaste?»",
  "v32": "E quando eles subiram para o barco o vento parou.",
  "v33": "Os que estavam na embarcação inclinaram-se diante de Jesus e exclamaram: «Tu és verdadeiramente o Filho de Deus!»\n ",
  "v34": "Acabaram de atravessar o lago e chegaram à região de Genesaré.",
  "v35": "Logo que as pessoas da localidade reconheceram Jesus, mandaram avisar por toda aquela redondeza e trouxeram-lhe todos os que tinham doenças.",
  "v36": "Pediram-lhe até que os deixasse ao menos tocar na ponta do manto. E todos os que lhe tocavam, ficavam curados.",
  "source": "https://www.bible.com/bible/228/MAT.14.BPT09DC"
}