{
  "v1": "Quando Jesus acabou de pronunciar estas palavras, declarou aos seus discípulos :",
  "v2": "«Sabem que a festa da Páscoa é daqui a dois dias e o Filho do Homem vai ser entregue aos inimigos para ser crucificado!»\n ",
  "v3": "Ora os chefes dos sacerdotes e os anciãos dos judeus reuniram-se no palácio do sumo sacerdote, Caifás,",
  "v4": "e fizeram planos para prender Jesus às escondidas a fim de o matarem.",
  "v5": "Pois diziam que não convinha prendê-lo durante a festa para não provocarem alvoroço entre o povo.\n ",
  "v6": "Jesus estava em Betânia, hospedado em casa de Simão, a quem chamavam «Leproso».",
  "v7": "Enquanto estava à mesa, aproximou-se dele uma mulher que levava um frasco de alabastro com perfume muito caro e deitou-lho sobre a cabeça.",
  "v8": "Os discípulos , ao verem isso, ficaram indignados e diziam: «Para que foi este desperdício?",
  "v9": "Este perfume podia vender-se por uma grande quantia e dava-se o dinheiro aos pobres!»",
  "v10": "Jesus sabendo o que se passava disse aos discípulos: «Por que é que estão a envergonhar esta mulher? Na realidade, ela praticou uma bela ação para comigo.",
  "v11": "Pobres hão de ter sempre convosco, mas a mim não me poderão ter sempre.",
  "v12": "O que esta mulher fez, ao deitar-me o perfume, foi preparar-me para a sepultura.",
  "v13": "E fiquem sabendo que em qualquer parte do mundo onde esta boa nova for pregada, será contado o que acaba de fazer, e assim ela será recordada!»\n ",
  "v14": "Então um dos doze  discípulos , chamado Judas Iscariotes, foi perguntar aos chefes dos sacerdotes :",
  "v15": "«Quanto é que me dão se vos entregar Jesus?» E deram-lhe trinta moedas de prata .",
  "v16": "A partir de então, Judas começou a procurar a melhor ocasião para o entregar.\n ",
  "v17": "No primeiro dia da festa dos Pães sem Fermento , os discípulos foram ter com Jesus e perguntaram-lhe: «Onde queres que te preparemos a ceia da Páscoa ?»",
  "v18": "Jesus explicou-lhes que fossem à cidade, a casa de um certo homem, e dissessem: «O Mestre manda-te este recado: A minha hora está a chegar! É em tua casa que vou celebrar a Páscoa com os meus discípulos.»",
  "v19": "Eles fizeram o que Jesus mandou e prepararam a ceia da Páscoa.\n ",
  "v20": "Ao cair da noite, Jesus sentou-se à mesa com os doze discípulos.",
  "v21": "Enquanto comiam afirmou solenemente: «Um de vós vai atraiçoar-me.»",
  "v22": "Eles ficaram muito tristes e começaram a perguntar-lhe um por um: «Serei eu, porventura, Senhor?»",
  "v23": "Jesus respondeu: «Aquele que molhou o pão no prato juntamente comigo, esse é quem me vai atraiçoar.",
  "v24": "Na verdade o Filho do Homem vai partir, tal como é dito na Escritura a respeito dele, mas ai daquele por quem o Filho do Homem vai ser atraiçoado. Seria melhor para esse homem não ter nascido!»",
  "v25": "Então Judas, o traidor, perguntou assim: «Serei eu, porventura, Mestre?» E Jesus respondeu: «Tu o disseste!»\n ",
  "v26": "Durante a ceia, Jesus pegou no pão, deu graças a Deus, partiu-o, deu-o aos seus discípulos e disse: «Tomem e comam. Isto é o meu corpo.»",
  "v27": "Depois pegou no cálice, deu graças a Deus, passou-o aos discípulos e disse: «Bebam todos dele,",
  "v28": "pois isto é o meu sangue, o sangue da aliança de Deus, derramado em favor de muitos para o perdão dos pecados .",
  "v29": "E digo-vos que não tornarei a beber vinho até ao dia em que beber convosco o vinho novo no reino de meu Pai .»",
  "v30": "Depois de entoarem os cânticos , foram para o Monte das Oliveiras.\n ",
  "v31": "Em seguida Jesus disse aos discípulos : «Esta noite vão todos abandonar-me, pois diz a Escritura : Ferirei de morte o pastor e as ovelhas ficarão dispersas .",
  "v32": "Mas depois de eu ressuscitar, irei à vossa frente para a Galileia.»",
  "v33": "Pedro então garantiu: «Mesmo que todos te abandonem, eu nunca te abandonarei!»",
  "v34": "Jesus avisou-o: «Pois fica sabendo que ainda esta noite, antes de o galo cantar, já tu me terás negado três vezes.»",
  "v35": "Mas Pedro insistiu: «Mesmo que seja preciso morrer contigo, nunca te renegarei!» E todos os outros afirmavam o mesmo.\n ",
  "v36": "Depois disso, Jesus, acompanhado pelos discípulos , foi para um lugar chamado Getsémani e disse-lhes: «Sentem-se aqui, enquanto eu vou ali mais adiante orar.»",
  "v37": "Levou consigo Pedro e os dois filhos de Zebedeu. Nisto, começou a sentir-se angustiado e cheio de aflição,",
  "v38": "e exclamou: «Sinto uma tristeza de morte! Fiquem aqui e estejam atentos.»",
  "v39": "Foi um pouco mais para diante e, inclinando-se até ao chão, orava assim: «Meu Pai , se é possível, afasta de mim este cálice de amargura. No entanto, não se faça a minha vontade, mas sim a tua.»\n ",
  "v40": "Depois voltou para junto dos discípulos, encontrou-os a dormir e disse a Pedro: «Então não conseguiram ficar acordados, ao menos uma hora, juntamente comigo!",
  "v41": "Estejam atentos e orem para não serem vencidos pela tentação. O espírito está pronto mas o corpo é fraco.»\n ",
  "v42": "Jesus afastou-se outra vez para ir orar e dizia: «Meu Pai, se este cálice de amargura não pode ser afastado de mim sem que eu o beba, faça-se a tua vontade.»",
  "v43": "Voltou para junto dos discípulos e encontrou-os outra vez a dormir, porque tinham os olhos pesados de sono.\n ",
  "v44": "Jesus deixou-os de novo e foi orar pela terceira vez, repetindo as mesmas palavras.",
  "v45": "Por fim voltou para junto dos discípulos e disse-lhes: «Continuam ainda a dormir e a descansar? Chegou a hora em que o Filho do Homem vai ser entregue nas mãos dos pecadores.",
  "v46": "Levantem-se, vamos embora! Já aí vem aquele que me vai atraiçoar.»\n ",
  "v47": "Ainda Jesus estava a falar, quando chegou Judas, um dos doze  discípulos . Trazia com ele muita gente armada de espadas e paus. Tinham sido mandados pelos chefes dos sacerdotes e pelos anciãos do povo.",
  "v48": "O traidor combinara com eles o seguinte sinal: «Aquele a quem eu cumprimentar com um beijo, é ele: prendam-no.»\n ",
  "v49": "Logo que Judas chegou ao pé de Jesus disse-lhe: «Olá, Mestre!» E deu-lhe um beijo.",
  "v50": "Jesus questionou-o: «Amigo, que vieste cá fazer ?» Então os homens avançaram, deitaram a mão a Jesus e prenderam-no.",
  "v51": "Nisto, um dos que estavam com Jesus puxou da espada e feriu o criado do sumo sacerdote, cortando-lhe uma orelha.",
  "v52": "Jesus corrigiu-o: «Torna a pôr a tua espada na bainha, porque todos os que se servem da espada à espada morrerão.",
  "v53": "Julgas que eu não podia pedir auxílio a meu Pai ? Se lho pedisse ele mandava-me, agora mesmo, mais de doze legiões de anjos !",
  "v54": "Mas nesse caso, como é que se havia de cumprir a Escritura ? Não diz ela que é assim mesmo que deve acontecer?»\n ",
  "v55": "Naquele momento, Jesus dirigiu-se à multidão: «Saíram com espadas e paus para me prender, como se eu fosse um ladrão. Tenho estado todos os dias a ensinar no templo e não me prenderam!",
  "v56": "Mas tudo isto acontece para que se cumpra o que os profetas dizem na Escritura.»\n Então os discípulos deixaram-no e fugiram todos.\n ",
  "v57": "Os que prenderam Jesus levaram-no para casa do sumo sacerdote Caifás, onde os doutores da lei e os anciãos estavam reunidos.",
  "v58": "Pedro ia seguindo Jesus à distância, até à entrada da casa do sumo sacerdote. Depois entrou no pátio e sentou-se ao pé do pessoal da casa para ver como é que aquilo terminava.\n ",
  "v59": "Os chefes dos sacerdotes e todos os membros do tribunal procuravam encontrar um falso testemunho contra Jesus, a fim de o condenarem à morte.",
  "v60": "Mas não conseguiram encontrar nenhum, embora se tivessem apresentado muitas pessoas a jurar falso. Apresentaram-se, por fim, duas outras testemunhas",
  "v61": "que afirmaram: «Este homem disse: “Posso destruir o templo de Deus e reconstruí-lo em três dias.”»",
  "v62": "O sumo sacerdote levantou-se e interrogou Jesus: «Tu não respondes nada sobre a acusação que estas pessoas te fazem?»",
  "v63": "Mas Jesus continuava calado. Então o sumo sacerdote intimou-o: «Ordeno-te, em nome do Deus vivo, que nos declares se és o Messias , o Filho de Deus!»",
  "v64": "Jesus respondeu: «Tu o disseste. Mas digo-vos mais: De agora em diante hão de ver o Filho do Homem sentado à direita de Deus todo-poderoso e vindo sobre as nuvens do céu.»\n ",
  "v65": "Ao ouvir isto, o sumo sacerdote rasgou a roupa, como protesto, e gritou: «Ele ofendeu a Deus! Que necessidade temos nós de mais provas? Agora mesmo acabam de lhe ouvir a ofensa contra Deus.",
  "v66": "Que vos parece?» E os membros do tribunal exclamaram: «É réu de morte!»\n ",
  "v67": "Então alguns começaram a cuspir-lhe na cara e a dar-lhe bofetadas. Outros batiam-lhe",
  "v68": "e diziam: «Ó Messias, se és profeta , adivinha quem te bateu!»\n ",
  "v69": "Pedro estava sentado lá fora no pátio. Nisto, uma criada aproximou-se dele e disse: «Tu também estavas com Jesus, o homem da Galileia!»",
  "v70": "Mas Pedro negou na frente de todos: «Não sei o que estás a dizer!»",
  "v71": "Quando ele se dirigia ao portão uma outra criada reparou nele e disse aos que ali estavam: «Este homem andava com Jesus de Nazaré!»",
  "v72": "Pedro tornou a negar e até jurou que não conhecia tal homem!",
  "v73": "Daí a pouco, os que lá se encontravam chegaram-se para mais perto de Pedro e disseram-lhe: «Não há dúvida que és um deles, pois até a tua maneira de falar o mostra.»",
  "v74": "Pedro começou a jurar: «Que Deus me castigue, se eu conheço esse homem!» Nesse instante um galo cantou.",
  "v75": "Pedro lembrou-se então de Jesus lhe ter dito: «Antes do cantar do galo, já tu me terás negado três vezes.» E saiu dali para fora a chorar amargamente.",
  "source": "https://www.bible.com/bible/228/MAT.26.BPT09DC"
}