{
  "v1": "Ao ver a multidão, Jesus subiu ao monte. Sentou-se e os seus discípulos foram para junto dele.",
  "v2": "Jesus começou então a ensiná-los desta maneira:\n ",
  "v3": "«Felizes os que têm espírito de pobres,\n porque é deles o reino dos céus !\n ",
  "v4": "Felizes os que choram,\n porque Deus os consolará!\n ",
  "v5": "Felizes os humildes,\n porque terão como herança a Terra!\n ",
  "v6": "Felizes os que têm fome e sede de ver cumprida a vontade de Deus,\n porque Deus os satisfará!\n ",
  "v7": "Felizes os que usam de misericórdia para com os outros,\n porque Deus os tratará com misericórdia!\n ",
  "v8": "Felizes os íntegros de coração ,\n porque hão de ver Deus!\n ",
  "v9": "Felizes os que promovem a paz,\n porque Deus lhes chamará seus filhos!\n ",
  "v10": "Felizes os que são perseguidos por procurarem que se cumpra a vontade de Deus,\n porque é deles o reino dos céus!\n ",
  "v11": "Felizes serão quando vos insultarem, perseguirem e caluniarem,\n por serem meus discípulos!\n ",
  "v12": "Alegrem-se e encham-se de satisfação porque é grande a recompensa que vos espera no céu. Pois assim também foram tratados os profetas que vos precederam .»\n ",
  "v13": "«Vocês são o sal do mundo. Mas se o sal perder as suas qualidades, poderá novamente salgar? Já não presta para nada, senão para se deitar fora e ser pisado por quem passa.\n ",
  "v14": "Vocês são a luz do mundo. Uma cidade situada no alto de um monte não se pode esconder.",
  "v15": "Também não se acende um candeeiro para o pôr debaixo da caixa. Pelo contrário, põe-se mas é num lugar em que alumie bem a todos os que estiverem em casa .",
  "v16": "Do mesmo modo, façam brilhar a vossa luz diante de toda a gente, para que vejam as vossas boas ações e deem louvores ao vosso Pai que está nos céus.»\n ",
  "v17": "«Não pensem que vim anular a Lei de Moisés ou o ensino dos profetas . Não vim para anular mas para dar cumprimento.",
  "v18": "Saibam que enquanto o Céu e a Terra existirem, nem uma letra, nem sequer um acento se hão de tirar da lei, sem que tudo se cumpra.",
  "v19": "Por isso quem desobedecer ainda que seja a um só destes mandamentos mais pequenos e ensinar os outros a fazerem o mesmo, será considerado o menor no reino dos céus . Mas aquele que obedecer à lei e ensinar os outros a fazerem o mesmo, será tido por grande no reino dos céus.",
  "v20": "Digo-vos mais: vocês não entrarão de maneira nenhuma no reino dos céus, se não cumprirem a vontade de Deus com mais fidelidade do que os doutores da lei e os fariseus .»\n ",
  "v21": "«Ouviram o que foi dito aos antigos: Não matarás . E ainda: Aquele que matar alguém terá de responder em julgamento.",
  "v22": "Mas eu digo-vos: Todo aquele que se irritar contra o seu semelhante terá de responder em julgamento; aquele que insultar o seu semelhante, chamando-lhe “imbecil”, será julgado pelo tribunal ; e aquele que lhe chamar “estúpido” merece ir para o fogo do inferno.",
  "v23": "Por isso, quando fores ao templo levar a tua oferta a Deus, e ali te lembrares que o teu semelhante tem alguma razão de queixa contra ti,",
  "v24": "deixa a oferta diante do altar e vai primeiro fazer as pazes com o teu semelhante. Depois volta e apresenta a tua oferta.\n ",
  "v25": "Faz as pazes com o teu adversário enquanto vão os dois a caminho do tribunal. Senão o adversário entrega-te ao juiz, este entrega-te ao oficial de justiça e metem-te na cadeia.",
  "v26": "Garanto-te que não sais de lá enquanto não pagares o último cêntimo.»\n ",
  "v27": "«Ouviram o que foi dito: Não cometerás adultério .",
  "v28": "Mas eu digo-vos: Todo aquele que olhar para uma mulher com más intenções já cometeu adultério no seu coração .",
  "v29": "Portanto, se o teu olho direito te leva a pecar, arranca-o e atira-o para longe de ti. Mais vale perderes uma parte do teu corpo do que ele ser todo inteiro lançado no inferno.",
  "v30": "De igual modo, se a tua mão direita te leva a pecar, corta-a e atira-a para longe de ti. Mais vale perderes uma parte do teu corpo do que ele ir todo inteiro para o inferno.»\n ",
  "v31": "«Também foi dito: Todo o homem que se divorciar da sua mulher deve passar-lhe uma declaração .",
  "v32": "Mas eu digo-vos: Todo o homem que se divorciar da sua mulher, exceto no caso de adultério , é culpado de a expor ao adultério. E o homem que casar com ela também comete adultério.»\n ",
  "v33": "«Também ouviram o que foi dito aos antigos: Não farás juramentos falsos, mas cumprirás diante do Senhor o que juraste .",
  "v34": "Mas eu digo-vos que não devem jurar de modo nenhum. Não jurem pelo Céu, porque é o trono de Deus;",
  "v35": "nem pela Terra, porque é o estrado para os seus pés; nem por Jerusalém, porque é a cidade do grande Rei.",
  "v36": "Nem mesmo pela tua cabeça deves jurar, porque não és capaz de tornar um só dos teus cabelos branco ou preto.",
  "v37": "Basta que digas sim, quando for sim, e não, quando for não. Tudo o que vai além disso é obra do Maligno .»\n ",
  "v38": "«Ouviram o que foi dito: Olho por olho e dente por dente .",
  "v39": "Mas eu digo-vos: Não resistam a quem vos fizer mal. Se alguém te bater na face direita, apresenta-lhe também a outra.",
  "v40": "Se alguém te quiser levar a tribunal para te tirar a camisa, dá-lhe também o casaco.",
  "v41": "Se alguém te obrigar a levar alguma coisa até a um quilómetro de distância, acompanha-o dois quilómetros .",
  "v42": "Se alguém te pedir qualquer coisa, dá-lha; e a quem te pedir emprestado não lhe voltes as costas.»\n ",
  "v43": "«Ouviram o que foi dito: Amarás o teu próximo e desprezarás o teu inimigo.",
  "v44": "Mas eu digo-vos: Tenham amor aos vossos inimigos e peçam a Deus por aqueles que vos perseguem.",
  "v45": "É deste modo que se tornarão filhos do vosso Pai que está nos céus, porque ele faz brilhar o Sol tanto sobre os bons como sobre os maus, e faz cair a chuva tanto para os justos como para os injustos.\n ",
  "v46": "Se amarem apenas aqueles que vos amam que recompensa poderão esperar? Não fazem também isso os cobradores de impostos?",
  "v47": "E se saudarem apenas os vossos amigos, que há nisso de extraordinário? Qualquer pagão faz o mesmo!",
  "v48": "Portanto, sejam perfeitos como o vosso Pai celestial é perfeito.»",
  "source": "https://www.bible.com/bible/228/MAT.5.BPT09DC"
}