{
  "v1": "Seis dias depois, Jesus subiu a um alto monte e apenas levou consigo Pedro e os dois irmãos Tiago e João.",
  "v2": "O seu aspeto transformou-se então diante deles. O rosto ficou brilhante como o Sol e a roupa cintilante como a luz.",
  "v3": "Nisto, viram Moisés e Elias a conversar com Jesus.",
  "v4": "Então Pedro exclamou: «Senhor, é tão bom estarmos neste lugar! Se quiseres, faço aqui três tendas: uma para ti, outra para Moisés e outra para Elias.»",
  "v5": "Ainda ele estava a falar, quando uma nuvem brilhante apareceu por cima deles. Da nuvem saiu uma voz que dizia: «Este é o meu Filho querido em quem tenho toda a satisfação. Escutem o que ele diz!»",
  "v6": "Ao ouvirem aquela voz os discípulos curvaram-se até ao chão e tiveram muito medo.",
  "v7": "Mas Jesus aproximou-se e tocou-lhes, dizendo: «Levantem-se! Não tenham medo!»",
  "v8": "Quando levantaram os olhos não viram mais ninguém senão Jesus.\n ",
  "v9": "Ao descerem da montanha, Jesus avisou-os para não contarem a ninguém o que tinham visto, antes de o Filho do Homem ressuscitar.\n ",
  "v10": "Eles então perguntaram-lhe: «Por que é que os doutores da lei dizem que Elias tem de vir primeiro?»",
  "v11": "Jesus respondeu: «É verdade que Elias vem pôr tudo de novo em ordem.",
  "v12": "Mas digo-vos mais: Elias já veio e não o reconheceram, mas fizeram contra ele tudo o que quiseram. E da mesma maneira o Filho do Homem vai ser maltratado por eles.»\n ",
  "v13": "Os discípulos compreenderam então que Jesus se referia a João Batista.\n ",
  "v14": "Quando chegaram ao lugar onde se encontrava a multidão, veio um homem ter com Jesus. Ajoelhou-se diante dele",
  "v15": "e rogou-lhe: «Senhor, tem piedade do meu filho! Ele tem ataques e sofre imenso. Cai muitas vezes ao fogo e, outras vezes, à água.",
  "v16": "Já o trouxe aos teus discípulos , mas eles não conseguiram curá-lo.»",
  "v17": "Jesus exclamou: «Mas que gente esta sem fé e desorientada! Até quando terei que estar convosco? Até quando terei de vos suportar? Tragam-me cá o rapaz.»",
  "v18": "Jesus repreendeu o espírito mau e este saiu do rapaz que ficou curado, a partir daquele momento.\n ",
  "v19": "Então os discípulos aproximaram-se de Jesus e perguntaram-lhe em particular: «Por que é que nós não fomos capazes de expulsar aquele espírito?»",
  "v20": "Jesus esclareceu: «É porque não têm fé suficiente. Notem bem isto: se tiverem fé do tamanho dum grão de mostarda , poderão dizer a este monte: “Muda-te daqui para além” que ele se mudará. E nada vos será impossível!",
  "v21": "Mas este género de espíritos só sai por meio de oração e do jejum .»\n ",
  "v22": "Quando andavam ainda pela Galileia, Jesus declarou aos discípulos : «O Filho do Homem vai ser entregue nas mãos dos homens.",
  "v23": "Eles vão matá-lo, mas ao terceiro dia há de ressuscitar.» Com isto eles ficaram muito tristes.\n ",
  "v24": "Jesus e os discípulos chegaram a Cafarnaum e os cobradores do imposto para o templo dirigiram-se a Pedro: «Então o vosso mestre não paga o imposto para o templo?»",
  "v25": "«Claro que paga!», respondeu Pedro. Mas no momento em que ia a entrar em casa, Jesus adiantou-se a explicar-lhe: «Simão, que te parece? De quem é que os reis cobram os impostos ou as contribuições? É dos da terra ou dos estrangeiros?»",
  "v26": "«É dos estrangeiros», respondeu Pedro. E Jesus replicou: «Nesse caso os da terra estão isentos.",
  "v27": "Mas para que essa gente não pense mal de nós, vai ao lago e lança uma linha de pesca. Tira o primeiro peixe que vier no anzol, abre-lhe a boca e encontrarás lá uma moeda de prata; pega nela e entrega-a aos cobradores por mim e por ti.»",
  "source": "https://www.bible.com/bible/228/MAT.17.BPT09DC"
}