{
  "v1": "«O reino dos céus é semelhante a um proprietário que saiu de manhã cedo para ir contratar trabalhadores para a sua vinha.",
  "v2": "Depois de combinar com eles a paga de uma moeda de prata por dia, mandou-os para a vinha.",
  "v3": "Às nove horas da manhã saiu novamente, viu outros trabalhadores que estavam na praça sem fazer nada",
  "v4": "e disse-lhes: “Vão também trabalhar na minha vinha que eu vos darei o que for justo.”",
  "v5": "E eles foram. Voltou a sair ao meio-dia, e às três horas da tarde, e fez o mesmo.",
  "v6": "Saiu ainda mais uma vez, por volta das cinco da tarde, e encontrou na praça mais alguns homens desocupados e perguntou-lhes: “Por que é que estão aí todo o dia sem fazer nada?”",
  "v7": "Eles responderam: “É que ninguém nos contratou.” Então o proprietário disse-lhes: “Vão também para a minha vinha.”\n ",
  "v8": "Ao cair da noite, o dono da vinha ordenou ao feitor: “Chama os trabalhadores e paga-lhes o salário, começando pelos últimos que eu contratei e acabando nos primeiros.”",
  "v9": "Vieram os homens que começaram o trabalho por volta das cinco da tarde e receberam uma moeda de prata cada um.",
  "v10": "Quando chegou a vez dos primeiros contratados, julgavam eles que haviam de receber mais. Mas receberam também uma moeda de prata cada um.",
  "v11": "Ao receberem o dinheiro, começaram a resmungar contra o proprietário:",
  "v12": "“Estes últimos só trabalharam uma hora e estás a pagar-lhes tanto como a nós que aguentámos o dia inteiro a trabalhar debaixo de sol!”",
  "v13": "Então o dono da vinha dirigiu-se a um deles: “Olha amigo, não estou a ser injusto contigo. O salário que combinámos não foi uma moeda de prata?",
  "v14": "Toma lá o que é teu e vai-te embora, pois eu quero dar a este último tanto como a ti.",
  "v15": "Não tenho eu o direito de fazer o que quero com o que é meu? Ou tu vês com inveja o facto de eu estar a ser generoso?”»\n ",
  "v16": "Concluiu Jesus: «Deste modo, os últimos hão de ser os primeiros e os primeiros serão os últimos.»\n ",
  "v17": "Quando iam a subir para Jerusalém, Jesus chamou os doze  discípulos à parte:",
  "v18": "«Escutem. Vamos para Jerusalém, onde o Filho do Homem vai ser entregue aos chefes dos sacerdotes e aos doutores da lei , que o vão condenar à morte.",
  "v19": "Hão de entregá-lo aos pagãos que vão troçar dele, bater-lhe e pregá-lo numa cruz. Mas ao terceiro dia há de ressuscitar.»\n ",
  "v20": "A mulher de Zebedeu, acompanhada pelos filhos, aproximou-se de Jesus e inclinou-se diante dele para lhe fazer um pedido.",
  "v21": "Jesus perguntou-lhe: «Que é que desejas?» Ela respondeu: «Faz com que estes meus dois filhos ocupem os primeiros lugares no teu reino , um à tua direita e outro à tua esquerda.»",
  "v22": "Mas Jesus em resposta disse-lhes: «Não sabem o que estão a pedir. Será que podem beber o cálice de amargura que eu tenho de beber?» Responderam: «Podemos, sim!»",
  "v23": "Jesus acrescentou: «De facto, hão de beber do meu cálice , mas isso de se sentarem à minha direita e à minha esquerda não me compete a mim concedê-lo. Esses lugares são para quem meu Pai os preparou.»",
  "v24": "Os outros dez discípulos ouviram a conversa e ficaram indignados com os dois irmãos.",
  "v25": "Jesus chamou-os a todos e disse-lhes: «Como sabem, os que governam os povos têm poder sobre eles e os grandes são os que mandam neles.",
  "v26": "Mas não pode ser assim convosco. Pelo contrário, aquele que quiser ser grande ponha-se ao serviço dos outros;",
  "v27": "e aquele que quiser ser o mais importante seja como um criado dos outros.",
  "v28": "Pois também o Filho do Homem não veio para ser servido, mas para servir e dar a sua vida como resgate por muitos.»\n ",
  "v29": "Ao saírem de Jericó, uma grande multidão seguia Jesus.",
  "v30": "Aconteceu então que dois cegos sentados à beira do caminho, quando souberam que era Jesus que passava, puseram-se a gritar: «Senhor! Filho de David , tem piedade de nós!»",
  "v31": "Mas o povo repreendia-os e mandava-os calar. Eles porém gritavam cada vez mais: «Senhor! Filho de David, tem piedade de nós!»",
  "v32": "Jesus parou, chamou-os e perguntou-lhes: «Que querem que eu vos faça?»",
  "v33": "«Senhor, queremos ver!», exclamaram.",
  "v34": "Jesus teve muita pena deles e tocou-lhes nos olhos. Imediatamente os dois cegos começaram a ver e acompanharam Jesus.",
  "source": "https://www.bible.com/bible/228/MAT.20.BPT09DC"
}