{
  "v1": "Jesus entrou num barco, atravessou o lago e foi para a sua cidade .",
  "v2": "Trouxeram-lhe então um paralítico deitado numa enxerga. Ao ver a fé daqueles homens disse ao paralítico: «Coragem, meu filho! Os teus pecados estão perdoados.»",
  "v3": "Nisto, alguns doutores da lei começaram a dizer para consigo: «Este homem está a ofender a Deus!»",
  "v4": "Jesus percebeu-lhes os pensamentos e questionou-os: «Por que é que estão a pensar mal no vosso íntimo?",
  "v5": "O que será mais fácil? Dizer: “Os teus pecados estão perdoados”, ou dizer: “Levanta-te e anda?”",
  "v6": "Ficam pois a saber que o Filho do Homem tem poder na Terra para perdoar pecados.» E disse ao paralítico: «Levanta-te, pega na tua enxerga e vai para casa.»",
  "v7": "O homem levantou-se e foi para casa.",
  "v8": "Ao ver aquilo, a multidão ficou impressionada e louvava a Deus que deu tão grande poder aos homens.\n ",
  "v9": "Quando Jesus ia a sair dali, viu um homem sentado no posto de cobrança de impostos. O seu nome era Mateus. Jesus chamou-o: «Segue-me.» Ele levantou-se e foi com Jesus.",
  "v10": "Jesus estava sentado à mesa em casa de Mateus e vieram muitos outros cobradores de impostos e mais gente pecadora sentar-se à mesa com ele e os discípulos .",
  "v11": "Ao verem isso, os fariseus perguntavam aos discípulos: «Por que é que o vosso Mestre se senta à mesa com os cobradores de impostos e gente pecadora ?»",
  "v12": "Jesus ouviu isso e explicou: «Não são os que têm saúde que precisam de médico, mas sim os que estão doentes.",
  "v13": "Vão aprender o que significam estas palavras da Escritura : Prefiro a misericórdia e não os sacrifícios . Eu não vim chamar os justos , mas sim os pecadores.»\n ",
  "v14": "Naquela ocasião, os discípulos de João Batista aproximaram-se de Jesus com esta pergunta: «Por que é que nós e os fariseus jejuamos muitas vezes, e os teus discípulos não jejuam?»",
  "v15": "Jesus esclareceu-os: «Acham que os convidados para um casamento se podem apresentar de luto enquanto o noivo está com eles? Lá virá o tempo em que o noivo lhes será tirado. Nessa altura jejuarão.\n ",
  "v16": "Ninguém cose um remendo de tecido novo em roupa velha, porque o remendo novo repuxa o tecido velho e fica um rasgão ainda maior.",
  "v17": "Do mesmo modo, ninguém deita vinho novo em vasilhas velhas, porque o vinho rebenta-as, perdendo-se assim o vinho e as vasilhas. Portanto, o vinho novo deve ser metido em vasilhas novas e assim se conservam ambas as coisas.»\n ",
  "v18": "Ainda Jesus lhes estava a dizer estas coisas, quando chegou um dirigente da sinagoga que se ajoelhou diante dele a pedir: «A minha filha acaba mesmo agora de morrer. Mas vem, põe a tua mão sobre ela, e viverá.»",
  "v19": "Jesus levantou-se e seguiu-o com os seus discípulos .",
  "v20": "Nisto, uma mulher, que havia doze anos sofria duma doença que a fazia perder sangue, aproximou-se por detrás de Jesus e tocou-lhe na ponta do manto.",
  "v21": "Ela pensava consigo: «Se eu conseguir ao menos tocar-lhe na roupa, ficarei curada.»",
  "v22": "Jesus voltou-se, olhou para ela e disse: «Coragem, minha filha! A tua fé te salvou!» E desde aquele momento a mulher ficou curada.\n ",
  "v23": "Quando Jesus chegou a casa do dirigente da sinagoga e viu os tocadores de flauta e a multidão que gritava,",
  "v24": "mandou: «Saiam daqui para fora, que a menina não está morta, está só a dormir.» E começaram a fazer troça dele.",
  "v25": "Quando aquela gente toda foi posta fora, Jesus entrou, pegou na mão da menina e ela levantou-se.",
  "v26": "A notícia deste acontecimento espalhou-se por toda a região.\n ",
  "v27": "Ao sair daquele lugar, houve dois cegos que foram atrás de Jesus, gritando: « Filho de David tem piedade de nós!»",
  "v28": "Quando Jesus ia a entrar em casa, os dois cegos aproximaram-se dele e Jesus perguntou-lhes: «Vocês acreditam que eu tenho poder para vos fazer isso?» Responderam eles: «Sim, Senhor, acreditamos!»",
  "v29": "Então Jesus tocou-lhes nos olhos e disse: «Pois seja feito conforme a vossa fé!»",
  "v30": "E os dois cegos ficaram a ver. Jesus recomendou-lhes em tom severo: «Olhem que ninguém deve saber disto!»",
  "v31": "Eles, porém, saindo dali começaram a falar dele por toda a região.\n ",
  "v32": "Na altura em que os dois cegos se foram embora, trouxeram a Jesus um mudo possuído dum espírito mau .",
  "v33": "Jesus expulsou o espírito mau e o mudo pôs-se a falar. A multidão ficou muito admirada e dizia: «Nunca se viu uma coisa assim em Israel!»",
  "v34": "Os fariseus , porém, diziam: «É pelo poder do chefe dos demónios que ele expulsa os demónios.»\n ",
  "v35": "Jesus andava por todas as cidades e aldeias, ensinava nas sinagogas , anunciava a boa nova do reino de Deus e curava toda a espécie de doenças e males.",
  "v36": "Ao ver a multidão, Jesus sentiu imensa compaixão, porque andavam desorientados e perdidos como ovelhas que não têm pastor.",
  "v37": "Disse então aos discípulos : «A colheita é abundante, mas os trabalhadores são poucos.",
  "v38": "Peçam ao dono da seara que mande mais trabalhadores para a sua colheita.»",
  "source": "https://www.bible.com/bible/228/MAT.9.BPT09DC"
}