{
  "v1": "Jesus entrou outra vez na sinagoga e encontrou ali um homem paralítico de uma das mãos.",
  "v2": "Havia pessoas que queriam ver se ele ia curá-lo ao sábado para poderem acusá-lo.",
  "v3": "Jesus disse então ao homem da mão aleijada: «Levanta-te e vem aqui para o meio.»",
  "v4": "Depois perguntou aos outros: «A nossa lei manda fazer bem ao sábado ou fazer mal? Manda salvar uma vida ou deixá-la morrer?» Mas nada lhe responderam.",
  "v5": "Então Jesus olhou em volta para eles, indignado e ao mesmo tempo triste por não quererem perceber, e disse ao homem: «Estende a mão.» Ele estendeu-a e a mão ficou curada.\n ",
  "v6": "Os fariseus saíram da sinagoga e foram imediatamente juntar-se aos partidários do rei Herodes para resolverem como haviam de matar Jesus.\n ",
  "v7": "Jesus foi então com os discípulos até ao lago da Galileia e atrás deles ia uma grande multidão. Veio gente da Galileia, da Judeia,",
  "v8": "de Jerusalém, da Idumeia , da outra banda do rio Jordão e dos arredores das cidades de Tiro e de Sídon. Todas aquelas pessoas foram ter com Jesus porque tinham ouvido falar de tudo o que ele fazia.",
  "v9": "Era tanta gente que Jesus disse aos discípulos que lhe arranjassem um barco para não ser apertado pelo povo.\n ",
  "v10": "De facto, como ele tinha curado muitos doentes, todos abriam caminho para chegarem junto dele e lhe tocarem.",
  "v11": "E os que tinham espíritos maus, assim que viam Jesus, punham-se de joelhos diante dele e gritavam: «Tu és o Filho de Deus.»",
  "v12": "Mas Jesus ordenava-lhes severamente que não revelassem quem ele era.\n ",
  "v13": "Depois Jesus subiu a um monte, chamou para si aqueles que entendeu e estes juntaram-se a ele.",
  "v14": "Então nomeou doze para o acompanharem e para os enviar a pregar a boa nova ,",
  "v15": "com poder de expulsarem espíritos maus. A esses doze chamou apóstolos .",
  "v16": "São eles: Simão, a quem Jesus deu o nome de Pedro,",
  "v17": "Tiago e João, filhos de Zebedeu, a quem deu o nome de Boanerges , isto é, «Filhos do Trovão»,",
  "v18": "e ainda André, Filipe, Bartolomeu, Mateus, Tomé, Tiago, filho de Alfeu, Tadeu, Simão, do partido dos Nacionalistas ,",
  "v19": "e Judas Iscariotes, aquele que atraiçoou Jesus.\n ",
  "v20": "Noutra ocasião, Jesus entrou numa casa e mais uma vez o povo que lá se juntou era tanto que eles nem sequer podiam comer um pouco de pão.",
  "v21": "Quando os familiares de Jesus souberam disso foram buscá-lo, pois havia quem dissesse que ele perdera o juízo.",
  "v22": "Os doutores da lei que tinham vindo de Jerusalém diziam: «Está feito com Belzebu .» Outros diziam: «É em nome do chefe dos demónios que ele expulsa os demónios.»",
  "v23": "Então Jesus chamou toda aquela gente para junto de si e propôs-lhes estas parábolas : «Como pode Satanás expulsar Satanás?",
  "v24": "Um país dividido em grupos que lutem entre si acabará por se arruinar.",
  "v25": "Da mesma maneira, uma família dividida contra si mesma não conseguirá resistir.",
  "v26": "Ora se Satanás lutar contra si próprio, e o seu reino se dividir, então não resistirá; será o seu fim.",
  "v27": "Ninguém pode entrar na casa dum homem forte e roubar os seus bens sem primeiro o amarrar. Pois só assim poderá roubar a casa.\n ",
  "v28": "Lembrem-se disto: Deus perdoa tudo, tanto os pecados como as palavras contra ele próprio, quaisquer que sejam.",
  "v29": "Mas aquele que cometer ofensas contra o Espírito Santo nunca mais será perdoado. É culpado de pecado eterno.»\n ",
  "v30": "Jesus disse isto por alguns terem afirmado: «Ele está possuído por um espírito mau .»\n ",
  "v31": "Entretanto, a mãe e os irmãos de Jesus chegaram ao pé da casa. Não entraram, mas mandaram-no chamar.",
  "v32": "Havia muita gente sentada à volta dele e alguém lhe disse: «Olha que a tua mãe e os teus irmãos estão lá fora à tua procura.»",
  "v33": "E ele respondeu: «Quem é a minha mãe e quem são os meus irmãos?»",
  "v34": "Olhando à sua volta, para aqueles que estavam ali sentados, disse: «Aqui está a minha mãe e os meus irmãos.",
  "v35": "Pois aquele que fizer a vontade de Deus é meu irmão, minha irmã e minha mãe.»",
  "source": "https://www.bible.com/bible/228/MRK.3.BPT09DC"
}