{
  "v1": "Jesus nasceu em Belém, na região da Judeia, no tempo do rei Herodes . Depois do seu nascimento, chegaram uns sábios do Oriente a Jerusalém",
  "v2": "e perguntaram: «Onde está o rei dos judeus que acaba de nascer? É que nós vimos a sua estrela no Oriente e viemos adorá-lo.»\n ",
  "v3": "Quando ouviu isto, o rei Herodes ficou muito perturbado e com ele a população de Jerusalém.",
  "v4": "Mandou reunir todos os chefes dos sacerdotes mais os doutores da lei e perguntou-lhes onde haveria de nascer o Messias .",
  "v5": "Responderam: «Em Belém da Judeia, conforme o que o profeta escreveu:",
  "v6": "Tu, Belém, terra de Judá, não és de modo nenhum a menor entre as terras principais da Judeia, porque de ti é que há de vir um chefe que será o pastor  do meu povo de Israel .»\n ",
  "v7": "Então Herodes chamou à parte os sábios e perguntou-lhes quando é que exatamente a estrela lhes tinha aparecido.",
  "v8": "Depois mandou-os a Belém com esta recomendação: «Vão, informem-se cuidadosamente acerca do menino e, quando o encontrarem, venham-me dizer para eu ir também adorá-lo.»\n ",
  "v9": "Depois de ouvirem o rei, os sábios partiram. Nisto, repararam que a estrela que tinham observado a oriente ia adiante deles, até que parou por cima do lugar onde se encontrava o menino.",
  "v10": "Ao verem a estrela, sentiram uma alegria enorme.",
  "v11": "Quando entraram na casa, viram o menino com Maria, sua mãe, e inclinaram-se para o adorar. Depois abriram os cofres e fizeram-lhe as suas ofertas de ouro, incenso e mirra .",
  "v12": "Então Deus avisou-os por meio dum sonho, para não voltarem a encontrar-se com Herodes. E eles partiram para a sua terra por outro caminho.\n ",
  "v13": "Depois de se terem ido embora, um anjo do Senhor apareceu a José, num sonho, e disse-lhe: «Levanta-te, toma o menino mais a sua mãe e foge com eles para o Egito. Deixa-te lá estar até que eu te diga, porque Herodes vai procurar a criança para a matar.»",
  "v14": "José levantou-se, tomou o menino com a sua mãe e pôs-se a caminho, de noite, para o Egito.",
  "v15": "Ficou lá até à morte de Herodes. Assim se cumpriu o que o Senhor tinha dito pelo profeta : Chamei do Egito o meu filho .\n ",
  "v16": "Quando Herodes percebeu que os sábios o tinham enganado, ficou furioso e mandou matar, em Belém e nos arredores, todos os meninos de dois anos para baixo, conforme o tempo que ele tinha apurado pelas palavras dos sábios.",
  "v17": "Foi assim que se cumpriu o que o profeta Jeremias tinha dito:\n ",
  "v18": "Em Ramá se ouviu um grito,\n choro amargo, imensa dor.\n É Raquel a chorar os filhos;\n e não quer ser consolada,\n porque eles já não existem  .\n ",
  "v19": "Depois da morte de Herodes , um anjo do Senhor apareceu em sonhos a José, no Egito,",
  "v20": "e disse-lhe: «Levanta-te, toma o menino e sua mãe e volta para a terra de Israel, porque já morreram aqueles que procuravam tirar a vida ao menino.»",
  "v21": "José levantou-se, tomou o menino com a sua mãe e voltou para a terra de Israel.",
  "v22": "Mas, quando soube que Arquelau reinava na Judeia em lugar de seu pai Herodes, teve medo de ir para lá. Tendo recebido novas instruções de Deus por meio dum sonho partiu para a região da Galileia.",
  "v23": "Ali fixou residência numa terra chamada Nazaré. Foi assim que se cumpriu aquilo que foi dito pelos profetas : Ele há de chamar-se  Nazareno .",
  "source": "https://www.bible.com/bible/228/MAT.2.BPT09DC"
}