{
  "v1": "Faltavam dois dias para a Páscoa e para a festa em que se comiam os pães sem fermento . Os chefes dos sacerdotes e os doutores da lei procuravam maneira de prender Jesus, às escondidas do povo, para o matarem.",
  "v2": "Pois diziam que não convinha prendê-lo durante a festa para não provocarem alvoroço entre o povo.\n ",
  "v3": "Jesus estava em Betânia, em casa de Simão, a quem chamavam «Leproso». E quando estava à mesa aproximou-se dele uma mulher que levava num frasco de alabastro um perfume, muito caro, feito das melhores plantas de nardo . Ela partiu o frasco e deitou o perfume sobre a cabeça de Jesus.",
  "v4": "Algumas pessoas que lá estavam mostraram-se indignadas com aquilo e começaram a dizer entre si: «Para quê desperdiçar todo este perfume?",
  "v5": "Pois podia vender-se por mais de trezentas moedas que se davam aos pobres.» E zangaram-se com a mulher.",
  "v6": "Mas Jesus corrigiu-os: «Deixem a mulher em paz e não a incomodem. Ela praticou uma bela ação para comigo.",
  "v7": "Pobres irão ter sempre convosco e poderão fazer-lhes o bem que quiserem. Mas a mim é que não me poderão ter sempre.",
  "v8": "Ela fez o que pôde, perfumou já o meu corpo para a sepultura.",
  "v9": "E garanto-vos que em qualquer parte do mundo, onde for pregada a boa nova , será contado o que esta mulher acaba de fazer e assim ela será recordada.»\n ",
  "v10": "Judas Iscariotes, um dos doze  discípulos , foi falar com os chefes dos sacerdotes para lhes entregar Jesus.",
  "v11": "Eles ficaram muito contentes com isso e prometeram dar-lhe dinheiro. Judas começou então a procurar a melhor altura de o entregar.\n ",
  "v12": "No primeiro dia da festa dos Pães sem Fermento , dia em que os judeus comemoravam a Páscoa , os discípulos perguntaram a Jesus: «Onde queres que te preparemos a ceia da Páscoa?»",
  "v13": "Jesus mandou dois deles à cidade e recomendou-lhes: «Entrem na cidade e um certo homem que traz um cântaro de água virá ter convosco. Acompanhem-no",
  "v14": "e digam ao dono da casa em que ele entrar que o Mestre pergunta: “Onde é que fica a sala para eu comer a ceia da Páscoa com os meus discípulos?”",
  "v15": "Ele há de mostrar-vos uma grande sala no andar de cima, com tudo o que é preciso. Preparem aí a nossa Páscoa.»\n ",
  "v16": "Partiram, entraram na cidade, encontraram tudo como Jesus tinha dito e prepararam a ceia da Páscoa.",
  "v17": "Ao cair da noite, Jesus chegou com os discípulos.",
  "v18": "Quando estavam sentados à mesa e a comer, ele afirmou: «Digo-vos com toda a verdade que um de vocês, dos que estão aqui a cear comigo, vai atraiçoar-me.»",
  "v19": "Todos ficaram muito tristes e começaram a perguntar-lhe, um de cada vez: «Não sou eu, pois não?»",
  "v20": "E Jesus respondeu: «É um dos Doze que molha o pão no prato juntamente comigo .",
  "v21": "Na verdade, o Filho do Homem vai partir, como está previsto nas Escrituras a respeito dele . Mas ai daquele por quem o Filho do Homem irá ser atraiçoado! Seria melhor para esse homem não ter nascido!»\n ",
  "v22": "Durante a ceia, Jesus pegou no pão, louvou a Deus, partiu-o, deu-o aos discípulos e disse: «Tomem. Isto é o meu corpo.»",
  "v23": "Depois pegou no cálice, deu graças a Deus, passou-o aos discípulos e todos beberam dele. E disse-lhes:",
  "v24": "«Isto é o meu sangue, o sangue da aliança de Deus derramado em favor de muitos.",
  "v25": "Garanto-vos que não tornarei a beber do fruto da vinha até ao dia em que beber o vinho novo no reino de Deus .»\n ",
  "v26": "Depois de terem entoado salmos foram para o Monte das Oliveiras.\n ",
  "v27": "Jesus disse aos discípulos : «Todos me vão abandonar, pois lá diz a Escritura : Ferirei de morte o pastor e as ovelhas ficarão dispersas .",
  "v28": "Mas depois de ressuscitar irei à vossa frente para a Galileia.»",
  "v29": "Pedro então exclamou: «Mesmo que todos te abandonem, eu é que não!»",
  "v30": "Jesus retorquiu: «A verdade é que ainda esta noite, antes do segundo canto do galo, já tu me terás negado três vezes.»",
  "v31": "Pedro, porém, insistia: «Mesmo que seja preciso morrer contigo, nunca te renegarei.» E todos os outros afirmavam o mesmo.\n ",
  "v32": "Foram depois para um lugar chamado Getsémani e Jesus disse aos discípulos : «Sentem-se aqui enquanto eu vou orar.»",
  "v33": "Levou consigo Pedro, Tiago e João. Começou a sentir-se angustiado e cheio de aflição.",
  "v34": "Depois exclamou: «Sinto uma tristeza de morte. Fiquem aí e mantenham-se vigilantes.»",
  "v35": "Foi um pouco mais adiante e caindo por terra, pedia muito a Deus que, se fosse possível, o livrasse da hora do sofrimento.",
  "v36": "Dizia assim: «Ó Pai , tudo te é possível. Afasta de mim este cálice de amargura. No entanto, não se faça a minha vontade, mas sim a tua.»\n ",
  "v37": "Voltou depois para junto dos discípulos, mas encontrou-os a dormir. Disse então a Pedro: «Simão, então tu adormeceste? Não conseguiste ficar acordado ao menos uma hora?",
  "v38": "Mantenham-se vigilantes e orem, para não serem vencidos nesta tentação. O espírito quer, mas o corpo é fraco.»\n ",
  "v39": "Afastou-se outra vez para ir orar e repetia as mesmas palavras.",
  "v40": "Foi em seguida para junto dos discípulos e encontrou-os novamente a dormir porque tinham os olhos pesados de sono. Eles nem sabiam o que haviam de responder.",
  "v41": "Quando Jesus voltou para junto deles pela terceira vez, disse-lhes: «Continuam a dormir e a descansar? Basta. Chegou a hora em que o Filho do Homem vai ser entregue nas mãos dos pecadores.",
  "v42": "Levantem-se, vamos embora. Já aí vem aquele que me atraiçoa.»\n ",
  "v43": "Ainda Jesus estava a falar quando chegou Judas, um dos doze  discípulos . Trazia com ele muita gente armada de espadas e paus. Tinham sido mandados pelos chefes dos sacerdotes , pelos doutores da lei e pelos anciãos .",
  "v44": "O traidor tinha combinado com eles este sinal: «Aquele que eu cumprimentar com um beijo, é ele. Prendam-no e levem-no bem seguro.»\n ",
  "v45": "Logo que Judas chegou ao pé de Jesus, disse-lhe: «Mestre!» E deu-lhe um beijo.",
  "v46": "Os outros deitaram a mão a Jesus e amarraram-no.",
  "v47": "Um dos que estavam com Jesus puxou da espada, feriu o criado do sumo sacerdote e cortou-lhe uma orelha .",
  "v48": "Então Jesus disse àquela gente: «Vieram aqui com espadas e paus, para me prenderem, como se fosse um criminoso?",
  "v49": "Todos os dias estava convosco, a ensinar no templo , e não me prenderam! Isto é para que as Escrituras se cumpram.»\n ",
  "v50": "Nessa altura todos o abandonaram e fugiram .",
  "v51": "Mas um certo jovem, apenas com um lençol em cima do corpo, seguia Jesus. Deitaram-lhe a mão,",
  "v52": "mas ele largou o lençol e fugiu nu.\n ",
  "v53": "Levaram depois Jesus à casa do sumo sacerdote , onde estavam reunidos os chefes dos sacerdotes, os anciãos e os doutores da lei .\n ",
  "v54": "Pedro foi seguindo Jesus à distância até que entrou no pátio da casa do sumo sacerdote. Sentou-se ali com os guardas e aquecia-se ao lume.\n ",
  "v55": "Os chefes dos sacerdotes e todos os outros membros do tribunal procuravam uma prova contra Jesus, para o condenarem à morte, mas não conseguiam.",
  "v56": "Muitas pessoas foram lá jurar falso contra Jesus , mas as declarações não condiziam.",
  "v57": "Então alguns levantaram-se para dar um falso testemunho contra ele e disseram:",
  "v58": "«Nós até o ouvimos dizer: “Deitarei abaixo este templo, feito por mãos humanas, e em três dias construirei outro, não feito pelos homens .”»",
  "v59": "Mas nem mesmo neste caso as suas declarações concordavam.",
  "v60": "Então o sumo sacerdote pôs-se de pé, no meio do tribunal, e interrogou Jesus desta forma: «Não respondes nada? Que acusações são estas que fazem contra ti?»",
  "v61": "Mas Jesus continuava calado e nada respondia. O sumo sacerdote tornou a perguntar-lhe: «És tu o Cristo , o Filho do Deus Bendito?»",
  "v62": "E Jesus disse: «Sim, sou eu. Hão de ver o Filho do Homem à direita de Deus todo-poderoso e chegar sobre as nuvens do céu .»\n ",
  "v63": "Ao ouvir isto o sumo sacerdote rasgou a roupa, em sinal de protesto, e disse: «Para que precisamos de mais testemunhas?",
  "v64": "Ouviram esta blasfémia? Que vos parece?» Todo o tribunal decidiu que Jesus devia ser condenado à morte .\n ",
  "v65": "Alguns começaram a cuspir-lhe em cima. Tapavam-lhe os olhos, esbofeteavam-no e diziam: «Adivinha, se és profeta » E os guardas davam-lhe bofetadas .\n ",
  "v66": "Quando Pedro estava lá em baixo no pátio, apareceu uma das criadas do sumo sacerdote .",
  "v67": "Ela viu-o a aquecer-se, olhou bem para ele e disse: «Tu também estavas com aquele Nazareno , o tal Jesus!»",
  "v68": "Mas Pedro negou: «Não o conheço, nem percebo o que estás a dizer.» Nisto, saiu do pátio para o alpendre e naquele momento o galo cantou .",
  "v69": "A criada olhando para ele tornou a dizer aos que estavam ali: «Este é dos deles.»",
  "v70": "E ele negou outra vez. Daí a pouco, os que ali estavam voltaram a dizer a Pedro: «Não há dúvida que és dos deles, porque também és galileu.»",
  "v71": "E ele pôs-se a jurar para que Deus o castigasse se não era verdade. E afirmava: «Não conheço esse homem de quem estão a falar.»",
  "v72": "Nesse instante, o galo cantou pela segunda vez. Pedro lembrou-se das palavras de Jesus: «Antes de o galo cantar duas vezes, três vezes tu me terás negado.» E desatou a chorar .",
  "source": "https://www.bible.com/bible/228/MRK.14.BPT09DC"
}