{
  "v1": "E disse mais: «Prestem bem atenção: alguns dos que aqui estão presentes não morrerão sem verem chegar o reino de Deus com poder.»\n ",
  "v2": "Seis dias depois, Jesus subiu a uma montanha e levou com ele apenas Pedro, Tiago e João. Lá em cima, o seu aspeto transformou-se diante deles.",
  "v3": "A roupa que tinha ficou brilhante, extremamente branca como ninguém no mundo seria capaz de a branquear assim.",
  "v4": "Nisto, os discípulos viram Elias e Moisés a conversar com Jesus.",
  "v5": "Então Pedro disse: «Mestre, é tão bom estarmos aqui! Vamos fazer três tendas: uma para ti, outra para Moisés e outra para Elias.»",
  "v6": "Pedro nem sabia o que dizia. É que os discípulos estavam cheios de medo.",
  "v7": "Depois apareceu por cima deles uma nuvem que os envolveu na sua sombra. E dessa nuvem uma voz dizia: «Este é o meu Filho querido. Oiçam o que ele diz !»",
  "v8": "De repente, os discípulos olharam em volta mas só viram Jesus com eles.\n ",
  "v9": "Quando desciam da montanha, Jesus avisou-os para não contarem a ninguém o que viram, antes de o Filho do Homem ressuscitar.",
  "v10": "Eles obedeceram, mas perguntavam entre si o que queria Jesus dizer com aquelas palavras acerca da ressurreição.",
  "v11": "Foram então perguntar a Jesus: «Por que é que os doutores da lei dizem que Elias tem de vir primeiro ?»",
  "v12": "Jesus respondeu: «É verdade que Elias vem primeiro preparar tudo. Mas por que será que as Escrituras dizem que o Filho do Homem há de sofrer muito e ser desprezado ?",
  "v13": "Pois eu afirmo que Elias já veio e fizeram-lhe tudo o que quiseram, como está nas Escrituras a respeito dele.»\n ",
  "v14": "Quando chegaram junto dos outros discípulos viram muita gente ali à volta e doutores da lei a discutir com eles.",
  "v15": "Logo que a multidão viu Jesus ficou muito agitada e correu para o cumprimentar.",
  "v16": "Então Jesus perguntou: «Que é que estão a discutir?»",
  "v17": "Alguém da multidão respondeu: «Mestre, trouxe-te o meu filho que tem um espírito mau e não o deixa falar.",
  "v18": "Sempre que o espírito toma posse dele atira-mo ao chão e o rapaz começa a espumar, a ranger os dentes e fica sem forças. Pedi aos teus discípulos para expulsarem o espírito mau mas eles não foram capazes.»\n ",
  "v19": "Jesus disse-lhes: «Oh que gente sem fé! Até quando estarei convosco? Até quando terei de vos suportar? Tragam-me cá o rapaz.»",
  "v20": "Trouxeram-no, e o espírito ao ver Jesus atirou logo o rapaz ao chão; este rebolava-se na terra espumando pela boca.",
  "v21": "Jesus perguntou ao pai: «Há quanto tempo está ele assim?» «Desde pequeno», respondeu.",
  "v22": "«Muitas vezes o espírito o atirou ao fogo e à água para o destruir. Se te for possível, ajuda-nos, tem pena de nós!»",
  "v23": "A estas palavras respondeu Jesus: «Se achas que sim, tudo é possível àquele que tiver fé.»",
  "v24": "Logo o pai do rapaz disse em alta voz: «Eu creio; aumenta a minha fé!»\n ",
  "v25": "Ao reparar que ali se tinha juntado muita gente, Jesus repreendeu o espírito mau: «Espírito surdo-mudo, sou eu quem te ordena, sai deste rapaz e nunca mais entres nele!»",
  "v26": "O espírito saiu aos gritos, depois de o agitar violentamente. O rapaz ficou como morto, de tal modo que muitas pessoas já diziam que ele tinha morrido.",
  "v27": "Mas Jesus agarrou-lhe na mão, levantou-o e ele pôs-se de pé.\n ",
  "v28": "Quando Jesus voltou para casa, os discípulos perguntaram-lhe em particular: «Por que é que nós não conseguimos expulsar aquele espírito?»",
  "v29": "Ele respondeu: «Aquele género de espíritos só sai por meio da oração.»\n ",
  "v30": "Jesus e os discípulos saíram dali e andavam pela Galileia, mas Jesus não queria que se soubesse onde ele estava.",
  "v31": "E ensinava os discípulos: «O Filho do Homem vai ser entregue nas mãos dos homens. Hão de matá-lo, mas ressuscitará três dias depois.»",
  "v32": "Eles não entenderam o que lhes dizia, mas tinham receio de lho perguntar.\n ",
  "v33": "Chegaram à cidade de Cafarnaum. Quando já estavam em casa, Jesus perguntou aos discípulos : «O que é que vinham a discutir pelo caminho?»",
  "v34": "Eles calaram-se porque pelo caminho tinham discutido sobre quem seria o mais importante.",
  "v35": "Jesus então sentou-se, chamou os Doze e disse-lhes: «Se alguém quer ser o primeiro terá de ser o último e o servo de todos.»\n ",
  "v36": "Em seguida pegou num menino e colocou-o no meio deles. Depois tomou-o nos braços e disse aos discípulos:",
  "v37": "«Todo aquele que receber uma criança em meu nome, é a mim que recebe. E quem me receber, não recebe só a mim, mas também aquele que me enviou.»\n ",
  "v38": "João disse a Jesus: «Mestre, vimos um homem a expulsar espíritos maus em teu nome e proibimo-lo porque não é um dos nossos.»",
  "v39": "Jesus respondeu: «Não o impeçam, porque ninguém pode fazer milagres em meu nome e logo a seguir dizer mal de mim.",
  "v40": "Quem não é contra nós é por nós.\n ",
  "v41": "Todo aquele que vos der um simples copo de água em meu nome, por serdes de Cristo , garanto-vos que será recompensado.»\n ",
  "v42": "Jesus acrescentou: «Mas todo aquele que fizer cair em pecado algum destes pequeninos que creem em mim, melhor seria que atirassem essa pessoa ao mar com uma pedra de moinho atada ao pescoço.",
  "v43": "Portanto, se a tua mão te fizer pecar, corta-a. É melhor entrares no Céu com uma só mão do que teres as duas e ires parar ao inferno, onde o fogo está sempre aceso.",
  "v44": "[Ali os vermes não morrem e o fogo nunca se apaga .]",
  "v45": "E se o teu pé te fizer pecar, corta-o. É melhor entrares no Céu com um só pé do que teres os dois e ires parar ao inferno,",
  "v46": "[onde os vermes não morrem e o fogo nunca se apaga .]",
  "v47": "E se um dos teus olhos te fizer pecar, arranca-o. É melhor entrares no reino de Deus com um só olho do que teres os dois e ires parar ao inferno,",
  "v48": "onde os seus vermes não morrem e o fogo nunca se apaga .\n ",
  "v49": "Porque todos serão temperados pelo fogo, tal como o sal tempera os alimentos .",
  "v50": "O sal é bom, mas se perder as suas qualidades como poderão salgar com ele? Procure cada um temperar bem a sua vida e vivam todos em paz uns com os outros.»",
  "source": "https://www.bible.com/bible/228/MRK.9.BPT09DC"
}