{
  "v1": "Em seguida, Jesus, conduzido pelo Espírito Santo , retirou-se para o deserto a fim de ser ali tentado pelo Diabo .",
  "v2": "Depois de passar quarenta dias e quarenta noites sem comer, Jesus teve fome.",
  "v3": "O tentador aproximou-se dele e disse: «Se és filho de Deus, manda que estas pedras se transformem em pães.»",
  "v4": "Jesus respondeu: «A Sagrada Escritura diz: Não se vive só de pão, mas também de toda a palavra que vem de Deus .»\n ",
  "v5": "Então o Diabo levou-o à cidade santa, colocou-o no ponto mais alto do templo ,",
  "v6": "e disse-lhe: «Se és o filho de Deus, atira-te daqui abaixo, porque diz a Escritura: Deus dará ordens aos seus anjos a teu respeito: eles hão de segurar-te nas mãos para evitar que magoes os pés contra as pedras .»\n ",
  "v7": "«Mas a Escritura diz também: Não tentarás o Senhor teu Deus », respondeu Jesus.\n ",
  "v8": "O Diabo levou-o ainda a um monte muito alto, mostrou-lhe dali todos os países do mundo com as suas grandezas",
  "v9": "e disse: «Tudo isto te darei se de joelhos me adorares.»",
  "v10": "Jesus respondeu: «Vai-te, Satanás ! A Escritura diz: Adorarás o Senhor teu Deus e só a ele prestarás culto .»\n ",
  "v11": "O Diabo então deixou-o e aproximaram-se alguns anjos que começaram a servi-lo.\n ",
  "v12": "Quando Jesus soube que João Batista tinha sido preso, retirou-se para a Galileia.",
  "v13": "Deixou Nazaré para ir viver em Cafarnaum, uma cidade à beira do lago nos limites de Zabulão e Neftali .",
  "v14": "Aconteceu assim para que se cumprissem estas palavras de Isaías:\n ",
  "v15": "Terras de Zabulão e de Neftali,\n da beira-mar e de além do Jordão,\n Galileia dos pagãos !\n ",
  "v16": "O povo mergulhado na escuridão\n viu uma grande luz!\n Luz que brilhou\n para os que estavam na região escura da morte  .\n ",
  "v17": "Daí em diante Jesus começou a pregar: « Arrependam-se , porque o reino dos céus está a chegar.»\n ",
  "v18": "Caminhava Jesus junto ao lago da Galileia quando viu dois irmãos: Simão, chamado Pedro, e André, que andavam a lançar as redes no lago pois eram pescadores.",
  "v19": "Jesus disse-lhes: «Venham comigo e eu vos farei pescadores de homens.»",
  "v20": "Ambos largaram imediatamente as redes e foram com ele.",
  "v21": "Um pouco mais adiante, Jesus viu outros dois irmãos, Tiago e João, filhos de Zebedeu, que estavam no barco com o pai, a consertar as redes, e chamou-os.",
  "v22": "Eles, deixando logo o barco e o pai, seguiram Jesus.\n ",
  "v23": "Jesus andava por toda a Galileia, ensinava nas sinagogas , pregava a boa nova do reino e curava o povo de todas as doenças e sofrimentos.",
  "v24": "Ouvia-se falar dele por toda a Síria . Traziam-lhe os que sofriam de várias doenças e males, os que tinham espíritos maus, os epiléticos e os paralíticos. E Jesus curava-os a todos.",
  "v25": "Acompanhava-o uma enorme multidão que vinha da Galileia, das Dez Cidades , de Jerusalém, da Judeia e de além do Jordão.",
  "source": "https://www.bible.com/bible/228/MAT.4.BPT09DC"
}