{
  "v1": "Este é o princípio da boa nova , o evangelho de Jesus Cristo , Filho de Deus .",
  "v2": "É como está escrito no livro do profeta Isaías: Enviarei o meu mensageiro à tua frente, para te preparar o caminho.",
  "v3": "É a voz daquele que clama no deserto: Preparem o caminho do Senhor e abram-lhe estradas direitas.",
  "v4": "Assim apareceu João no deserto a batizar e a proclamar o batismo em sinal de arrependimento para perdão dos pecados .",
  "v5": "Toda a gente da Judeia e os habitantes de Jerusalém iam ouvir João Batista. Confessavam os seus pecados e ele batizava-os no rio Jordão.\n ",
  "v6": "João usava uma vestimenta de pelo de camelo com cintura de couro e alimentava-se de gafanhotos e de mel apanhado no campo.",
  "v7": "E dizia assim ao povo: «Depois de mim virá alguém com mais autoridade do que eu, e nem sequer mereço a honra de me curvar diante dele para lhe desatar as correias das sandálias.",
  "v8": "Eu batizei-vos em água, mas ele há de batizar-vos no Espírito Santo .»\n ",
  "v9": "Por essa altura, Jesus veio de Nazaré, na província da Galileia, e foi batizado por João no rio Jordão.",
  "v10": "No momento em que saía da água, Jesus viu abrir-se o céu e o Espírito Santo a descer sobre si, como uma pomba,",
  "v11": "e ouviu-se do céu uma voz: «Tu és o meu Filho querido; com a maior satisfação te escolhi .»\n ",
  "v12": "Logo a seguir, o Espírito conduziu Jesus para o deserto.",
  "v13": "Ficou no deserto quarenta dias sendo tentado por Satanás . Estava entre os animais selvagens e os anjos o serviam.\n ",
  "v14": "Depois de João Batista ser preso, Jesus voltou para a Galileia; proclamava o evangelho de Deus",
  "v15": "e dizia: «É chegada a hora! O reino de Deus está próximo. Arrependam-se dos pecados e creiam nesta boa nova .»\n ",
  "v16": "Ao passar junto do lago da Galileia , Jesus viu Simão e o seu irmão André que lançavam as redes, pois eram pescadores.",
  "v17": "E disse-lhes: «Venham comigo e eu vos farei pescadores de homens.»",
  "v18": "Largaram imediatamente as redes e foram com ele.",
  "v19": "Um pouco mais adiante, viu Tiago e o seu irmão João, filhos de Zebedeu, que estavam no barco a consertar as redes.",
  "v20": "Jesus chamou-os; eles deixaram logo o pai no barco com o seu pessoal e foram com ele.\n ",
  "v21": "Jesus e os discípulos seguiram depois para Cafarnaum. Chegado o sábado , Jesus entrou na sinagoga dos judeus e começou a ensinar.",
  "v22": "Os que o ouviam ficaram muito admirados com o seu ensino, porque falava como quem tem autoridade e não como os doutores da lei .",
  "v23": "Nisto, apareceu na sinagoga um homem possuído dum espírito mau , o qual, aos gritos, disse:",
  "v24": "«Que temos nós a ver contigo, Jesus de Nazaré? Vieste aqui para nos destruir? Eu sei quem tu és; és o Santo de Deus!»",
  "v25": "Jesus repreendeu-o: «Cala-te e sai deste homem.»",
  "v26": "O espírito mau sacudiu fortemente o homem, deu um grande grito e saiu dele.",
  "v27": "Ficaram todos tão admirados, que perguntavam uns aos outros: «Que será isto?» Outros diziam: «Isto é doutrina nova, mas apresentada com autoridade! Pois ele até dá ordens aos espíritos maus, e eles obedecem-lhe!»",
  "v28": "A fama de Jesus espalhou-se rapidamente por toda a região da Galileia.\n ",
  "v29": "Depois disto, saíram da sinagoga e foram com Tiago e João para a casa de Simão e André.",
  "v30": "Como a sogra de Pedro estava de cama com febre, falaram logo dela a Jesus.",
  "v31": "Ele aproximou-se, pegou-lhe na mão e ajudou-a a levantar-se. A febre passou-lhe e ela começou a servi-los.\n ",
  "v32": "Ao entardecer, quando o sol se punha, traziam-lhe todos os doentes e os que tinham espíritos maus.",
  "v33": "Todos os moradores da cidade se juntaram à porta de casa.",
  "v34": "Jesus curou muitos que sofriam de várias doenças e expulsou muitos espíritos maus. Não os deixava falar porque eles sabiam quem ele era.\n ",
  "v35": "Jesus levantou-se muito antes de nascer o dia, saiu de casa e foi para um lugar isolado, onde ficou em oração.",
  "v36": "Simão foi com os companheiros à procura dele",
  "v37": "e, quando o encontraram, disseram-lhe: «Andam todos à tua procura!»",
  "v38": "Jesus disse-lhes: «Vamos a outras povoações das redondezas para eu lá também pregar, pois foi para isso que eu vim.»",
  "v39": "Jesus andava por toda a Galileia, pregava nas suas sinagogas e expulsava espíritos maus.\n ",
  "v40": "Veio depois um homem com lepra procurar Jesus e pediu-lhe de joelhos: «Se quiseres, podes purificar-me da lepra.»",
  "v41": "Jesus teve muita pena dele, estendeu a mão, tocou-lhe e disse: «Quero, sim! Estás purificado .»",
  "v42": "E naquele mesmo instante a lepra desapareceu e ficou purificado .",
  "v43": "Então Jesus dirigiu-se-lhe em tom firme, mandou-o embora",
  "v44": "e disse: «Escuta! Não fales disto a ninguém. Vai primeiro ao sacerdote para ele te examinar, e pela tua purificação oferece o sacrifício que Moisés determinou, para que saibam que estás purificado .»",
  "v45": "Porém o homem, mal saiu dali, começou a proclamar abertamente o que se tinha passado. E a notícia correu de tal maneira que Jesus já não podia entrar à vontade nas povoações. Ficava de fora, em lugares isolados, mas ia lá gente de toda a parte procurá-lo.",
  "source": "https://www.bible.com/bible/228/MRK.1.BPT09DC"
}