{
  "v1": "«Quando praticarem o bem, procurem não o fazer diante dos outros para dar nas vistas. Se assim fizerem, já não terão nenhuma recompensa a receber do vosso Pai que está nos céus.\n ",
  "v2": "Portanto, quando deres esmola, não faças alarde à tua volta, como é costume das pessoas fingidas, nas sinagogas e nas ruas, para serem elogiadas. Garanto-vos que essas pessoas já receberam a sua recompensa.",
  "v3": "Mas tu, quando deres esmola, procura que a tua mão esquerda nem saiba o que faz a direita.",
  "v4": "Deste modo, a tua esmola ficará em segredo; e o teu Pai, que vê o que se passa em segredo, há de recompensar-te.»\n ",
  "v5": "«Quando orarem, não façam como as pessoas fingidas que gostam de orar de pé, nas sinagogas e às esquinas das ruas, para toda a gente as ver . Garanto-vos que essas pessoas já receberam a sua recompensa.",
  "v6": "Tu, porém, quando quiseres fazer oração, entra no teu quarto, fecha a porta e ora a teu Pai que está presente sem ser visto. E o teu Pai, que vê o que se passa em segredo, há de recompensar-te.\n ",
  "v7": "Quando orarem, não usem muitas palavras, como fazem os pagãos , que pensam que é por muito falarem que serão mais facilmente ouvidos.",
  "v8": "Não sejam como eles pois o vosso Pai sabe muito bem do que vocês precisam, antes de lho pedirem.",
  "v9": "Portanto, devem orar assim:\n “Pai nosso que estás nos Céus,\n Santificado seja o teu nome ;\n ",
  "v10": "venha o teu reino ;\n seja feita a tua vontade,\n assim na Terra como no Céu.\n ",
  "v11": "Dá-nos hoje o pão de que precisamos.\n ",
  "v12": "Perdoa-nos as nossas ofensas,\n como nós perdoámos aos que nos ofenderam.\n ",
  "v13": "E não nos deixes cair em tentação,\n mas livra-nos do Maligno , [porque teu é o reino, o poder e a glória para sempre. Ámen! ]”\n ",
  "v14": "De facto, se perdoarem aos outros as suas ofensas, o vosso Pai celestial também vos perdoará.",
  "v15": "Mas se não perdoarem aos outros, o vosso Pai também vos não perdoará.»\n ",
  "v16": "«Quando jejuarem não andem de cara triste, como as pessoas fingidas, que até desfiguram a cara para toda a gente ver que andam a jejuar. Garanto-vos que essas pessoas já receberam a sua recompensa.",
  "v17": "Mas tu, quando jejuares, lava a cara e penteia-te bem.",
  "v18": "Deste modo, ninguém saberá que andas a jejuar, a não ser o teu Pai que está presente sem ser visto. Ele, que vê tudo o que se passa em segredo, te dará a recompensa.»\n ",
  "v19": "«Não se preocupem em juntar riquezas neste mundo, onde a traça e a ferrugem destroem e onde os ladrões assaltam e roubam.",
  "v20": "Preocupem-se antes em juntar riquezas no céu, onde não há traça nem ferrugem para as destruir, nem ladrões para assaltar e roubar.",
  "v21": "Onde estiver a vossa riqueza, aí estará o vosso coração .»\n ",
  "v22": "«A luz do corpo são os olhos. Por isso, se o teu olhar for bom, todo o teu corpo tem luz.",
  "v23": "Mas se o teu olhar for mau, todo o teu corpo fica às escuras. Ora se a luz que há em ti não passa de escuridão, que grande será essa escuridão!»\n ",
  "v24": "«Ninguém pode servir a dois patrões: ou não gosta de um deles e estima o outro, ou há de ser leal para um e desprezar o outro. Não podem servir a Deus e ao dinheiro.»\n ",
  "v25": "«É por isso que eu vos digo: Não andem preocupados com o que hão de comer ou beber, nem com a roupa de que precisam para vestir. Não será que a vida vale mais do que a comida e o corpo mais do que a roupa?",
  "v26": "Olhem para as aves do céu, que não semeiam, nem colhem, nem amontoam grão nos celeiros. E no entanto, o vosso Pai dá-lhes de comer. Não valem vocês muito mais do que as aves?",
  "v27": "Qual de vós, por mais que se preocupe, poderá prolongar um pouco o tempo da sua vida ?\n ",
  "v28": "E por que hão de andar preocupados por causa da roupa? Reparem como crescem os lírios do campo! E eles não trabalham nem fiam.",
  "v29": "Contudo digo-vos que nem o rei Salomão, com toda a sua riqueza, se vestiu como qualquer deles.",
  "v30": "Ora se Deus veste assim a erva do campo, que hoje existe e amanhã é queimada, quanto mais vos há de vestir a vocês, ó gente sem fé?\n ",
  "v31": "Não andem preocupados a dizer: “Que havemos de comer? Que havemos de beber? Que havemos de vestir?”",
  "v32": "Os pagãos , esses é que se preocupam com todas essas coisas. O vosso Pai celestial sabe muito bem que vocês precisam de tudo isso.",
  "v33": "Procurem primeiro o reino de Deus e a sua vontade e tudo isso vos será dado.",
  "v34": "Portanto, não devem andar preocupados com o dia de amanhã, porque o dia de amanhã já terá as suas preocupações. Basta a cada dia a sua dificuldade.»",
  "source": "https://www.bible.com/bible/228/MAT.6.BPT09DC"
}