{
  "v1": "Quando Jesus acabou de pronunciar estas palavras, saiu da Galileia e foi para a região que fica do outro lado do Jordão, perto da Judeia .",
  "v2": "Seguia-o uma grande multidão e ele curou os doentes.",
  "v3": "Alguns fariseus foram ter com ele e fizeram-lhe esta pergunta para o experimentar: «Será permitido a um homem divorciar-se da mulher por qualquer razão?»",
  "v4": "Jesus perguntou-lhes por sua vez: «Nunca leram nas Escrituras que, no princípio, Deus os criou homem e mulher?",
  "v5": "Por essa razão está escrito que o homem deixará o pai e a mãe para se unir à sua mulher, e os dois se tornarão como uma só pessoa .",
  "v6": "Assim já não são dois, mas um só. Portanto, não queira o homem separar aquilo que Deus uniu.»",
  "v7": "Os fariseus insistiram: «Então por que é que Moisés ordenou que se passasse uma declaração de divórcio à mulher para se separar dela?»",
  "v8": "Jesus respondeu: «Moisés permitiu-vos deixar as vossas mulheres por saber que vocês têm coração duro. Mas no princípio não era assim.",
  "v9": "Portanto, digo-vos: o homem que se divorciar da sua mulher e casar com outra comete adultério, a não ser no caso de união ilegítima .»",
  "v10": "Os discípulos disseram-lhe: «Se é essa a situação do homem relativamente à mulher, então vale mais não se casar.»",
  "v11": "Jesus porém observou: «Nem todos podem compreender isto, mas apenas os que receberam esse dom.",
  "v12": "Há quem não se case por razões que vêm de nascença; e há outros que é por causas provocadas pelos homens; e há também os que decidem eles mesmos não se casar por causa do reino dos céus . Aquele que puder compreender, compreenda.»\n ",
  "v13": "Naquela altura algumas pessoas levaram crianças a Jesus para que as abençoasse com uma oração, mas os discípulos repreendiam aquelas pessoas.",
  "v14": "Jesus, no entanto, disse: «Deixem as crianças vir ter comigo! Não as estorvem, porque o reino dos céus é dos que são como elas.»",
  "v15": "Em seguida, pôs as mãos sobre as crianças e retirou-se dali.\n ",
  "v16": "Um jovem aproximou-se de Jesus e disse-lhe: «Mestre, que hei de fazer de bom para possuir a vida eterna?»",
  "v17": "Jesus respondeu: «Por que é que me fazes perguntas acerca do que é bom? Só Deus é bom! Se queres entrar na vida eterna, cumpre os mandamentos.»",
  "v18": "Perguntou ele: «Quais mandamentos?» Jesus nomeou: « Não mates ninguém, não cometas adultério, não roubes, não levantes falso testemunho contra ninguém,",
  "v19": "respeita o teu pai e a tua mãe, e ama o teu próximo como a ti mesmo .»",
  "v20": "O jovem disse: «Todos esses mandamentos tenho eu cumprido. Que me falta ainda?»",
  "v21": "Jesus acrescentou: «Se queres ser perfeito vai vender tudo o que tens e dá o dinheiro aos pobres. Ficarás assim com um tesouro no céu. Depois vem e segue-me.»",
  "v22": "Mas o jovem, ao ouvir isto, foi-se embora triste porque era muito rico.\n ",
  "v23": "Jesus disse então aos discípulos : «Notem bem o que vos digo: é muito difícil um homem rico entrar no reino dos céus .",
  "v24": "E digo-vos ainda: é mais fácil um camelo passar pelo fundo duma agulha do que um rico entrar no reino dos céus.»",
  "v25": "Os discípulos, ao ouvirem isto, ficaram muito admirados e perguntaram: «Nesse caso quem é que se pode salvar?»",
  "v26": "Mas Jesus olhou para eles e garantiu: «Isso, de facto, para os homens é impossível, mas para Deus todas as coisas são possíveis.»",
  "v27": "Pedro tomou então a palavra: «Olha que nós deixámos tudo para sermos teus discípulos. Que recompensa teremos?»",
  "v28": "Jesus respondeu: «Eu asseguro-vos que no mundo futuro , quando o Filho do Homem se sentar no seu trono de glória, também vocês que me acompanharam se hão de sentar em doze tronos para julgar as doze tribos de Israel.",
  "v29": "E todo aquele que tenha deixado casas, irmãos, irmãs, pai, mãe, filhos, ou terras, por minha causa, há de receber cem vezes mais e terá como herança a vida eterna.\n ",
  "v30": "Muitos dos que são agora os primeiros serão os últimos, e os últimos serão os primeiros.»",
  "source": "https://www.bible.com/bible/228/MAT.19.BPT09DC"
}