{
  "v1": "Por aquela altura, Jesus atravessava umas searas durante o sábado . E como os discípulos sentiam fome, começaram a arrancar espigas para comer.",
  "v2": "Os fariseus , ao repararem nisso, chamaram a atenção de Jesus: «Olha que os teus discípulos estão a fazer aquilo que a lei não permite fazer ao sábado.»",
  "v3": "Jesus respondeu-lhes: «Não leram o que David fez quando ele e os seus companheiros estavam com fome?",
  "v4": "Entrou na casa de Deus com os seus homens e comeram os pães consagrados. E não lhes era permitido fazer aquilo, mas apenas aos sacerdotes .",
  "v5": "Não leram também na lei que aos sábados, no templo , os sacerdotes quebram a lei do descanso e, no entanto, ficam sem culpa?",
  "v6": "Pois eu vos digo: o que está aqui é maior do que o templo.",
  "v7": "Se percebessem o que significa na Escritura : prefiro misericórdia e não sacrifícios , não teriam condenado inocentes.",
  "v8": "Com efeito, o Filho do Homem é Senhor do próprio sábado.»\n ",
  "v9": "Jesus saiu dali e entrou na sinagoga deles.",
  "v10": "Estava lá um homem que tinha uma das mãos paralítica. Alguns, querendo arranjar motivo para acusar Jesus, perguntaram-lhe: «Será que a nossa lei permite curar pessoas ao sábado ou não?»",
  "v11": "Jesus respondeu assim: «Se um de vós tiver uma ovelha e ela cair num poço ao sábado, não vai logo tirá-la de lá?",
  "v12": "Quanto mais não vale um homem do que uma ovelha? Por isso é permitido fazer bem ao sábado.»",
  "v13": "Em seguida dirigiu-se ao homem da mão paralítica: «Estende a tua mão.» Ele estendeu-a e ficou restabelecida e sã como a outra.",
  "v14": "Então os fariseus saíram dali e foram fazer planos para ver como haviam de o matar.\n ",
  "v15": "Quando Jesus teve conhecimento disso, afastou-se dali e muita gente o seguiu. Curou todos os enfermos",
  "v16": "e deu-lhes ordens para que não fizessem propaganda dele.",
  "v17": "Assim se cumpriu o que foi dito por meio do profeta Isaías:\n ",
  "v18": "Este é o meu  servo , a quem eu escolhi,\n o meu predileto, no qual tenho a maior satisfação.\n Porei nele o meu Espírito\n e ele anunciará a minha vontade aos povos.\n ",
  "v19": "Não criará conflitos, nem gritará,\n nem fará ouvir a sua voz nas ruas.\n ",
  "v20": "Não quebrará a cana pisada,\n nem apagará o pavio que ainda fumega,\n até fazer com que a justiça alcance a vitória.\n ",
  "v21": "É nele que os povos hão de pôr a sua esperança  .\n ",
  "v22": "Trouxeram a Jesus um possesso cego e mudo. Jesus curou-o e o homem ficou a ver e a falar.",
  "v23": "Toda a gente perguntava muito admirada: «Não será este o Filho de David ?»",
  "v24": "Mas os fariseus , ao ouvirem isto, afirmavam: «É pelo poder de Belzebu , chefe dos demónios , que este expulsa os demónios.»",
  "v25": "Jesus percebendo o que estavam a pensar, disse-lhes: «Um reino dividido em grupos que lutem entre si acaba por se arruinar. Do mesmo modo, uma cidade ou uma família dividida não se mantém de pé.",
  "v26": "Ora se Satanás expulsa Satanás está em luta contra si mesmo. Como poderá então o seu reino manter-se?",
  "v27": "Se eu expulso os espíritos maus pelo poder de Belzebu, por quem os expulsam os vossos adeptos? Por isso são eles que hão de acusar-vos do vosso erro.",
  "v28": "Mas se é pelo Espírito de Deus que eu expulso os espíritos maus, isto quer dizer que o reino de Deus já aqui chegou.\n ",
  "v29": "Como pode alguém entrar em casa dum homem forte e roubar-lhe os bens, sem primeiro o amarrar? Só assim lhe poderá roubar a casa.\n ",
  "v30": "Quem não está comigo está contra mim, e quem comigo não junta, espalha.",
  "v31": "Portanto, digo-vos: qualquer pecado e palavra ofensiva contra Deus poderão ser perdoados aos homens. Mas a palavra ofensiva contra o Espírito Santo não será perdoada.",
  "v32": "Quem disser alguma coisa contra o Filho do Homem poderá ser perdoado, mas quem disser alguma coisa ofensiva contra o Espírito Santo, não será perdoado, nem neste mundo nem no outro.»\n ",
  "v33": "«Se plantarem uma árvore boa, o seu fruto será bom. Se plantarem uma árvore má, o fruto será mau. Pois é pelo fruto que se conhece a árvore.",
  "v34": "Raça de víboras! Como poderão vocês dizer coisas boas se são maus? Cada qual fala daquilo que tem no coração .",
  "v35": "O homem bom tira coisas boas do tesouro da sua bondade e o homem mau tira coisas más da sua maldade.",
  "v36": "Digo-vos que no dia do juízo cada um terá de dar contas a Deus por toda a palavra inútil que tenha dito.",
  "v37": "É pelas tuas palavras que no dia do juízo Deus te há de declarar inocente ou culpado.»\n ",
  "v38": "Em dado momento, alguns doutores da lei e fariseus fizeram este pedido a Jesus: «Mestre, queríamos ver-te fazer um sinal milagroso .»",
  "v39": "Jesus respondeu-lhes: «Esta geração má e infiel procura um sinal milagroso de Deus! Pois bem, não lhe será dado outro sinal senão o do profeta Jonas.",
  "v40": "Assim como Jonas esteve três dias e três noites dentro do grande peixe, assim o Filho do Homem há de estar três dias e três noites dentro da terra.",
  "v41": "No dia do juízo , os habitantes de Nínive hão de levantar-se contra esta geração para a condenar. É que eles, quando ouviram a pregação de Jonas, arrependeram-se . Ora o que está aqui é maior do que Jonas!",
  "v42": "Também a rainha do Sul se há de levantar, no dia do juízo, contra a gente deste tempo para a condenar, porque ela veio lá do fim do mundo para ouvir a sabedoria de Salomão. Ora o que está aqui é maior do que Salomão!»\n ",
  "v43": "«Quando um espírito mau sai duma pessoa anda por lugares secos à procura de repouso, mas não o encontra.",
  "v44": "Então diz: “Volto para a minha casa, donde saí.” Ao chegar lá, encontra a casa vaga, limpa e bem arranjada.",
  "v45": "Então vai buscar outros sete espíritos piores do que ele e vão todos para lá viver. Deste modo, a situação daquela pessoa torna-se pior do que era antes. É precisamente assim que vai acontecer a esta geração má.»\n ",
  "v46": "Enquanto Jesus estava ainda a falar à multidão, chegaram sua mãe e seus irmãos . Ficaram do lado de fora e procuravam maneira de lhe falar.",
  "v47": "Então alguém veio dizer: «Olha que a tua mãe e os teus irmãos estão ali fora e querem falar contigo .»",
  "v48": "Jesus disse à pessoa que lhe foi dar o recado: «Quem é a minha mãe e quem são os meus irmãos?»",
  "v49": "Depois apontou para os discípulos : «Aqui está a minha mãe e os meus irmãos!",
  "v50": "Aquele que faz a vontade de meu Pai que está nos céus, esse é meu irmão, minha irmã e minha mãe.»",
  "source": "https://www.bible.com/bible/228/MAT.12.BPT09DC"
}