{
  "v1": "Naquele momento, os discípulos aproximaram-se de Jesus e perguntaram-lhe: «Quem será o mais importante no reino dos céus ?»",
  "v2": "Jesus chamou uma criança, que pôs de pé no meio deles,",
  "v3": "e disse: «Reparem no que vos digo: se não se transformarem e não se fizerem como crianças, garanto-vos que não entram no reino dos céus.",
  "v4": "Por isso, aquele que se tornar simples como esta criança será o mais importante no reino dos céus.",
  "v5": "E quem receber em meu nome uma criança como esta, é a mim próprio que recebe.»\n ",
  "v6": "Jesus disse mais: «Todo aquele que fizer cair em pecado algum destes pequeninos que creem em mim, melhor seria que atirassem essa pessoa para o fundo do mar com uma pedra de moinho ao pescoço.",
  "v7": "Ai daqueles que levam os outros a pecar! São coisas que hão de acontecer sempre, mas ai daqueles que forem culpados disso!",
  "v8": "Portanto, se a tua mão ou o teu pé te fazem cair em pecado, corta-os e atira-os para longe! É melhor entrares na vida eterna sem uma das mãos ou um dos pés do que seres atirado ao fogo eterno levando as duas mãos e os dois pés.",
  "v9": "Do mesmo modo, se um dos teus olhos te faz pecar, arranca-o e atira-o para longe! É melhor entrares na vida eterna só com um olho do que seres atirado com os dois ao fogo do inferno.»\n ",
  "v10": "«Tenham cuidado! Não desprezem nem um só destes pequeninos! Pois declaro-vos que os anjos deles, lá no céu, estão sempre na presença de meu Pai celestial.",
  "v11": "Na realidade, o Filho do Homem veio para salvar o que estava perdido .\n ",
  "v12": "Que vos parece? Se um homem tiver cem ovelhas e uma delas se perder, não deixará as noventa e nove nos montes para ir à procura da que se perdeu?",
  "v13": "Eu garanto-vos que, se ele a conseguir encontrar, vai sentir mais alegria por causa dela do que por causa das noventa e nove que não se tinham perdido.",
  "v14": "Da mesma maneira, o vosso Pai que está no céu não quer que nenhum destes pequeninos se perca.»\n ",
  "v15": "«Se o teu irmão te ofender, vai ter com ele e faz-lhe ver a sua falta, de maneira que o assunto fique só entre os dois. Se ele te ouvir, ganhaste um irmão,",
  "v16": "mas se não te quiser ouvir, leva contigo uma ou duas pessoas pois, como manda a Escritura , toda a acusação deve ser apoiada no testemunho de duas ou três pessoas .",
  "v17": "Se ele não quiser ouvir essas testemunhas, então comunica o assunto à igreja . E se ele também se negar a ouvir a igreja, considera-o como um pagão e um cobrador de impostos.\n ",
  "v18": "Notem bem isto que vos digo: Tudo o que proibirem na Terra é proibido no Céu, e tudo o que permitirem na Terra é permitido no Céu.",
  "v19": "E ainda vos digo mais: Se dois de vocês aqui na Terra se puserem de acordo para pedirem qualquer coisa em oração, o meu Pai que está no céu há de dar-lha.",
  "v20": "Pois onde duas ou três pessoas se tiverem juntado em meu nome, aí estou eu no meio delas.»\n ",
  "v21": "Pedro aproximou-se então de Jesus e fez-lhe esta pergunta: «Senhor, quantas vezes devo perdoar ao meu irmão, se ele continuar a ofender-me? Até sete vezes?»",
  "v22": "Jesus respondeu: «Não até sete, mas até setenta vezes sete!\n ",
  "v23": "Por isso, o reino dos céus pode comparar-se a um rei que decidiu arrumar as contas com os seus administradores.",
  "v24": "Quando começou a conferir as dívidas, trouxeram-lhe um que lhe devia uma enorme quantia.",
  "v25": "Como este não tinha com que restituir, o rei deu ordens para que ele, a mulher e os filhos, e tudo quanto tinha, fossem vendidos para pagar a dívida.",
  "v26": "O tal homem pôs-se então de joelhos diante do rei e pediu: “Tem paciência comigo que eu vou restituir tudo.”",
  "v27": "O rei teve tanta pena dele que lhe perdoou a dívida e o deixou ir em liberdade.",
  "v28": "Mas quando este mesmo homem ia a sair, encontrou um colega que lhe devia algumas moedas. Deitou-lhe as mãos ao pescoço, começou a afogá-lo e dizia: “Paga-me o que me deves!”",
  "v29": "O companheiro lançou-se-lhe aos pés e suplicou: “Tem paciência comigo que eu vou restituir tudo.”",
  "v30": "Mas o outro não quis esperar. Pelo contrário, mandou meter o companheiro na cadeia até pagar a dívida.\n ",
  "v31": "Quando os outros colegas viram o que se tinha passado ficaram muito tristes e foram contar tudo ao rei, seu senhor.",
  "v32": "Então o rei mandou chamar esse administrador e disse-lhe: “Servo malvado! Eu perdoei-te a dívida toda, porque mo pediste.",
  "v33": "Não devias tu ser compreensivo para com o teu companheiro como eu fui compreensivo para contigo?”",
  "v34": "E o rei ficou tão zangado com aquele servo que o meteu na prisão para ser castigado, até restituir tudo quanto devia.\n ",
  "v35": "Assim também vos há de tratar o meu Pai do Céu, se cada um de vocês não perdoar de boa mente ao seu irmão.»",
  "source": "https://www.bible.com/bible/228/MAT.18.BPT09DC"
}