{
  "v1": "Jesus saiu dali, foi para a sua terra e os discípulos foram com ele.",
  "v2": "Quando chegou o sábado , começou a ensinar na sinagoga . Muitos, ao ouvirem-no, ficaram tão admirados que se perguntavam: «Donde lhe vem tudo isto? Que sabedoria é esta que lhe foi dada? Que milagres são estes que as suas mãos realizam?!",
  "v3": "Não é este o carpinteiro, filho de Maria e irmão de Tiago, José, Judas e Simão? Não vivem também aqui connosco as suas irmãs?» E não queriam nada com ele.",
  "v4": "Então Jesus disse-lhes: «Nenhum profeta é desprezado a não ser na sua terra e entre os seus parentes e familiares .»",
  "v5": "E não pôde fazer ali nenhum milagre, a não ser curar alguns doentes, pondo as mãos sobre eles.",
  "v6": "Ficou admirado com a falta de fé dos da sua terra e foi ensinar pelas aldeias dos arredores.\n ",
  "v7": "Jesus chamou os doze  discípulos , começou a enviá-los dois a dois, e deu-lhes poder para expulsarem os espíritos maus.",
  "v8": "Recomendou-lhes: «Não levem nada para o caminho, a não ser o cajado. Não levem comida, nem saco, nem dinheiro no bolso.",
  "v9": "Levem as sandálias que tiverem nos pés mas não levem muda de roupa.»",
  "v10": "Disse-lhes também: «Quando entrarem numa casa fiquem lá até saírem dessa terra.",
  "v11": "Se nalgum lugar não vos receberem ou não quiserem ouvir-vos, quando saírem dessa terra, sacudam o pó das sandálias como aviso para essa gente .»",
  "v12": "Então os discípulos partiram e pregavam às pessoas que se arrependessem .",
  "v13": "Expulsavam muitos espíritos maus e curavam muitos doentes, ungindo-os com azeite .\n ",
  "v14": "Estas coisas chegaram aos ouvidos do rei Herodes , pois o nome de Jesus tornou-se muito conhecido. Uns diziam: «Este é João Batista que ressuscitou e por isso tem poder para fazer milagres .»",
  "v15": "Outros diziam: «É Elias.» E outros ainda: «É um profeta como os de antigamente.»",
  "v16": "Herodes, ao ouvir tudo isso, exclamou: «Foi com certeza João Batista, a quem mandei cortar a cabeça, que ressuscitou.»\n ",
  "v17": "De facto, o próprio Herodes tinha-o mandado prender, por causa de Herodias que era casada com seu irmão Filipe , mas a quem Herodes tomou por mulher.",
  "v18": "Por causa disso, João repreendia Herodes: «Não tens o direito de viver com a mulher do teu irmão.»",
  "v19": "Herodias odiava João Batista e desejava matá-lo, mas não tinha poder para isso.",
  "v20": "Por seu lado, Herodes tinha medo de João, pois sabia que ele era um homem justo e santo ; por isso o protegia. Sempre que falava com ele ficava perturbado, mas mesmo assim gostava de o ouvir.\n ",
  "v21": "Finalmente, chegou a oportunidade de Herodias. Quando Herodes fez anos, deu uma festa e convidou para o banquete os seus ministros, os chefes militares e as pessoas mais importantes da Galileia.",
  "v22": "A certa altura, a filha de Herodias entrou na sala e dançou. Agradou de tal maneira a Herodes e aos convidados que o rei lhe disse: «Pede-me o que quiseres que eu to darei.»",
  "v23": "E acrescentou, com juramento: «Dou-te o que me pedires, mesmo que seja metade do meu reino.»\n ",
  "v24": "Ela saiu e foi perguntar à mãe: «Que hei de eu pedir?» «Pede a cabeça de João Batista», disse-lhe a mãe.",
  "v25": "Então voltou à sala, correu para o rei e disse-lhe: «Quero que me dês, agora mesmo, a cabeça de João Batista num prato.»",
  "v26": "O rei ficou bastante triste, mas por causa do juramento e dos convidados não pôde recusar o pedido.",
  "v27": "Mandou imediatamente um soldado da sua guarda trazer-lhe a cabeça de João. O soldado foi à cadeia e cortou a cabeça;",
  "v28": "trouxe-a num prato, deu-a à jovem e esta foi entregá-la à mãe.",
  "v29": "Quando os discípulos de João souberam disto, foram buscar o corpo de João e sepultaram-no.\n ",
  "v30": "Quando os apóstolos voltaram para junto de Jesus, contaram-lhe tudo o que tinham feito e ensinado.",
  "v31": "Jesus então convidou-os: «Venham comigo a um lugar sossegado para descansarem um pouco.» É que havia sempre tanta gente a chegar e a partir que eles nem tinham tempo para comer.",
  "v32": "Entraram no barco e foram sozinhos para um lugar isolado.",
  "v33": "Mas muita gente, de vários lugares, viu-os partir e reconheceu-os. Foram a pé e chegaram lá primeiro do que eles.\n ",
  "v34": "Quando Jesus saiu do barco, viu-se diante duma enorme multidão. Teve imensa pena daquela gente que era como um rebanho de ovelhas sem pastor e pôs-se a ensinar-lhes muitas coisas.",
  "v35": "Como já fosse bastante tarde, os discípulos foram ter com Jesus e disseram-lhe: «Este lugar é muito deserto e já é bastante tarde.",
  "v36": "Manda as pessoas embora para irem pelos campos e aldeias das redondezas comprar qualquer coisa para comer.»",
  "v37": "Mas Jesus respondeu: «Deem-lhes vocês de comer.» E eles disseram: «Para irmos comprar pão para tanta gente precisávamos de duzentas moedas de prata .»",
  "v38": "Jesus acrescentou: «Vejam lá quantos pães aí têm.» Eles foram ver e informaram: «Cinco pães e dois peixes.»\n ",
  "v39": "Jesus deu então ordem aos discípulos para mandarem sentar o povo em grupos, na relva verde.",
  "v40": "Sentaram-se todos em grupos de cem e de cinquenta.",
  "v41": "Depois Jesus pegou nos cinco pães e nos dois peixes, levantou os olhos ao céu, e abençoou-os. Em seguida partiu os pães e ia-os dando aos discípulos para os distribuírem por todos. Repartiu igualmente os dois peixes.",
  "v42": "Todos comeram até ficarem satisfeitos",
  "v43": "e ainda se recolheram doze cestos cheios de pedaços de pão e de peixe.",
  "v44": "Eram cinco mil os homens que comeram.\n ",
  "v45": "Logo depois, Jesus mandou os discípulos entrar no barco e disse-lhes que fossem adiante, em direção à margem de Betsaida, enquanto ele despedia a multidão.",
  "v46": "Depois de se despedir do povo subiu a um monte para orar.",
  "v47": "Chegou a noite e o barco continuava no meio do lago, enquanto Jesus estava sozinho em terra.",
  "v48": "De madrugada, reparou que os discípulos remavam com dificuldade porque o vento lhes era contrário. Foi ter com eles, caminhando por cima da água, e quis passar-lhes adiante.",
  "v49": "Quando eles viram Jesus caminhar sobre o lago começaram a gritar com medo julgando que era um fantasma.",
  "v50": "Todos eles o viram e se assustaram, mas Jesus disse logo: «Coragem! Sou eu, não tenham medo!»",
  "v51": "Depois subiu para junto deles na embarcação, e o vento parou. Os discípulos ficaram maravilhados.",
  "v52": "É que não tinham compreendido o milagre dos pães, pois os seus corações estavam endurecidos.\n ",
  "v53": "Atravessaram então o lago até chegarem a Genesaré e encostaram o barco à terra.",
  "v54": "Mal tinham desembarcado, logo as pessoas reconheceram Jesus.",
  "v55": "Estas percorreram toda aquela região e começaram a levar os doentes, em camas, para o lugar onde ouviam dizer que Jesus estava.",
  "v56": "Por onde quer que Jesus passasse, aldeias, cidades e campos, os habitantes colocavam os doentes nas praças e pediam-lhe que ao menos os deixasse tocar-lhe na roupa. Todos os que lhe tocavam ficavam curados.",
  "source": "https://www.bible.com/bible/228/MRK.6.BPT09DC"
}