{
  "v1": "Alguns fariseus e doutores da lei foram de Jerusalém ter com Jesus e fizeram-lhe esta pergunta:",
  "v2": "«Por que é que os teus discípulos não fazem caso da tradição dos antigos? É que eles não lavam as mãos antes de comer.»",
  "v3": "Jesus perguntou-lhes por sua vez: «E por que é que também não fazem caso do mandamento de Deus por causa das vossas tradições?",
  "v4": "Por exemplo, Deus disse: “Respeita o teu pai e a tua mãe.” E disse também: “Aquele que disser mal do pai ou da mãe deve ser condenado à morte.”",
  "v5": "Em vez disso afirmam: “Se alguém disser ao pai ou à mãe que aquilo com que os poderia ajudar é uma oferta a Deus,",
  "v6": "nesse caso, fica dispensado de ajudar o pai ou a mãe.” Desse modo, tiram o valor à palavra de Deus para seguirem o que é apenas uma tradição vossa.",
  "v7": "Fingidos! Razão tinha o profeta Isaías para dizer a vosso respeito:\n ",
  "v8": "Este povo honra-me com palavras,\n mas o seu coração está longe de mim.\n ",
  "v9": "É em vão que eles me adoram,\n pois ensinam doutrinas\n que não passam de regras feitas pelos homens  .»\n ",
  "v10": "Jesus chamou outra vez a multidão e disse: «Ouçam e vejam se compreendem!",
  "v11": "O que torna as pessoas impuras não é o que lhes entra pela boca, mas sim o que lhes sai da boca.»",
  "v12": "Então os discípulos aproximaram-se e disseram-lhe: «Sabes que os fariseus ficaram muito ofendidos ao ouvirem as tuas palavras?»",
  "v13": "Jesus respondeu: «Toda a planta que meu Pai do Céu não plantou há de ser arrancada.",
  "v14": "Deixem-nos lá! São cegos que fazem de guias a outros cegos. E quando um cego guia outro, acabam por cair os dois num buraco.»",
  "v15": "Pedro pediu: «Explica-nos essa parábola .»",
  "v16": "Jesus respondeu: «Também não são ainda capazes de compreender?",
  "v17": "Não sabem que tudo o que uma pessoa comer ou beber vai para o estômago e depois é deitado para fora do corpo?",
  "v18": "Mas as coisas que saem da boca duma pessoa são as que vêm do coração . Essas é que a tornam impura.",
  "v19": "Porque do coração é que vêm os maus pensamentos que levam a matar, a cometer adultério, a viver em devassidão, a roubar, a jurar falso e a injuriar a Deus.",
  "v20": "São estas coisas que tornam as pessoas impuras. Mas isso de comer sem primeiro lavar as mãos não é o que as torna impuras.»\n ",
  "v21": "Jesus saiu daquele lugar e retirou-se para as regiões de Tiro e Sídon.",
  "v22": "Então uma mulher cananeia , que era dali, foi ter com ele e gritou: «Senhor, Filho de David , tem piedade de mim! A minha filha está possessa do Demónio e encontra-se muito mal.»",
  "v23": "Mas Jesus nada lhe respondeu. Os discípulos chegaram-se e pediram-lhe: «Manda-a embora! Ela não para de gritar atrás de nós .»",
  "v24": "Jesus então disse: «Eu só fui enviado às ovelhas perdidas da casa de Israel.»",
  "v25": "Mas ela veio ajoelhar-se diante dele e suplicou: «Senhor, acode-me!»",
  "v26": "Jesus lembrou-lhe: «Não está certo tirar o pão aos filhos para o deitar aos cães.»",
  "v27": "«É verdade, Senhor», reconheceu ela, «mas também os cães comem as migalhas que caem da mesa dos seus donos.»",
  "v28": "Então Jesus exclamou: «Ó mulher, grande é a tua fé! Pois seja como tu queres.» E, a partir daquele instante, a sua filha ficou curada.\n ",
  "v29": "Jesus saiu daquela região e seguiu pela margem do lago da Galileia. Subiu ao monte e sentou-se.",
  "v30": "Então foi lá ter com ele uma grande multidão trazendo consigo coxos, aleijados, cegos, mudos e muitos outros doentes. Puseram-nos aos pés de Jesus e ele curou-os.",
  "v31": "O povo ficou cheio de espanto ao ver os mudos a falar, os aleijados a ficarem sãos, os coxos a andar e os cegos a ver. E davam louvores ao Deus de Israel.\n ",
  "v32": "Então Jesus chamou os discípulos para junto de si e disse-lhes: «Estou com pena desta gente. Andam comigo há três dias e não têm nada para comer. Não quero mandá-los embora com fome, senão são capazes de cair de fraqueza pelo caminho.»",
  "v33": "Os discípulos perguntaram-lhe: «Onde é que havemos de arranjar, aqui neste deserto, pão que chegue para matar a fome a tanta gente?»",
  "v34": "Jesus perguntou: «Quantos pães têm aí?» Eles responderam: «Sete e alguns peixes.»",
  "v35": "Jesus mandou o povo sentar-se no chão.",
  "v36": "Pegou nos sete pães e nos peixes, deu graças a Deus, partiu-os e ia-os dando aos discípulos. E os discípulos davam-nos ao povo.",
  "v37": "Todos comeram até ficarem satisfeitos, e ainda se encheram sete cestos com os pedaços que sobejaram.",
  "v38": "Ora o número dos homens que comeram era de quatro mil, não contando mulheres e crianças.\n ",
  "v39": "Depois Jesus mandou o povo embora, entrou no barco e foi para os lados de Magadã .",
  "source": "https://www.bible.com/bible/228/MAT.15.BPT09DC"
}