{
  "v1": "Um dia, encontraram-se com Jesus os fariseus e uns tantos doutores da lei vindos de Jerusalém.",
  "v2": "Eles repararam que alguns dos discípulos de Jesus comiam pão sem primeiro cumprir a cerimónia de lavar as mãos.\n ",
  "v3": "É que todos os judeus, e de modo especial os fariseus, nunca comem sem lavar bem as mãos, conforme o costume dos antigos .",
  "v4": "Quando vêm do mercado não comem sem se lavarem. E há muitas outras tradições que eles transformaram em leis e cumprem rigorosamente, tais como certa maneira de lavar os copos, as loiças de barro e de cobre.\n ",
  "v5": "Por isso, os fariseus e os doutores da lei perguntaram a Jesus: «Por que é que os teus discípulos não seguem o costume dos antigos, mas comem sem lavar as mãos?»",
  "v6": "E Jesus respondeu-lhes: «Razão tinha Isaías quando profetizou acerca de vós, hipócritas, conforme está escrito:\n Este povo honra-me com palavras,\n mas o seu coração está longe de mim.\n ",
  "v7": "É em vão que eles me adoram,\n pois ensinam doutrinas\n que não passam de regras feitas pelos homens  .\n ",
  "v8": "Para obedecerem aos ensinamentos dos homens desprezam o mandamento de Deus.»",
  "v9": "E acrescentou: «Facilmente põem de parte a lei de Deus, só para manterem a vossa tradição.",
  "v10": "Moisés, de facto, ensinou: Honra o teu pai e a tua mãe . E disse também: Aquele que falar mal do pai ou da mãe será condenado à morte .",
  "v11": "Todavia ensinam que se alguém tiver bens para ajudar o pai ou a mãe, mas declarar esses bens como oferta exclusiva a Deus,",
  "v12": "nesse caso, já o dispensam da obrigação de ajudar o pai ou a mãe.",
  "v13": "Desta maneira, anulam a palavra de Deus trocando-a pelas tradições que receberam dos vossos pais. E fazem muitas outras coisas deste género.»\n ",
  "v14": "Jesus chamou outra vez o povo para lhe dizer: «Escutem todos e procurem compreender.",
  "v15": "Não são as coisas que entram numa pessoa que a tornam impura , mas sim as que saem dela.",
  "v16": "Quem tem ouvidos, preste atenção !»\n ",
  "v17": "Quando Jesus se despediu da multidão e voltou para casa, os discípulos perguntaram-lhe o que é que ele queria dizer com aquela parábola .",
  "v18": "E ele explicou-lhes: «São assim tão incapazes de compreender? Então não veem que não é o que a pessoa ingere que a pode tornar impura?",
  "v19": "Porque isso não lhe entra na alma, mas vai para o estômago e depois sai.» Jesus mostrou com isto que todos os alimentos são próprios para comer .",
  "v20": "E disse mais: «Aquilo que vem de dentro das pessoas é que as torna impuras.",
  "v21": "Do seu íntimo vêm os maus pensamentos e tudo o que as leva à imoralidade, ao roubo, ao crime,",
  "v22": "ao adultério, à avareza, à malícia, à mentira, à devassidão, à inveja, à calúnia, ao orgulho e à loucura.",
  "v23": "Todos esses males vêm do íntimo das pessoas e é isso que as torna impuras.»\n ",
  "v24": "Saindo dali, Jesus foi para os arredores da cidade de Tiro. Entrou numa casa e não queria que ninguém soubesse onde ele estava. Mas não conseguiu esconder-se.",
  "v25": "Uma certa mulher, que tinha uma filha com um espírito mau , ouviu falar de Jesus, procurou-o e foi ajoelhar-se aos seus pés.",
  "v26": "Ela era estrangeira de origem fenícia . Pediu a Jesus que expulsasse da filha o espírito mau,",
  "v27": "mas ele respondeu-lhe: «Deixa primeiro que os filhos fiquem satisfeitos. Não está certo pegar no pão dos filhos e lançá-lo aos cães.»",
  "v28": "E ela insistiu: «Sim, Senhor, mas também os cães comem debaixo da mesa as migalhas que os filhos deixam cair.»",
  "v29": "Então Jesus concluiu: «Dizes muito bem! Podes voltar para casa porque o espírito mau já saiu da tua filha.»\n ",
  "v30": "Quando a mulher chegou a casa encontrou a menina deitada a descansar. O espírito mau já tinha saído dela.\n ",
  "v31": "Jesus saiu da região de Tiro, passou por Sídon, seguiu em direção ao lago da Galileia e dali para o território das Dez Cidades .",
  "v32": "Trouxeram-lhe então um surdo que também falava com dificuldade e pediram a Jesus que pusesse as mãos sobre ele para o curar.",
  "v33": "Jesus afastou-se da multidão, levou-o consigo, pôs-lhe os dedos nos ouvidos e tocou-lhe na língua com saliva.",
  "v34": "Em seguida, levantou os olhos ao céu, suspirou e disse: Efatá , que quer dizer, «abre-te».",
  "v35": "Os ouvidos do homem abriram-se imediatamente, a língua desprendeu-se e ele começou a falar bem.",
  "v36": "Jesus disse a todos os que ali estavam que não espalhassem a notícia. Mas quanto mais ele dizia que não falassem mais eles contavam o que tinha acontecido.",
  "v37": "Estavam todos muito impressionados e diziam: «Tudo quanto ele tem feito é maravilhoso. Até põe os surdos a ouvir e os mudos a falar.»",
  "source": "https://www.bible.com/bible/228/MRK.7.BPT09DC"
}