{
  "v1": "Depois do sábado , quando já rompia a manhã de domingo , Maria Madalena e a outra Maria foram ver o túmulo.",
  "v2": "De repente houve um grande tremor de terra, porque um anjo do Senhor desceu dos céus, rodou para o lado a pedra da entrada do túmulo e sentou-se nela.",
  "v3": "O seu rosto brilhava como um relâmpago e a sua roupa era branca como a neve.",
  "v4": "Os soldados que estavam de guarda, ao verem-no, começaram a tremer de medo e ficaram como mortos.\n ",
  "v5": "O anjo disse então às mulheres: «Não tenham medo. Eu sei que procuram Jesus que foi crucificado.",
  "v6": "Não está aqui, pois ressuscitou conforme ele mesmo tinha dito. Venham cá ver o lugar onde ele estava.",
  "v7": "E agora vão depressa dizer aos discípulos : Ele já ressuscitou e vai à vossa frente para a Galileia. É lá que o hão de ver. Era isto o que eu tinha para vos dizer.»\n ",
  "v8": "Elas afastaram-se do túmulo a toda a pressa, atemorizadas, mas cheias de alegria, e foram a correr levar a notícia aos discípulos.\n ",
  "v9": "Nisto, o próprio Jesus foi ao encontro delas e saudou-as. Então aproximaram-se dele, agarraram-se-lhe aos pés e adoraram-no.",
  "v10": "Jesus disse-lhes: «Não tenham medo! Vão ter com os meus irmãos e digam-lhes que vão para a Galileia e que lá me hão de ver.»\n ",
  "v11": "Enquanto as mulheres iam a caminho, alguns soldados que tinham estado de guarda ao túmulo voltaram para a cidade e foram contar aos chefes dos sacerdotes tudo o que tinha acontecido.",
  "v12": "Então os chefes dos sacerdotes reuniram-se em conselho com os anciãos e resolveram dar uma grande soma de dinheiro aos soldados",
  "v13": "e recomendar-lhes: «Digam que os discípulos dele vieram de noite e roubaram o corpo, enquanto vocês dormiam.",
  "v14": "Se o governador chegar a saber do assunto, nós o convenceremos e faremos com que não vos incomodem com isso.»",
  "v15": "Os soldados aceitaram o dinheiro e fizeram como lhes tinha sido dito. Foi assim que este boato se espalhou entre os judeus e continua até hoje.\n ",
  "v16": "Os onze discípulos partiram para a Galileia e foram para o monte que Jesus lhes tinha indicado.",
  "v17": "Quando o viram, adoraram-no, mas alguns ainda duvidavam.\n ",
  "v18": "Então Jesus aproximou-se deles e declarou: «Foi-me dado todo o poder no Céu e na Terra.",
  "v19": "Portanto, vão e façam com que todos os povos se tornem meus discípulos. Batizem-nos em nome do Pai e do Filho e do Espírito Santo ,",
  "v20": "ensinando-os a obedecer a tudo quanto eu tenho mandado. E saibam que estarei sempre convosco até ao fim dos tempos.»",
  "source": "https://www.bible.com/bible/228/MAT.28.BPT09DC"
}