{
  "v1": "După acestea, a fost o sărbătoare a iudeilor şi Iisus a urcat la Ierusalim.",
  "v2": "La Ierusalim, lângă Poarta Oilor, este o scăldătoare numită în evreieşte Betesda, care are cinci pridvoare.",
  "v3": "În ele zăceau o mulţime de bolnavi: orbi, şchiopi, paralizaţi.",
  "v5": "Şi era acolo un om bolnav de treizeci şi opt de ani.",
  "v6": "Iisus, văzându-l că zace şi ştiind că era bolnav de multă vreme, i-a spus: „Vrei să te însănătoşeşti?”",
  "v7": "Cel bolnav I-a răspuns: „Doamne, nu am pe nimeni să mă arunce în scăldătoare când se tulbură apa şi, până să ajung eu, altcineva coboară înaintea mea.”",
  "v8": "Iisus i-a spus: „Ridică-te, ia-ţi patul şi umblă!”",
  "v9": "Şi îndată omul s-a însănătoşit, şi-a luat patul şi a început să umble. Dar acea zi era o zi de sâmbătă.",
  "v10": "Aşadar iudeii i-au spus celui care fusese vindecat: „Este sâmbătă, deci nu îţi este îngăduit să-ţi cari patul.”",
  "v11": "El le-a răspuns: „Cel care m-a însănătoşit, acela mi-a spus: Ia-ţi patul şi umblă!”",
  "v12": "L-au întrebat: „Cine este omul care ţi-a spus: Ia-ţi patul şi umblă?”",
  "v13": "Însă cel vindecat nu ştia cine este, pentru că Iisus nu era de găsit, fiind multă lume în acel loc.",
  "v14": "După acestea, Iisus l-a găsit în Templu şi i-a spus: „Iată, acum te-ai făcut bine. Să nu mai păcătuieşti, ca să nu ţi se întâmple ceva mai rău.”",
  "v15": "Omul a plecat şi le-a dat de ştire iudeilor că Iisus era cel care îl vindecase.",
  "v16": "Din această cauză iudeii Îl urmăreau pe Iisus, fiindcă făcea aceste lucruri sâmbăta.",
  "v17": "Dar Iisus le-a răspuns: „Tatăl Meu lucrează până acum, şi lucrez şi Eu.”",
  "v18": "Pentru aceasta iudeii căutau şi mai mult să-L omoare, fiindcă nu numai că încălca ziua sâmbetei, dar Îl şi numea pe Dumnezeu Tatăl Său, făcându-se pe Sine egal cu Dumnezeu.\n ",
  "v19": "Aşadar Iisus a răspuns: „Adevărat, adevărat vă spun, Fiul nu poate să facă nimic de la Sine, ci doar ce Îl vede pe Tatăl făcând: fiindcă lucrurile pe care le face El, şi Fiul le face la fel.",
  "v20": "Căci Tatăl Îl iubeşte pe Fiul şi Îi arată tot ce face şi-i va arăta lucrări şi mai mari decât acestea, aşa încât să vă uimiţi.",
  "v21": "Căci după cum Tatăl îi învie pe cei morţi şi le dă viaţă, la fel şi Fiul dă viaţă cui vrea.",
  "v22": "Fiindcă Tatăl nu judecă pe nimeni, ci I-a dat Fiului întreaga judecată,",
  "v23": "ca toţi să-L cinstească pe Fiul după cum Îl cinstesc pe Tatăl. Cine nu Îl cinsteşte pe Fiul, nu Îl cinsteşte nici pe Tatăl care L-a trimis.",
  "v24": "Adevărat, adevărat vă spun că acela care îmi ascultă cuvântul şi crede în Cel care M-a trimis, are viaţa veşnică şi nu vine la judecată, ci a trecut de la moarte la viaţă.",
  "v25": "Adevărat, adevărat vă spun că vine ceasul şi acum a venit, când morţii vor auzi glasul Fiului lui Dumnezeu, iar cei care-l vor auzi, vor trăi.",
  "v26": "Căci după cum Tatăl are viaţă în Sine Însuşi, la fel I-a dat şi Fiului să aibă viaţă în Sine Însuşi.",
  "v27": "Şi I-a dat puterea să judece, pentru că este Fiul Omului.",
  "v28": "Nu vă miraţi de aceasta, fiindcă vine ceasul în care toţi cei din morminte Îi vor auzi glasul",
  "v29": "şi cei care au făcut fapte bune vor ieşi la înviere pentru viaţă, iar cei care au săvârşit răul vor ieşi la înviere pentru judecată.\n ",
  "v30": "Eu nu pot să fac nimic de la Mine Însumi: după cum aud, aşa judec, iar judecata Mea este dreaptă, fiindcă Eu nu caut voia Mea, ci voia Celui ce M-a trimis.\n ",
  "v31": "Dacă Eu dau mărturie pentru Mine, mărturia Mea nu este adevărată.",
  "v32": "Altul este Cel care dă mărturie pentru Mine şi ştiu că mărturia pe care o dă pentru Mine este adevărată.",
  "v33": "Voi aţi trimis la Ioan, iar el a dat mărturie pentru adevăr.",
  "v34": "Dar Eu nu primesc mărturie de la un om, ci spun acestea ca să vă mântuiţi.",
  "v35": "Ioan era făclia ce arde şi luminează, iar voi aţi vrut să vă bucuraţi o vreme de lumina lui.",
  "v36": "Dar Eu am o mărturie mai mare decât cea a lui Ioan: lucrările pe care Mi le-a dat Tatăl să le împlinesc, aceste lucrări dau mărturie pentru Mine că Tatăl M-a trimis.",
  "v37": "Tatăl care M-a trimis, El a dat mărturie pentru Mine. Voi nici nu I-aţi auzit niciodată glasul, nici chipul nu I l-aţi văzut,",
  "v38": "iar cuvântul Lui nu rămâne în voi, fiindcă nu-L credeţi pe acela pe care L-a trimis.",
  "v39": "Cercetaţi Scripturile, fiindcă socotiţi că în ele aveţi viaţa veşnică: dar şi acestea dau mărturie pentru Mine",
  "v40": "şi nu vreţi să veniţi la Mine ca să aveţi viaţă.\n ",
  "v41": "Nu primesc slavă de la oameni,",
  "v42": "dar vă cunosc: nu aveţi în voi iubirea lui Dumnezeu.",
  "v43": "Eu am venit în Numele Tatălui Meu şi nu Mă primiţi. Dacă cineva ar veni în numele lui însuşi, pe el l-aţi primi.",
  "v44": "Cum puteţi crede voi, care vă daţi slavă unii altora, dar nu căutaţi slava care vine de la unicul Dumnezeu?",
  "v45": "Să nu credeţi că Eu vă voi învinui înaintea Tatălui. Are cine să vă învinuiască: Moise, în care v-aţi pus nădejdea.",
  "v46": "Căci dacă l-aţi fi crezut pe Moise, M-aţi fi crezut şi pe Mine, fiindcă el a scris despre Mine.",
  "v47": "Dar dacă nu credeţi ce a scris el, cum veţi crede cuvintele Mele?”",
  "source": "https://www.bible.com/bible/1506/JHN.5.BINT09"
}