{
  "v1": "Cu şase zile înainte de Paşte, Iisus a venit în Betania, unde era Lazăr pe care Iisus îl înviase din morţi.",
  "v2": "I-au făcut acolo o cină şi Marta servea, iar Lazăr era unul dintre cei care stăteau la masă cu El.",
  "v3": "Atunci Maria, luând o litră de parfum de nard, de mare preţ, I-a uns picioarele lui Iisus şi le-a şters cu părul ei, iar casa s-a umplut de mireasma parfumului.",
  "v4": "Iuda Iscarioteanul, unul dintre ucenicii Lui, cel care avea să-L trădeze, a spus:",
  "v5": "„De ce nu s-a vândut parfumul acesta cu trei sute de dinari, iar banii să fie daţi săracilor?”",
  "v6": "Dar a spus aşa nu pentru că îi păsa de săraci, ci pentru că era hoţ şi pentru că, ţinând punga, lua din ceea ce se punea în ea.",
  "v7": "Iisus a spus: „Las-o, fiindcă ea l-a păstrat pentru ziua îngropării Mele.",
  "v8": "Pe săraci îi aveţi întotdeauna cu voi, dar pe Mine nu Mă aveţi întotdeauna.”\n ",
  "v9": "O mulţime mare de iudei au aflat că este acolo şi s-au dus nu numai pentru Iisus, ci şi ca să-l vadă pe Lazăr, pe care îl înviase din morţi.",
  "v10": "Marii preoţi au hotărât să îl omoare şi pe Lazăr,",
  "v11": "pentru că din cauza Lui mulţi iudei plecau de la ei şi credeau în Iisus.\n ",
  "v12": "În ziua următoare mulţimea cea mare care venise la sărbătoare, când a auzit că Iisus vine în Ierusalim,",
  "v13": "au luat ramuri de palmier, au ieşit în întâmpinarea Lui şi strigau:\n Osana!\n Binecuvântat e cel care vine în Numele Domnului,\n Împăratul lui Israel!\n ",
  "v14": "Iisus a găsit un măgăruş şi s-a suit pe el, după cum stă scris:\n ",
  "v15": "Nu te teme, fiica Sionului!\n Iată, Împăratul tău vine\n şezând pe mânzul asinei!\n ",
  "v16": "Ucenicii Lui nu au înţeles la început, dar când Iisus a fost preamărit, atunci şi-au adus aminte că acestea au fost scrise despre El şi că acestea au fost făcute pentru El.",
  "v17": "Aşadar, mulţimea care era cu El când l-a chemat pe Lazăr din mormânt şi l-a înviat din morţi, dădea mărturie.",
  "v18": "De aceea I-a ieşit în întâmpinare mulţimea, pentru că auziseră că făcuse acest semn.",
  "v19": "Fariseii au zis între ei: „Vedeţi că nu izbândiţi nimic? Iată că lumea a mers după El!”\n ",
  "v20": "Printre cei care urcaseră să se închine la sărbătoare erau şi greci.",
  "v21": "Aceştia au venit la Filip, cel din Betsaida Galileii, şi l-au rugat: „Domnule, vrem să-L vedem pe Iisus.”",
  "v22": "Filip a venit şi i-a spus lui Andrei; Andrei şi Filip au venit la Iisus.",
  "v23": "Iisus le-a răspuns: „A venit ceasul să fie preamărit Fiul Omului.",
  "v24": "Adevărat, adevărat vă spun, dacă bobul de grâu căzut în pământ nu moare, rămâne singur; dar dacă moare, aduce mult rod.",
  "v25": "Cine îşi iubeşte viaţa o va pierde şi cine îşi urăşte viaţa în lumea aceasta şi-o va păstra pentru viaţa veşnică.",
  "v26": "Dacă îmi slujeşte cineva, să Mă urmeze; şi unde sunt Eu, acolo va fi şi slujitorul Meu. Dacă îmi slujeşte cineva, Tatăl Meu îl va cinsti.\n ",
  "v27": "Acum sufletul Meu e tulburat şi ce voi spune? Tată, scapă-mă de ceasul acesta? Dar pentru aceasta am venit, pentru ceasul acesta.",
  "v28": "Tată, preamăreşte Numele Tău!” Atunci s-a auzit un glas din cer: „L-am preamărit şi îl voi mai preamări.”",
  "v29": "Iar mulţimea care stătea şi asculta zicea că a fost un tunet. Alţii spuneau: „I-a vorbit un înger.”",
  "v30": "Iisus a răspuns: „Nu pentru Mine a fost glasul acesta, ci pentru voi.",
  "v31": "Acum este judecata lumii, acum va fi aruncat afară stăpânitorul lumii acesteia.",
  "v32": "Şi Eu, când voi fi înălţat de la pământ, îi voi atrage pe toţi la Mine.”",
  "v33": "Şi spunea aceasta arătând în ce fel avea să moară.",
  "v34": "Mulţimea I-a răspuns deci: „Noi am auzit din Lege că Hristos rămâne în veci; cum spui tu că Fiul Omului trebuie să fie înălţat? Cine este acest Fiu al Omului?”",
  "v35": "Aşadar Iisus le-a răspuns: „Încă puţină vreme Lumina mai este printre voi. Umblaţi cât timp aveţi Lumina, ca să nu vă prindă întunericul. Iar cel care umblă în întuneric nu ştie unde merge.",
  "v36": "Cât aveţi Lumina, credeţi în Lumină, ca să deveniţi fii ai Luminii.”\n Iisus a spus acestea şi, după ce a plecat, s-a ascuns de ei.",
  "v37": "Deşi făcuse atâtea semne înaintea lor, ei nu credeau în El,",
  "v38": "ca să se împlinească cuvântul profetului Isaia, care a spus:\n Doamne, cine a crezut vestirea noastră?\n Şi braţul Domnului cui i s-a dezvăluit?\n ",
  "v39": "De aceea nu puteau crede, fiindcă tot Isaia spune:\n ",
  "v40": "Le-a orbit ochii\n şi le-a împietrit inima\n ca nu cumva să vadă cu ochii\n şi să priceapă cu inima, să se întoarcă\n şi să îi vindec.\n ",
  "v41": "Acestea le-a spus Isaia pentru că a văzut slava Lui şi a vorbit despre El.",
  "v42": "Cu toate acestea, au crezut în El şi multe dintre căpetenii, dar nu mărturiseau din pricina fariseilor, ca să nu fie alungaţi din sinagogă,",
  "v43": "fiindcă au iubit mai mult slava oamenilor decât slava lui Dumnezeu.\n ",
  "v44": "Iisus a strigat: „Cine crede în Mine nu în Mine crede, ci în Acela care M-a trimis.",
  "v45": "Şi cine Mă vede pe Mine Îl vede pe Acela care M-a trimis.",
  "v46": "Eu am venit ca lumină în lume, ca oricine crede în Mine să nu rămână în întuneric.",
  "v47": "Şi dacă aude cineva cuvintele Mele şi nu le păzeşte, eu nu-l judec, fiindcă nu am venit să judec lumea, ci să mântuiesc lumea.",
  "v48": "Cine Mă nesocoteşte pe Mine şi nu primeşte cuvintele Mele, are de cine să fie judecat: cuvântul pe care l-am spus, acela îl va judeca în ziua din urmă.",
  "v49": "Fiindcă Eu nu am vorbit de la Mine Însumi, ci Tatăl care M-a trimis, El mi-a dat poruncă ce să spun şi ce să vorbesc.",
  "v50": "Şi ştiu că porunca Lui este viaţă veşnică. Aşadar ceea ce spun Eu, spun după cum mi-a spus Tatăl.”",
  "source": "https://www.bible.com/bible/1506/JHN.12.BINT09"
}