{
  "v1": "Când a aflat Iisus că fariseii auziseră că El face şi botează mai mulţi ucenici decât Ioan –",
  "v2": "deşi nu Iisus boteza, ci ucenicii Lui –",
  "v3": "a plecat din Iudeea şi s-a dus iarăşi spre Galileea.",
  "v4": "Şi trebuia să treacă prin Samaria.",
  "v5": "Aşa a ajuns într-o cetate a Samariei numită Sihar, aproape de locul pe care i l-a dat Iacov fiului său, Iosif.",
  "v6": "Acolo era fântâna lui Iacov. Iisus, ostenit de drum, stătea lângă fântână. Era pe la ceasul al şaselea.\n ",
  "v7": "O femeie din Samaria a venit să scoată apă. Iisus i-a spus: „Dă-mi să beau!”,",
  "v8": "fiindcă ucenicii Lui plecaseră în cetate să cumpere mâncare.",
  "v9": "Femeia samariteancă I-a spus: „Cum, tu, iudeu, ceri să bei de la mine, care sunt o femeie samariteancă?”, fiindcă iudeii nu au legături cu samaritenii.",
  "v10": "Iisus i-a răspuns: „Dacă ai fi cunoscut darul lui Dumnezeu şi cine este acela care îţi spune: Dă-mi să beau, tu i-ai fi cerut Lui şi ţi-ar fi dat apă vie.”",
  "v11": "Femeia I-a spus atunci: „Doamne, nu ai găleată, iar fântâna este adâncă. De unde ai atunci apa cea vie?",
  "v12": "Eşti tu mai mare decât părintele nostru Iacov, care ne-a dat fântâna din care a băut el însuşi, fiii săi şi turmele sale?”",
  "v13": "Iisus i-a răspuns: „Oricine bea din apa aceasta va înseta din nou.",
  "v14": "Dar cel care va bea din apa pe care i-o voi da Eu, nu va mai înseta în veci, iar apa pe care i-o voi da va deveni în el izvor de apă care ţâşneşte spre viaţă veşnică.”",
  "v15": "Femeia I-a spus: „Doamne, dă-mi această apă, ca să nu-mi mai fie sete şi să nu mai vin aici să scot.”\n ",
  "v16": "El i-a spus: „Mergi şi-l cheamă pe bărbatul tău şi vino aici!”",
  "v17": "Femeia I-a răspuns: „Nu am bărbat!” Iisus i-a spus: „Bine ai zis: nu am bărbat!,",
  "v18": "fiindcă cinci bărbaţi ai avut şi cel pe care îl ai acum nu e bărbatul tău. Aici ai spus adevărul.”",
  "v19": "Femeia I-a spus: „Doamne, văd că eşti profet.",
  "v20": "Părinţii noştri s-au închinat pe acest munte, dar voi spuneţi că în Ierusalim este locul unde trebuie să te închini.”",
  "v21": "Iisus i-a spus: „Crede-mă, femeie, vine ceasul când nu vă veţi mai închina Tatălui nici pe muntele acesta, nici la Ierusalim.",
  "v22": "Voi vă închinaţi la ce nu cunoaşteţi, noi ne închinăm la ce cunoaştem, căci mântuirea vine de la iudei.",
  "v23": "Dar vine ceasul, şi a şi venit, când adevăraţii închinători i se vor închina Tatălui în Duh şi adevăr, fiindcă astfel de închinători îşi doreşte Tatăl.",
  "v24": "Dumnezeu este duh, iar cei care i se închină trebuie să i se închine în Duh şi adevăr.”",
  "v25": "Femeia I-a spus: „Ştiu că vine Mesia, cel numit Hristos. Când va veni El, ne va vesti toate lucrurile.”",
  "v26": "Iisus i-a spus: „Eu sunt, Cel care îţi vorbeşte!”\n ",
  "v27": "În acea clipă s-au întors ucenicii Lui şi se mirau că vorbeşte cu o femeie. Totuşi, nici unul nu I-a spus: „Ce faci?” sau „De ce vorbeşti cu ea?”",
  "v28": "Iar femeia şi-a lăsat urciorul şi s-a dus spre cetate, spunându-le oamenilor:",
  "v29": "„Veniţi şi vedeţi un om care mi-a spus toate lucrurile pe care le-am făcut. Oare nu este El Hristosul?”",
  "v30": "Ei au ieşit din cetate şi au venit la El.\n ",
  "v31": "Între timp, ucenicii Îl rugau zicând: „Rabbi, mănâncă!”",
  "v32": "El le-a spus: „Eu am de mâncat o mâncare pe care voi nu o cunoaşteţi.”",
  "v33": "Aşadar, ucenicii vorbeau între ei: „Oare I-a adus cineva de mâncare?”",
  "v34": "Iisus le-a zis: „Mâncarea Mea este să fac voia Celui care M-a trimis şi să-I împlinesc lucrarea.",
  "v35": "Nu spuneţi voi, oare: Mai sunt patru luni până vine secerişul? Iată, vă spun, ridicaţi-vă ochii şi vedeţi că holdele sunt deja coapte pentru seceriş.",
  "v36": "Cel care seceră primeşte plată şi strânge rod pentru viaţa veşnică, aşa încât şi semănătorul şi secerătorul să se bucure împreună.",
  "v37": "Prin aceasta se adevereşte cuvântul: unul seamănă şi altul seceră.",
  "v38": "Eu v-am trimis să seceraţi acolo unde nu aţi trudit. Alţii au trudit şi voi aţi intrat peste munca lor.”\n ",
  "v39": "Din cetatea aceea a samaritenilor, mulţi au crezut în El, datorită cuvântului femeii care a dat mărturie: „Mi-a spus toate lucrurile pe care le-am făcut!”",
  "v40": "Astfel, când samaritenii au venit la El, stăruiau să rămână la ei. Şi a rămas acolo două zile.",
  "v41": "Mult mai mulţi au crezut datorită cuvântului Său",
  "v42": "şi îi spuneau femeii: „Acum nu mai credem pentru cuvintele tale, ci pentru că noi înşine am auzit şi ştim că acesta este cu adevărat Mântuitorul lumii.”\n ",
  "v43": "Iar după cele două zile a plecat de acolo în Galileea.",
  "v44": "Iisus Însuşi a dat mărturie că un profet nu este preţuit în ţara sa.",
  "v45": "Aşadar, când a ajuns în Galileea, galileenii L-au primit fiindcă văzuseră tot ceea ce făcuse în Ierusalim la sărbătoare, fiindcă şi ei fuseseră la sărbătoare.\n ",
  "v46": "A venit iar în Cana Galileii, unde prefăcuse apa în vin. Şi în Capernaum era un funcţionar imperial al cărui fiu era bolnav.",
  "v47": "Acesta, auzind că Iisus vine din Iudeea în Galileea, s-a dus la El şi Îl ruga să coboare să îi vindece fiul, căci trăgea să moară.",
  "v48": "Atunci Iisus i-a zis: „Dacă nu vedeţi semne şi minuni, nu credeţi!”",
  "v49": "Iar funcţionarul imperial I-a spus: „Doamne, coboară înainte să-mi moară copilul!”",
  "v50": "Iisus i-a spus: „Mergi, fiul tău trăieşte!” Omul a crezut cuvântul pe care I-l spusese Iisus şi a plecat.",
  "v51": "Pe când cobora el, i-au ieşit înainte slujitorii săi spunându-i că fiul lui trăieşte.",
  "v52": "I-a întrebat, aşadar, la ce oră a început să se simtă mai bine. I-au zis: „Ieri, la ceasul al şaptelea, l-a lăsat febra.”",
  "v53": "Atunci tatăl şi-a dat seama că era tocmai ceasul în care Iisus îi spusese: „Fiul tău trăieşte” şi au crezut în Iisus, el şi toată casa lui.",
  "v54": "Acesta este cel de-al doilea semn pe care l-a făcut Iisus când a venit din Iudeea în Galileea.",
  "source": "https://www.bible.com/bible/1506/JHN.4.BINT09"
}