{
  "v1": "La început era Cuvântul şi Cuvântul era la Dumnezeu şi Cuvântul era Dumnezeu.",
  "v2": "Acesta era la început la Dumnezeu.",
  "v3": "Toate au fost făcute prin El şi nimic din ceea ce s-a făcut nu s-a făcut fără El.",
  "v4": "În El era viaţa, iar viaţa era lumina oamenilor.",
  "v5": "Şi lumina străluceşte în întuneric şi întunericul n-a cuprins-o.\n ",
  "v6": "A fost un om trimis de Dumnezeu. Numele lui era Ioan.",
  "v7": "El a venit să dea mărturie, să mărturisească despre lumină, ca toţi să creadă prin el.",
  "v8": "Nu era el lumina, ci a venit să dea mărturie despre lumină.",
  "v9": "Aceasta era lumina cea adevărată care, venind în lume, luminează orice om.",
  "v10": "El era în lume şi lumea a fost făcută prin El, dar lumea nu L-a cunoscut.",
  "v11": "A venit la ai Săi, dar ai Săi nu L-au primit.",
  "v12": "Dar tuturor celor care L-au primit, celor care cred în Numele Său, le-a dat puterea să devină copii ai lui Dumnezeu,",
  "v13": "născuţi nu din sânge, nici din voinţă trupească, nici din voinţa vreunui bărbat, ci din Dumnezeu.\n ",
  "v14": "Şi Cuvântul s-a făcut trup şi a locuit printre noi şi noi am văzut slava Lui, slava Unului Născut din Tatăl, plin de har şi de adevăr.",
  "v15": "Ioan dădea mărturie despre El şi striga: „Acesta era Cel despre care am spus: Cel ce vine după mine a fost înaintea mea, pentru că era înainte de mine.”",
  "v16": "Noi toţi am primit din plinătatea Lui şi har peste har.",
  "v17": "Fiindcă Legea a fost dată prin Moise, iar harul şi adevărul au venit prin Iisus Hristos.",
  "v18": "Pe Dumnezeu nimeni nu L-a văzut vreodată. Dumnezeu Unul Născut, care este în sânul Tatălui, El L-a făcut cunoscut.\n ",
  "v19": "Aceasta a fost mărturia lui Ioan când iudeii din Ierusalim au trimis la el preoţi şi leviţi să-l întrebe: „Cine eşti tu?”",
  "v20": "El a mărturisit şi nu a negat, ci a mărturisit: „Nu sunt eu Hristosul!”",
  "v21": "Ei l-au întrebat: „Atunci cine eşti? Eşti tu Ilie?” El a spus: „Nu sunt.” „Eşti Profetul?”, iar el a răspuns: „Nu.”",
  "v22": "Atunci i-au zis: „Cine eşti? Ca să le dăm un răspuns celor care ne-au trimis. Ce spui despre tine însuţi?”",
  "v23": "Le-a zis: „Eu sunt\n glasul celui care strigă în pustiu:\n Neteziţi calea Domnului,\n precum a zis Isaia, profetul.”",
  "v24": "Cei trimişi erau dintre farisei",
  "v25": "şi l-au întrebat: „Atunci de ce botezi, dacă nu eşti nici Hristosul, nici Ilie, nici Profetul?”",
  "v26": "Ioan le-a răspuns: „Eu botez cu apă, dar în mijlocul vostru se află cel pe care voi nu-L cunoaşteţi,",
  "v27": "Cel care vine după mine şi căruia eu nu sunt vrednic nici măcar să-I dezleg cureaua încălţămintei.”",
  "v28": "Acestea s-au întâmplat în Betania, dincolo de Iordan, unde boteza Ioan.\n ",
  "v29": "A doua zi Ioan L-a văzut pe Iisus venind spre el şi a spus: „Iată Mielul lui Dumnezeu care ridică păcatul lumii!",
  "v30": "Acesta este Cel despre care am spus: După mine vine un om care a fost înaintea mea, fiindcă era înainte de mine.",
  "v31": "Eu nu Îl cunoşteam, dar am venit să botez cu apă ca El să fie arătat lui Israel.”",
  "v32": "Şi Ioan, dând mărturie, a spus: „Am văzut Duhul coborând din cer ca un porumbel şi rămânând peste El.",
  "v33": "Eu nu Îl cunoşteam, dar Acela care m-a trimis să botez cu apă mi-a spus: Cel peste care vei vedea Duhul coborându-se şi rămânând asupra Lui, El este cel care botează în Duhul Sfânt.",
  "v34": "Iar eu am văzut şi am dat mărturie că Acesta este Fiul lui Dumnezeu.”\n ",
  "v35": "În ziua următoare Ioan stătea iarăşi cu doi dintre ucenicii săi",
  "v36": "şi, privindu-L pe Iisus care trecea, a zis: „Iată Mielul lui Dumnezeu!”",
  "v37": "Iar cei doi ucenici l-au auzit vorbind şi L-au urmat pe Iisus.",
  "v38": "Şi Iisus, întorcându-se şi văzând că merg după El, le-a spus: „Ce căutaţi?” Ei I-au spus: „Rabbi – care, tradus, înseamnă Învăţătorule – unde locuieşti?”",
  "v39": "El le-a spus: „Veniţi şi vedeţi!” Au mers, aşadar, şi au văzut unde locuia şi în ziua aceea au rămas la El. Era pe la ceasul al zecelea.",
  "v40": "Unul dintre cei doi care îl auziseră pe Ioan şi Îl urmaseră pe Iisus era Andrei, fratele lui Simon Petru.",
  "v41": "Acesta l-a găsit mai întâi pe fratele său, Simon, şi i-a spus: „L-am găsit pe Mesia – care, tradus, înseamnă Cel Uns ”,",
  "v42": "şi l-a dus la Iisus. Iisus, privindu-L ţintă, i-a zis: „Tu eşti Simon, fiul lui Iona, tu te vei numi Chefa, care se traduce Petru.”\n ",
  "v43": "A doua zi a vrut să plece spre Galileea şi l-a găsit pe Filip. Şi Iisus i-a spus: „Urmează-mă!”",
  "v44": "Filip era din Betsaida, din cetatea lui Andrei şi a lui Petru.",
  "v45": "Filip l-a găsit pe Natanael şi i-a spus: „L-am găsit pe acela despre care au scris profeţii şi Moise în Lege, pe Iisus din Nazaret, fiul lui Iosif.”",
  "v46": "Şi Natanael i-a spus: „Poate ieşi ceva bun din Nazaret?” Filip i-a zis: „Vino şi vezi!”",
  "v47": "Iisus l-a văzut pe Natanael venind spre El şi a zis despre el: „Iată cu adevărat un israelit în care nu este viclenie.”",
  "v48": "„De unde mă cunoşti?”, I-a spus Natanael. Iisus i-a răspuns: „Înainte să te cheme Filip, te-am văzut când erai sub smochin.”",
  "v49": "Natanael I-a răspuns: „Rabbi, Tu eşti Fiul lui Dumnezeu, Tu eşti regele lui Israel!”",
  "v50": "Iisus i-a răspuns: „Crezi fiindcă ţi-am spus că te-am văzut sub smochin? Vei vedea lucruri şi mai mari!”",
  "v51": "Şi i-a mai zis: „Adevărat, adevărat vă spun: veţi vedea cerul deschis şi pe îngerii lui Dumnezeu urcând şi coborând peste Fiul Omului.”",
  "source": "https://www.bible.com/bible/1506/JHN.1.BINT09"
}