{
  "v1": "Iisus s-a dus pe Muntele Măslinilor.",
  "v2": "Dar în zori a venit din nou în Templu şi tot poporul venea la El, iar El, stând jos, îi învăţa.",
  "v3": "Cărturarii şi fariseii au adus o femeie prinsă în adulter şi, punând-o în mijloc,",
  "v4": "I-au zis: „Învăţătorule, femeia aceasta a fost prinsă pe când săvârşea adulter,",
  "v5": "iar în Lege, Moise ne-a poruncit ca pe unele ca acestea să le ucidem cu pietre. Aşadar, Tu ce spui?”",
  "v6": "Ziceau aşa ca să-L pună la încercare şi ca să aibă pentru ce să-L acuze. Dar Iisus, aplecându-se, scria cu degetul pe pământ.",
  "v7": "Şi cum ei Îl tot întrebau, s-a ridicat şi le-a spus: „Acela dintre voi care e fără păcat, să dea primul cu piatra în ea.”",
  "v8": "Şi, aplecându-se din nou, scria pe pământ.",
  "v9": "Iar ei, când au auzit, au plecat unul câte unul, începând cu cei mai bătrâni. El a rămas singur cu femeia, care stătea în mijloc.",
  "v10": "Iisus s-a ridicat şi i-a zis: „Femeie, unde s-au dus toţi? Nimeni nu te-a condamnat?”",
  "v11": "Ea a spus: „Nimeni, Doamne.” Iisus i-a spus: „Nici eu nu te condamn. Mergi şi de acum înainte să nu mai păcătuieşti!”\n ",
  "v12": "Iisus a vorbit din nou: „Eu sunt lumina lumii: cel care Mă urmează nu va umbla în întuneric, ci va avea lumina vieţii.”",
  "v13": "Atunci fariseii I-au spus: „Tu dai mărturie despre Tine Însuţi, deci mărturia Ta nu este adevărată.”",
  "v14": "Iisus le-a răspuns: „Chiar dacă dau mărturie despre Mine Însumi, mărturia Mea este adevărată, pentru că ştiu de unde am venit şi unde Mă duc. Însă voi nu ştiţi nici de unde vin, nici unde Mă duc.",
  "v15": "Voi judecaţi aşa cum judecă oamenii. Eu nu judec pe nimeni.",
  "v16": "Şi chiar dacă judec, judecata Mea este adevărată, pentru că nu sunt singur, ci Eu şi Tatăl care M-a trimis.",
  "v17": "Şi în Legea voastră este scris că mărturia a doi oameni este adevărată.",
  "v18": "Eu sunt cel care dau mărturie despre Mine Însumi şi despre Mine dă mărturie Tatăl care M-a trimis.”",
  "v19": "I-au spus atunci: „Unde este Tatăl Tău?” Iisus le-a răspuns: „Nu Mă cunoaşteţi nici pe Mine, nici pe Tatăl Meu. Dacă M-aţi cunoaşte pe Mine, L-aţi cunoaşte şi pe Tatăl Meu.”",
  "v20": "Aceste cuvinte le-a spus lângă vistierie, pe când învăţa în Templu, dar nimeni nu a pus mâna pe El, fiindcă nu-I venise încă ceasul.\n ",
  "v21": "Apoi le-a mai spus: „Eu plec, iar voi Mă veţi căuta şi veţi muri în păcatul vostru. Unde Mă duc Eu, voi nu puteţi veni.”",
  "v22": "Deci iudeii ziceau: „Nu cumva îşi va lua viaţa, de spune: Unde Mă duc Eu, voi nu puteţi veni?”",
  "v23": "Şi El le spunea: „Voi sunteţi de aici de jos, Eu sunt de sus; voi sunteţi din lumea aceasta, Eu nu sunt din lumea aceasta.",
  "v24": "V-am spus că veţi muri în păcatele voastre, pentru că dacă nu credeţi că Eu sunt, veţi muri în păcatele voastre.”",
  "v25": "Ei Îi spuneau: „Tu cine eşti?” Iisus le-a zis: „Sunt ceea ce v-am zis de la început.",
  "v26": "Am multe de spus şi de judecat cu privire la voi. Dar Cel care M-a trimis este adevărat şi Eu spun lumii ceea ce am auzit de la El.”",
  "v27": "Dar ei nu au înţeles că le vorbea despre Tatăl.",
  "v28": "Iisus le-a spus deci: „Când Îl veţi înălţa pe Fiul Omului, atunci veţi şti că Eu sunt şi că nu fac nimic de la Mine Însumi, ci, precum M-a învăţat Tatăl, aşa vorbesc.",
  "v29": "Iar Cel care M-a trimis este cu Mine, nu M-a lăsat singur, pentru că Eu fac întotdeauna lucrurile care Îi sunt plăcute.”",
  "v30": "Când a spus acestea, mulţi au crezut în El.\n ",
  "v31": "Aşadar Iisus le spunea iudeilor care crezuseră în El: „Dacă rămâneţi în cuvântul Meu, sunteţi cu adevărat ucenicii Mei",
  "v32": "şi veţi cunoaşte adevărul, iar adevărul vă va elibera.”",
  "v33": "Ei I-au răspuns: „Noi suntem urmaşii lui Avraam şi n-am fost niciodată robii nimănui. Cum spui Tu: Veţi fi liberi?”",
  "v34": "Iisus le-a răspuns: „Adevărat, adevărat vă spun: oricine păcătuieşte este rob al păcatului.",
  "v35": "Iar robul nu rămâne pentru totdeauna în casă. Fiul însă rămâne pentru totdeauna.",
  "v36": "Aşadar, dacă Fiul vă eliberează, veţi fi cu adevărat liberi.",
  "v37": "Ştiu că sunteţi urmaşii lui Avraam. Însă încercaţi să Mă omorâţi, deoarece cuvântul Meu nu-şi găseşte loc în voi.",
  "v38": "Eu spun ceea ce am văzut la Tatăl Meu, iar voi faceţi ceea ce aţi auzit de la tatăl vostru.”\n ",
  "v39": "Ei I-au răspuns: „Tatăl nostru este Avraam.” Iisus le-a spus: „Dacă sunteţi fiii lui Avraam, faceţi faptele lui Avraam!",
  "v40": "Dar acum încercaţi să Mă ucideţi pe Mine, Cel care v-am spus adevărul pe care l-am auzit de la Dumnezeu: Avraam nu a făcut aşa.",
  "v41": "Voi faceţi faptele tatălui vostru.” Ei au zis: „Noi nu suntem născuţi din adulter. Avem un singur tată: pe Dumnezeu.”",
  "v42": "Iisus le-a zis: „Dacă Dumnezeu ar fi Tatăl vostru, M-aţi iubi, fiindcă Eu de la Dumnezeu am ieşit şi am venit. Pentru că nu am venit de la Mine Însumi, ci El M-a trimis.",
  "v43": "De ce nu înţelegeţi spusele Mele? Pentru că nu puteţi asculta cuvântul Meu.",
  "v44": "Voi sunteţi din tatăl vostru, Diavolul, şi vreţi să împliniţi dorinţele tatălui vostru. De la început el a fost ucigaş de oameni şi nu a stat în adevăr, pentru că în el nu este adevăr. Când spune minciuna, din ale lui spune, fiindcă este mincinos şi tatăl minciunii.",
  "v45": "Însă Eu spun adevărul, pe Mine nu Mă credeţi.",
  "v46": "Care dintre voi Mă poate acuza de păcat? Dacă spun adevărul de ce nu Mă credeţi?",
  "v47": "Cel care este din Dumnezeu, ascultă cuvintele lui Dumnezeu. De aceea voi nu ascultaţi, pentru că nu sunteţi din Dumnezeu.”\n ",
  "v48": "Iudeii au răspuns: „Nu spunem noi bine că eşti samaritean şi că eşti posedat de diavol?”",
  "v49": "Iisus a răspuns: „Eu nu sunt posedat de diavol, ci Îl cinstesc pe Tatăl Meu, iar voi nu Mă cinstiţi pe Mine.",
  "v50": "Însă Eu nu caut slava Mea. Are cine să o caute şi să judece.",
  "v51": "Adevărat, adevărat vă spun: dacă va păzi cineva cuvântul Meu, nu va vedea moartea în veci!”",
  "v52": "Iudeii I-au zis: „Ştim acum că eşti posedat de diavol. Avraam a murit, şi profeţii la fel. Iar tu spui: Dacă va păzi cineva cuvântul Meu, nu va gusta moartea în veci.",
  "v53": "Eşti oare Tu mai mare decât părintele nostru Avraam, care a murit? Şi profeţii au murit. Cine pretinzi că eşti?”",
  "v54": "Iisus a răspuns: „Dacă Eu Mă slăvesc pe Mine Însumi, slava Mea nu înseamnă nimic. Tatăl Meu, despre care voi spuneţi că este Dumnezeul vostru, El este cel care Mă slăveşte.",
  "v55": "Voi nu L-aţi cunoscut, însă Eu Îl cunosc. Şi dacă aş spune că nu Îl cunosc, aş fi mincinos, asemenea vouă. Dar Îl cunosc şi păzesc cuvântul Lui.",
  "v56": "Avraam, părintele vostru, a tresăltat la gândul că va vedea ziua Mea: a văzut-o şi s-a bucurat.”",
  "v57": "Atunci iudeii I-au spus: „Nu ai nici cincizeci de ani şi l-ai văzut pe Avraam?”",
  "v58": "Iisus le-a zis: „Adevărat, adevărat vă spun, înainte să fie Avraam, Eu sunt.”",
  "v59": "Atunci ei au luat pietre ca să arunce în El, dar Iisus s-a ascuns şi a ieşit din Templu.",
  "source": "https://www.bible.com/bible/1506/JHN.8.BINT09"
}