{
  "v1": "V-am spus aceste lucruri ca să nu vă poticniţi.",
  "v2": "Vă vor scoate din sinagogi; ba chiar va veni ceasul în care oricine vă va ucide va crede că aduce jertfă lui Dumnezeu.",
  "v3": "Şi vor face aşa pentru că nu L-au cunoscut pe Tatăl, nici pe Mine.",
  "v4": "V-am spus acestea pentru ca atunci când va veni ceasul lor să vă amintiţi că Eu v-am spus.\n Nu vi le-am spus de la început pentru că eram cu voi.",
  "v5": "Însă acum Mă duc la cel care M-a trimis şi nimeni dintre voi nu Mă întreabă: Unde Te duci?",
  "v6": "Dar fiindcă v-am spus aceste lucruri, tristeţea v-a umplut inima.",
  "v7": "Dar Eu vă spun adevărul: vă e de folos ca Eu să plec, fiindcă, dacă nu plec, Mângâietorul nu va veni la voi. Iar dacă Mă duc, Îl voi trimite la voi.",
  "v8": "Iar când va veni El, va da pe faţă lumea în ce priveşte păcatul, dreptatea şi judecata:",
  "v9": "în ce priveşte păcatul, pentru că ei nu cred în Mine;",
  "v10": "în ce priveşte dreptatea, pentru că merg la Tatăl şi nu Mă veţi mai vedea;",
  "v11": "în ce priveşte judecata, pentru că stăpânul lumii acesteia a fost judecat.\n ",
  "v12": "Mai am multe să vă spun, dar nu le puteţi purta acum.",
  "v13": "Dar când va veni El, Duhul Adevărului, El vă va călăuzi spre tot adevărul, fiindcă nu va vorbi de la Sine Însuşi, ci va spune ceea ce va auzi şi vă va vesti lucrurile viitoare.",
  "v14": "El Mă va preamări, pentru că va lua din ceea ce este al Meu şi vă va vesti.",
  "v15": "Toate câte le are Tatăl sunt ale Mele; de aceea v-am spus că va lua din ceea ce este al Meu şi vă va vesti.\n ",
  "v16": "Încă puţin timp şi nu Mă veţi mai vedea, şi iarăşi puţin şi Mă veţi vedea.”",
  "v17": "Unii dintre ucenici au zis între ei: „Ce înseamnă când ne spune: Puţin şi nu Mă veţi mai vedea… şi apoi: Iarăşi puţin şi Mă veţi vedea… şi: Mă duc la Tatăl?”",
  "v18": "Spuneau deci: „Ce înseamnă când zice: încă puţin? Nu ştim ce vrea să spună!”",
  "v19": "Iisus a ştiut că voiau să-L întrebe şi le-a spus: „Vă întrebaţi între voi pentru că v-am spus: Încă puţin şi nu Mă veţi mai vedea, iar apoi încă puţin şi Mă veţi vedea iar?",
  "v20": "Adevărat, adevărat vă spun: voi veţi plânge şi vă veţi tângui, iar lumea se va bucura. Voi vă veţi întrista, dar întristarea voastră se va preface în bucurie.",
  "v21": "Femeia când naşte, se întristează, pentru că i-a sosit ceasul; dar după ce naşte pruncul nu-şi mai aminteşte suferinţa, de bucurie că s-a născut un om pe lume.",
  "v22": "Şi acum voi vă veţi întrista, dar iarăşi vă voi vedea şi inima voastră se va bucura şi nimeni nu vă va lua bucuria.",
  "v23": "Iar în ziua aceea nu Mă veţi mai întreba nimic. Adevărat, adevărat vă spun: dacă veţi cere ceva de la Tatăl în Numele Meu, vă va da.",
  "v24": "Până acum nu aţi cerut nimic în Numele Meu. Cereţi şi veţi primi, pentru ca bucuria voastră să fie deplină.\n ",
  "v25": "V-am spus aceste lucruri în pilde, dar vine ceasul când nu voi mai vorbi în pilde, ci vă voi vesti deschis despre Tatăl.",
  "v26": "În ziua aceea veţi cere în Numele Meu; şi nu vă zic că Eu Îl voi ruga pe Tatăl pentru voi,",
  "v27": "pentru că Însuşi Tatăl vă iubeşte pentru că voi M-aţi iubit pe Mine şi aţi crezut că Eu am ieşit de la Dumnezeu.",
  "v28": "Am ieşit de la Tatăl şi am venit în lume. Iarăşi las lumea şi Mă duc la Tatăl.”",
  "v29": "Ucenicii au spus: „Iată, acum spui deschis şi nu mai vorbeşti în pilde.",
  "v30": "Acum ştim că Tu ştii totul şi nu ai nevoie să Te întrebe cineva. De aceea credem că ai ieşit de la Dumnezeu.”",
  "v31": "Iisus le-a răspuns: „Acum credeţi?",
  "v32": "Iată vine ceasul, şi a şi venit, când veţi fi împrăştiaţi fiecare la ale sale şi Mă veţi lăsa singur. Dar nu sunt singur, pentru că Tatăl este cu Mine.",
  "v33": "V-am spus acestea ca să aveţi pace în Mine. În lume aveţi suferinţe, dar îndrăzniţi: Eu am învins lumea.”",
  "source": "https://www.bible.com/bible/1506/JHN.16.BINT09"
}