{
  "v1": "„Adevărat, adevărat vă spun: Cine nu intră în staulul oilor pe poartă, ci sare prin altă parte, acela este un hoţ şi un tâlhar.",
  "v2": "Dar cel care intră pe poartă este păstorul oilor.",
  "v3": "Acestuia îi deschide portarul, iar oile ascultă glasul lui şi el îşi cheamă oile pe nume şi le duce afară.",
  "v4": "Şi după ce le scoate afară, merge înaintea lor şi oile îl urmează, fiindcă îi cunosc glasul.",
  "v5": "Pe un străin nu l-ar urma, ci ar fugi de el, fiindcă nu cunosc glasul străinilor.”",
  "v6": "Iisus le-a spus această parabolă, dar ei nu au înţeles despre ce vorbea.\n ",
  "v7": "Atunci Iisus a zis din nou: „Adevărat, adevărat vă spun că Eu sunt poarta oilor.",
  "v8": "Toţi cei care au venit înaintea Mea sunt hoţi şi tâlhari, dar oile nu i-au ascultat.",
  "v9": "Eu sunt poarta: dacă va intra cineva prin Mine, va fi mântuit: va intra şi va ieşi şi va găsi păşune.",
  "v10": "Hoţul nu vine decât să fure, să ucidă şi să nimicească. Eu am venit ca oile să aibă viaţă şi s-o aibă din belşug.",
  "v11": "Eu sunt Păstorul cel bun. Păstorul cel bun îşi dă viaţa pentru oi.",
  "v12": "Cel plătit, care nu este păstor, iar oile nu sunt ale lui, când vede lupul venind, lasă oile şi fuge, iar lupul le răpeşte şi le risipeşte,",
  "v13": "pentru că acel păstor este plătit şi nu-i pasă de oi.",
  "v14": "Eu sunt Păstorul cel bun şi îmi cunosc oile şi ele Mă cunosc pe Mine,",
  "v15": "aşa cum Tatăl Mă cunoaşte pe Mine şi Eu Îl cunosc pe Tatăl; şi îmi dau viaţa pentru oi.",
  "v16": "Mai am şi alte oi, care nu sunt din staulul acesta. Şi pe acelea trebuie să le aduc. Iar ele vor asculta glasul Meu şi va fi o turmă şi un păstor.",
  "v17": "De aceea Mă iubeşte Tatăl, fiindcă Îmi dau viaţa ca să o iau din nou.",
  "v18": "Nimeni nu Mi-o ia, ci Eu o dau de la Mine Însumi. Am putere să o dau şi am putere să o iau din nou. Aceasta este porunca pe care am primit-o de la Tatăl Meu.”\n ",
  "v19": "S-a iscat iarăşi dezbinare între iudei din cauza acestor cuvinte.",
  "v20": "Mulţi dintre ei spuneau: „Este posedat şi nebun! De ce-L ascultaţi?”",
  "v21": "Alţii spuneau: „Aceste cuvinte nu sunt ale unui demonizat. Poate oare un demon să deschidă ochii orbilor?”\n ",
  "v22": "Era atunci sărbătoarea Înnoirii în Ierusalim şi era iarnă.",
  "v23": "Iisus mergea prin Templu, în pridvorul lui Solomon.",
  "v24": "Iudeii L-au înconjurat şi Îi spuneau: „Până când ne mai chinuieşti sufletul? Dacă Tu eşti Hristosul, spune-ne pe faţă!”",
  "v25": "Iisus le-a răspuns: „V-am spus şi nu credeţi. Lucrările pe care le fac Eu în Numele Tatălui Meu dau mărturie pentru Mine.",
  "v26": "Dar voi nu credeţi, pentru că nu sunteţi dintre oile Mele.",
  "v27": "Oile Mele ascultă glasul Meu, Eu le cunosc şi ele Mă urmează.",
  "v28": "Eu le dau viaţă veşnică şi nu vor pieri în veci şi nimeni nu le va răpi din mâna Mea.",
  "v29": "Tatăl Meu, care Mi le-a dat, este mai mare decât toţi şi nimeni nu le poate răpi din mâna Tatălui.",
  "v30": "Eu şi Tatăl una suntem.”\n ",
  "v31": "Iudeii au luat iarăşi pietre ca să arunce în El.",
  "v32": "Iisus le-a răspuns: „Multe lucrări bune v-am arătat de la Tatăl. Pentru care dintre ele vreţi să Mă ucideţi cu pietre?”",
  "v33": "Iudeii I-au răspuns: „Nu pentru vreo lucrare bună aruncăm cu pietre în Tine, ci pentru blasfemie şi fiindcă Tu, om fiind, Te faci pe Tine Însuţi Dumnezeu.”",
  "v34": "Iisus le-a răspuns: „Oare nu este scris în Legea voastră: Eu am zis: sunteţi dumnezei ?",
  "v35": "Dacă pe cei cărora le-a vorbit cuvântul lui Dumnezeu i-a numit dumnezei – şi Scriptura nu poate fi desfiinţată –",
  "v36": "Mie, cel pe care Tatăl L-a sfinţit şi L-a trimis în lume, îmi spuneţi: Huleşti! pentru că am zis: Sunt Fiul lui Dumnezeu!?",
  "v37": "Dacă nu fac lucrările Tatălui Meu, să nu credeţi în Mine.",
  "v38": "Dar dacă le fac şi nu credeţi în Mine, credeţi în lucrări, ca să ştiţi şi să cunoaşteţi că Tatăl este în Mine şi Eu în Tatăl.”",
  "v39": "Căutau iarăşi să Îl prindă, dar El a scăpat din mâinile lor.\n ",
  "v40": "Şi s-a dus din nou dincolo de Iordan, în locul unde botezase mai înainte Ioan, şi a rămas acolo.",
  "v41": "Mulţi veneau la El şi spuneau: „Ioan nu a făcut nici un semn, dar tot ce a spus Ioan despre acesta era adevărat.”",
  "v42": "Şi mulţi au crezut în El acolo.",
  "source": "https://www.bible.com/bible/1506/JHN.10.BINT09"
}