{
  "v1": "Trecând, a văzut un om orb din naştere.",
  "v2": "Şi ucenicii L-au întrebat: „Rabbi, cine a păcătuit: acesta sau părinţii lui, de s-a născut orb?”",
  "v3": "Iisus a răspuns: „Nici el nu a păcătuit, nici părinţii lui, ci s-a născut orb ca să se arate lucrările lui Dumnezeu în el.",
  "v4": "Trebuie să împlinesc lucrările Celui care M-a trimis cât timp este ziuă, căci vine noaptea şi nimeni nu mai poate lucra.",
  "v5": "Cât timp sunt în lume, Eu sunt lumina lumii.”",
  "v6": "După ce a spus acestea, a scuipat pe pământ şi a făcut tină din scuipat, i-a uns ochii cu tină",
  "v7": "şi i-a spus: „Mergi şi spală-te în scăldătoarea Siloam” (Siloam înseamnă Trimis). A plecat, aşadar, s-a spălat şi când s-a întors vedea.",
  "v8": "Atunci vecinii şi cei care îl văzuseră înainte cerşind spuneau: „Nu este el cel care stătea şi cerşea?”",
  "v9": "Unii spuneau: „El este”, alţii spuneau: „Nu, dar seamănă cu el.” El zicea: „Eu sunt.”",
  "v10": "I-au spus: „Cum ţi s-au deschis ochii?”",
  "v11": "El a răspuns: „Omul acela numit Iisus a făcut tină, mi-a uns ochii şi mi-a spus: Mergi la Siloam şi spală-te. După ce m-am dus şi m-am spălat, am început să văd.”",
  "v12": "Ei i-au spus: „Unde este El?” El a spus: „Nu ştiu.”\n ",
  "v13": "L-au adus la farisei pe cel care fusese înainte orb.",
  "v14": "Era sâmbătă în ziua în care Iisus făcuse tina şi îi deschisese ochii.",
  "v15": "Şi fariseii l-au întrebat din nou cum începuse să vadă. El le-a spus: „Mi-a pus tină pe ochi, m-am spălat şi am văzut.”",
  "v16": "Unii dintre farisei spuneau: „Omul acesta nu este de la Dumnezeu, fiindcă nu respectă sâmbăta.” Alţii spuneau: „Cum poate un om păcătos să facă asemenea semne?” Şi era dezbinare între ei.",
  "v17": "I-au zis iarăşi orbului: „Tu ce spui despre El, că ţi-a deschis ochii?” Iar el a zis: „Este un profet.”\n ",
  "v18": "Iudeii nu au crezut că fusese orb şi acum vedea până nu i-au chemat pe părinţii celui care îşi recăpătase vederea.",
  "v19": "Şi i-au întrebat: „Acesta este fiul vostru despre care spuneţi că s-a născut orb? Cum de vede acum?”",
  "v20": "Părinţii lui au răspuns: „Ştim că acesta este fiul nostru şi că s-a născut orb.",
  "v21": "Însă nu ştim cum de vede acum sau cine i-a deschis ochii. Întrebaţi-l pe el! E destul de mare, va vorbi el pentru sine.”",
  "v22": "Părinţii lui au zis aşa pentru că se temeau de iudei. Fiindcă iudeii se înţeleseseră deja că dacă cineva Îl va recunoaşte drept Hristos, să fie dat afară din sinagogă.",
  "v23": "De aceea au spus părinţii lui: „E destul de mare, întrebaţi-l pe el.”\n ",
  "v24": "L-au chemat deci a doua oară pe omul care fusese orb şi i-au zis: „Dă slavă lui Dumnezeu! Noi ştim că acest om este un păcătos.”",
  "v25": "El a răspuns: „Dacă este un păcătos, nu ştiu; eu una ştiu: că eram orb şi acum văd.”",
  "v26": "I-au spus: „Ce ţi-a făcut? Cum ţi-a deschis ochii?”",
  "v27": "Le-a răspuns: „V-am mai spus şi nu m-aţi ascultat. De ce vreţi să auziţi din nou? Nu cumva vreţi să vă faceţi şi voi ucenicii Lui?”",
  "v28": "Ei l-au ocărât şi i-au spus: „Tu eşti ucenicul Lui, noi însă suntem ucenicii lui Moise.",
  "v29": "Ştim că Dumnezeu i-a vorbit lui Moise, dar acesta nu ştim de unde este.”",
  "v30": "Omul le-a răspuns: „Tocmai aceasta este de mirare, că voi nu ştiţi de unde este, dar El mi-a deschis ochii.",
  "v31": "Ştim că Dumnezeu nu-i ascultă pe păcătoşi, ci dacă cineva este temător de Dumnezeu şi împlineşte voia Lui, pe acela îl ascultă.",
  "v32": "Nu s-a auzit niciodată ca cineva să fi deschis ochii unui orb din naştere.",
  "v33": "Dacă acesta nu ar fi fost de la Dumnezeu, nu ar fi putut face nimic.”",
  "v34": "I-au răspuns: „Te-ai născut cu totul în păcate şi ne înveţi pe noi?” Şi l-au dat afară.\n ",
  "v35": "Iisus a auzit că l-au dat afară şi, găsindu-l, i-a spus: „Crezi tu în Fiul Omului?”",
  "v36": "Acela I-a răspuns: „Dar cine este, ca să cred în El?”",
  "v37": "Iisus i-a zis: „L-ai şi văzut. Este Cel care vorbeşte cu tine.”",
  "v38": "El I-a spus: „Cred, Doamne.” Şi i s-a închinat.",
  "v39": "Iar Iisus a spus: „Eu am venit în lumea aceasta pentru judecată, pentru ca cei care nu văd să vadă, iar cei care văd să orbească.”\n ",
  "v40": "Unii dintre farisei, care erau lângă El, L-au auzit şi I-au spus: „Nu cumva noi suntem orbi?”",
  "v41": "Iisus le-a spus: „Dacă eraţi orbi, nu aţi fi avut păcat. Dar fiindcă spuneţi: Vedem, păcatul vostru rămâne.”",
  "source": "https://www.bible.com/bible/1506/JHN.9.BINT09"
}