{
  "v1": "Înainte de sărbătoarea Paştelui, Iisus ştia că I-a venit ceasul ca să treacă din lumea aceasta la Tatăl şi, iubindu-i pe ai Săi din lume, i-a iubit până la sfârşit.",
  "v2": "În timpul cinei, cum diavolul pusese deja în inima lui Iuda, fiul lui Simon Iscarioteanul, să-L trădeze,",
  "v3": "Iisus, ştiind că Tatăl Îi dăduse totul în mâinile Sale şi că de la Dumnezeu a ieşit şi la Dumnezeu merge,",
  "v4": "s-a sculat de la cină, şi-a pus veşmintele deoparte, a luat un ştergar şi s-a încins cu el.",
  "v5": "Apoi a turnat apă într-un vas şi a început să spele picioarele ucenicilor şi să le şteargă cu ştergarul cu care era încins.",
  "v6": "Când a venit la Simon Petru, acesta I-a spus: „Doamne, Tu să-mi speli mie picioarele?”",
  "v7": "Iisus i-a răspuns: „Tu nu ştii încă ce fac Eu, dar vei înţelege după aceea.”",
  "v8": "Petru I-a spus: „Nu-mi vei spăla picioarele în veci.” Iisus i-a răspuns: „Dacă nu te voi spăla, nu vei avea parte cu Mine.”",
  "v9": "Simon Petru I-a spus: „Doamne, nu numai picioarele, dar şi mâinile şi capul!”",
  "v10": "Iisus i-a zis: „Cel ce s-a îmbăiat nu are nevoie decât să-i fie spălate picioarele şi este curat în întregime, iar voi sunteţi curaţi, dar nu toţi.”",
  "v11": "Căci El ştia cine avea să-L trădeze, de aceea a spus: „Nu toţi sunteţi curaţi.”\n ",
  "v12": "Aşadar, după ce le-a spălat picioarele, şi-a luat veşmintele şi s-a aşezat din nou şi le-a spus: „Înţelegeţi ce v-am făcut Eu?",
  "v13": "Voi Mă numiţi Învăţător şi Domn şi bine spuneţi, pentru că sunt.",
  "v14": "Deci, dacă Eu, Domnul şi Învăţătorul, v-am spălat picioarele, şi voi trebuie să vă spălaţi picioarele unul altuia.",
  "v15": "V-am dat exemplu ca, după cum v-am făcut Eu, aşa să faceţi şi voi.",
  "v16": "Adevărat, adevărat vă spun: slujitorul nu este mai mare decât stăpânul său, nici solul mai mare decât cel care l-a trimis.",
  "v17": "Dacă ştiţi aceste lucruri, fericiţi sunteţi dacă le împliniţi.",
  "v18": "Nu vorbesc despre voi toţi. Eu îi ştiu pe cei pe care i-am ales. Dar, ca să se împlinească Scriptura: Cel care mănâncă pâine împreună cu Mine şi-a ridicat împotriva Mea călcâiul.",
  "v19": "Vă spun de pe acum, înainte să se împlinească, ca atunci când se va împlini să credeţi că Eu sunt.",
  "v20": "Adevărat, adevărat vă spun: Cine îl primeşte pe acela pe care îl voi trimite eu, pe Mine Mă primeşte; şi cine Mă primeşte pe Mine Îl primeşte pe Cel care M-a trimis.”\n ",
  "v21": "După ce a spus acestea, Iisus s-a tulburat în duhul Său, a dat mărturie şi a spus: „Adevărat, adevărat vă spun că unul dintre voi Mă va vinde.”",
  "v22": "Ucenicii se uitau unul la altul, neştiind despre cine vorbeşte.",
  "v23": "Unul dintre ucenicii Lui, acela pe care îl iubea Iisus, era rezemat de pieptul lui Iisus.",
  "v24": "Simon Petru i-a făcut semn să întrebe cine este.",
  "v25": "Iar el, fiind rezemat de pieptul lui Iisus, I-a spus: „Doamne, cine este?”",
  "v26": "Iisus i-a răspuns: „Este cel căruia Eu îi voi întinge bucăţica de pâine şi i-o voi da.” Şi, după ce a întins bucăţica, i-a dat-o lui Iuda, fiul lui Simon Iscarioteanul.",
  "v27": "Şi după ce a luat bucăţica de pâine, atunci a intrat în el Satana. Iar Iisus i-a spus: „Ce vrei să faci, fă repede!”",
  "v28": "Şi nimeni dintre cei care stăteau la masă nu a înţeles de ce i-a spus aşa.",
  "v29": "Fiindcă Iuda avea punga, unii credeau că Iisus i-a zis: „Cumpără cele de trebuinţă pentru sărbătoare”, sau să dea ceva săracilor.",
  "v30": "Aşadar, după ce a luat îmbucătura, Iuda a ieşit îndată. Şi era noapte.\n ",
  "v31": "După ce a ieşit el, Iisus a spus: „Acum a fost preamărit Fiul Omului şi Dumnezeu a fost preamărit în El.",
  "v32": "Dacă Dumnezeu a fost preamărit în El, şi Dumnezeu Îl va preamări în Sine Însuşi şi îndată Îl va preamări.",
  "v33": "Copiii mei, încă puţin mai sunt cu voi. Mă veţi căuta, dar, aşa cum le-am spus iudeilor, vă spun şi vouă acum: unde Mă duc Eu voi nu puteţi veni.",
  "v34": "Vă dau o poruncă nouă: Să vă iubiţi unii pe alţii! Aşa cum v-am iubit Eu, să vă iubiţi şi voi unii pe alţii.",
  "v35": "După aceasta vor cunoaşte toţi că sunteţi ucenicii Mei, dacă vă veţi iubi unii pe alţii.”\n ",
  "v36": "Simon Petru I-a zis: „Doamne, unde Te duci?” Iisus i-a răspuns: „Unde Mă duc Eu tu nu Mă poţi urma acum, dar Mă vei urma mai târziu.”",
  "v37": "Petru I-a zis: „Doamne, de ce nu pot să Te urmez acum? Îmi voi da şi viaţa pentru Tine.”",
  "v38": "Iisus i-a răspuns: „Îţi vei da şi viaţa pentru Mine? Adevărat, adevărat îţi spun, înainte să cânte cocoşul te vei lepăda de Mine de trei ori.”",
  "source": "https://www.bible.com/bible/1506/JHN.13.BINT09"
}