{
  "v1": "Iisus le-a spus acestea şi, ridicându-şi ochii spre cer, a zis: „Tată, a venit ceasul! Preamăreşte-L pe Fiul Tău, ca şi Fiul să Te preamărească pe Tine.",
  "v2": "Precum i-ai dat putere peste toţi oamenii, ca să dea viaţă veşnică tuturor acelora pe care i-ai dat Lui.",
  "v3": "Şi aceasta este viaţa veşnică: să Te cunoască pe Tine, singurul Dumnezeu adevărat, şi pe Cel pe care L-ai trimis, pe Iisus Hristos.",
  "v4": "Eu Te-am slăvit pe pământ, împlinind lucrarea pe care Mi-ai încredinţat-o.",
  "v5": "Şi acum slăveşte-mă Tu, Tată, la Tine, cu slava pe care o aveam la Tine mai înainte de a fi lumea.\n ",
  "v6": "Le-am arătat Numele Tău oamenilor pe care Mi i-ai dat din lume. Erau ai Tăi şi Mi i-ai dat şi au păzit cuvântul Tău.",
  "v7": "Acum au cunoscut că tot ce Mi-ai dat este de la Tine.",
  "v8": "Le-am dat cuvintele pe care Mi le-ai dat, iar ei le-au primit şi au cunoscut cu adevărat că de la Tine am ieşit şi au crezut că Tu M-ai trimis.",
  "v9": "Eu pentru ei Mă rog. Nu pentru lume Mă rog, ci pentru cei pe care Mi i-ai dat, pentru că ai Tăi sunt.",
  "v10": "Şi toate ale Mele sunt ale Tale şi ale Tale sunt ale Mele şi M-am preamărit în ei.",
  "v11": "Eu nu mai sunt în lume, dar ei sunt în lume, iar Eu vin la Tine. Tată sfânt, păzeşte-i în Numele Tău pe care Mi l-ai dat, ca să fie una, precum suntem Noi.",
  "v12": "Când eram cu ei, Eu îi păzeam în Numele Tău, pe care Mi l-ai dat. I-am păzit şi nici unul dintre ei nu a pierit, în afară de fiul pierzării, ca să se împlinească Scriptura.",
  "v13": "Iar acum la Tine vin şi acestea le spun în lume, ca ei să aibă bucuria Mea deplină în ei.",
  "v14": "Eu le-am dat cuvântul Tău şi lumea i-a urât, pentru că ei nu sunt din lume, după cum nici Eu nu sunt din lume.",
  "v15": "Nu-ţi cer să-i iei din lume, ci să-i păzeşti de cel Rău.",
  "v16": "Ei nu sunt din lume, aşa cum Eu nu sunt din lume.",
  "v17": "Sfinţeşte-i în adevăr: cuvântul Tău este adevăr.",
  "v18": "Aşa cum M-ai trimis pe Mine în lume, la fel i-am trimis şi Eu pe ei în lume.",
  "v19": "Şi eu Mă sfinţesc pe Mine Însumi pentru ei, ca şi ei să fie sfinţiţi în adevăr.\n ",
  "v20": "Nu numai pentru ei Mă rog, ci şi pentru aceia care vor crede în Mine, prin cuvântul lor,",
  "v21": "ca toţi să fie una, precum Tu, Tată, eşti în Mine şi Eu în Tine, ca şi ei să fie una în Noi, ca lumea să creadă că Tu M-ai trimis.",
  "v22": "Şi slava pe care mi-ai dat-o mie le-am dat-o lor, ca să fie una, aşa cum Noi suntem una.",
  "v23": "Eu în ei şi Tu în Mine, ca ei să fie în chip desăvârşit una, ca să cunoască lumea că Tu M-ai trimis şi i-ai iubit pe ei cum M-ai iubit pe Mine.",
  "v24": "Tată, aceia pe care Mi i-ai dat, vreau ca unde sunt Eu să fie şi ei împreună cu Mine, ca să vadă slava pe care mi-ai dat-o pentru că M-ai iubit mai înainte de întemeierea lumii.",
  "v25": "Părinte drept, lumea nu Te-a cunoscut, dar Eu Te-am cunoscut, iar aceştia au cunoscut că Tu M-ai trimis.",
  "v26": "Le-am făcut cunoscut Numele Tău şi Îl voi face cunoscut, pentru ca iubirea cu care M-ai iubit să fie în ei şi Eu în ei.”",
  "source": "https://www.bible.com/bible/1506/JHN.17.BINT09"
}