{
  "v1": "Era un bolnav, Lazăr din Betania, din satul Mariei şi al Martei, sora ei.",
  "v2": "Maria era cea care Îl unsese cu mir pe Domnul şi Îi ştersese picioarele cu părul ei. Fratele ei, Lazăr, era bolnav.",
  "v3": "De aceea surorile au trimis la El, spunând: „Doamne, iată, cel pe care îl iubeşti este bolnav.”",
  "v4": "Când a auzit, Iisus a spus: „Această boală nu este spre moarte, ci spre slava lui Dumnezeu, ca prin ea să fie preamărit Fiul lui Dumnezeu.”",
  "v5": "Iisus îi iubea pe Marta, pe sora ei şi pe Lazăr.",
  "v6": "Totuşi, când a auzit că Lazăr este bolnav, Iisus a mai rămas două zile în locul unde era.",
  "v7": "Abia apoi le-a zis ucenicilor: „Să mergem din nou în Iudeea.”",
  "v8": "Ucenicii I-au spus: „Rabbi, adineauri Te căutau iudeii ca să Te ucidă cu pietre şi Te duci iar acolo?”",
  "v9": "Iisus le-a răspuns: „Oare nu sunt douăsprezece ceasuri în zi? Dacă cineva umblă ziua, nu se împiedică, pentru că vede lumina acestei lumi.",
  "v10": "Dar dacă cineva umblă noaptea, se împiedică, fiindcă lumina nu este în el.”",
  "v11": "A spus acestea şi apoi le-a zis: „Lazăr, prietenul nostru, a adormit, dar Mă duc să-l trezesc.”",
  "v12": "Ucenicii I-au spus: „Doamne, dacă a adormit, se va face bine.”",
  "v13": "Iisus vorbise despre moartea Lui, dar ei au crezut că vorbeşte despre somn.",
  "v14": "Atunci Iisus le-a spus limpede: „Lazăr a murit",
  "v15": "şi Mă bucur pentru voi că nu am fost acolo, ca să credeţi. Dar să mergem la el!”",
  "v16": "Atunci Toma, cel numit Geamănul, le-a zis celorlalţi ucenici: „Să mergem şi noi să murim cu el!”\n ",
  "v17": "Venind, Iisus l-a găsit pe Lazăr pus deja de patru zile în mormânt.",
  "v18": "Betania era aproape de Ierusalim, cam la cincisprezece stadii.",
  "v19": "Mulţi dintre iudei veniseră la Marta şi la Maria ca să le aducă mângâiere pentru fratele lor.",
  "v20": "Când Marta a auzit că vine Iisus, I-a ieşit în întâmpinare, iar Maria stătea în casă.",
  "v21": "Atunci Marta I-a zis lui Iisus: „Doamne, dacă ai fi fost aici, fratele meu nu ar fi murit;",
  "v22": "dar şi acum, ştiu că orice ai cere de la Dumnezeu, Dumnezeu îţi va da.”",
  "v23": "Iisus i-a spus: „Fratele tău va învia.”",
  "v24": "Marta I-a zis: „Ştiu că va învia la înviere, în ziua din urmă.”",
  "v25": "Iisus i-a spus: „Eu sunt Învierea şi Viaţa: cel care crede în Mine, chiar dacă moare, va trăi",
  "v26": "şi oricine trăieşte şi crede în Mine nu va muri în veci. Crezi aceasta?”",
  "v27": "I-a spus: „Da, Doamne, cred că Tu eşti Hristos, Fiul lui Dumnezeu care a venit în lume.”\n ",
  "v28": "După ce a zis aceasta, s-a dus să o cheme pe Maria, sora ei, spunându-i în taină: „Învăţătorul este aici şi te cheamă.”",
  "v29": "Ea, auzind, s-a sculat în grabă şi s-a dus la El.",
  "v30": "Iisus nu intrase în sat, ci se afla tot în locul unde Îi ieşise Marta în întâmpinare.",
  "v31": "Iar iudeii care erau cu Maria în casă şi o alinau, văzând că s-a sculat în grabă şi a ieşit, au mers după ea, crezând că a plecat la mormânt ca să plângă acolo.",
  "v32": "Când Maria a ajuns acolo unde era Iisus, văzându-L, a căzut la picioarele Lui şi I-a spus: „Doamne, dacă ai fi fost aici, fratele meu nu ar fi murit.”",
  "v33": "Atunci Iisus, văzând-o plângând şi pe iudeii care veniseră cu ea plângând şi ei, a suspinat cu duhul, s-a tulburat",
  "v34": "şi a zis: „Unde l-aţi pus?” Ei I-au zis: „Doamne, vino şi vezi!”",
  "v35": "Şi Iisus a plâns.",
  "v36": "Aşadar iudeii spuneau: „Iată cât de mult îl iubea!”",
  "v37": "Iar unii dintre ei au zis: „Oare acesta, care a deschis ochii orbului, nu putea să facă ceva să nu moară Lazăr?”\n ",
  "v38": "Atunci, suspinând iar în Sine, Iisus a mers la mormânt, care era o peşteră şi la intrare era pusă o piatră.",
  "v39": "Iisus a spus: „Ridicaţi piatra!” Dar Marta, sora celui care murise, I-a spus: „Doamne, miroase deja, căci este de patru zile.”",
  "v40": "Iisus i-a zis: „Nu ţi-am spus că, dacă vei crede, vei vedea slava lui Dumnezeu?”",
  "v41": "Au luat deci piatra, iar Iisus şi-a ridicat ochii spre cer şi a zis: „Tată, Îţi mulţumesc că M-ai ascultat.",
  "v42": "Eu ştiam că întotdeauna Mă asculţi, dar pentru mulţimea care stă împrejur am vorbit, ca ei să creadă că Tu M-ai trimis.”",
  "v43": "După ce a spus acestea, a strigat tare: „Lazăre, vino afară!”",
  "v44": "Mortul a ieşit cu picioarele şi mâinile legate cu fâşii de pânză şi faţa înfăşurată într-un giulgiu. Iisus le-a zis: „Dezlegaţi-l şi lăsaţi-l să meargă!”\n ",
  "v45": "Mulţi dintre iudeii care veniseră la Maria şi văzuseră ce a făcut, au crezut în El.",
  "v46": "Iar unii dintre ei s-au dus la farisei şi le-au spus ce a făcut Iisus.",
  "v47": "Atunci marii preoţi şi fariseii au adunat sinedriul şi ziceau: „Ce ne facem? Omul acesta face multe semne!",
  "v48": "Dacă Îl lăsăm, vor crede toţi în El şi vor veni romanii şi ne vor nimici şi locul şi poporul.”",
  "v49": "Unul dintre ei, Caiafa, care era mare preot în acel an, le-a zis: „Voi nu ştiţi nimic,",
  "v50": "nici nu vă gândiţi că vă e de folos să piară un singur om pentru popor şi să nu piară tot poporul.”",
  "v51": "Dar acest lucru nu l-a spus de la sine însuşi, ci, fiind mare preot în acel an, a profeţit că Iisus avea să moară pentru popor,",
  "v52": "şi nu numai pentru popor, ci şi ca să-i adune laolaltă pe copiii risipiţi ai lui Dumnezeu.",
  "v53": "Aşadar, din ziua aceea s-au hotărât să-L ucidă.",
  "v54": "De aceea Iisus nu mai umbla pe faţă printre iudei, ci a plecat de acolo în ţinutul de lângă pustiu, într-o cetate numită Efraim, şi stătea acolo cu ucenicii Lui.\n ",
  "v55": "Şi se apropia Paştele iudeilor şi mulţi din ţară au urcat la Ierusalim înainte de Paşte, ca să se curăţească.",
  "v56": "Îl căutau pe Iisus şi vorbeau între ei stând în Templu: „Ce credeţi? Oare nu va veni la sărbătoare?”",
  "v57": "Iar marii preoţi şi fariseii dăduseră porunci ca, dacă ştie cineva unde este, să le dea de ştire, ca să Îl prindă.",
  "source": "https://www.bible.com/bible/1506/JHN.11.BINT09"
}