{
  "v1": "Iisus era într-un loc şi se ruga. Când a sfârşit, unul dintre ucenicii Săi I-a spus: „Doamne, învaţă-ne să ne rugăm, cum i-a învăţat şi Ioan pe ucenicii săi.”",
  "v2": "El le-a spus: „Când vă rugaţi, spuneţi:\n Tată, sfinţească-se Numele Tău,\n să vină Împărăţia Ta,\n ",
  "v3": "pâinea noastră cea spre fiinţă, dă-ne-o nouă în fiecare zi\n ",
  "v4": "şi ne iartă nouă greşelile noastre,\n fiindcă şi noi iertăm oricui ne e dator\n şi nu ne duce pe noi în ispită.”\n ",
  "v5": "Şi le-a spus: „Care dintre voi are un prieten şi merge la el la miezul nopţii şi îi spune: Prietene, împrumută-mi trei pâini,",
  "v6": "fiindcă a venit la mine un prieten de-al meu de pe drum şi n-am ce să-i dau.",
  "v7": "Iar cel dinăuntru îi răspunde: Nu mă deranja! Iată, uşa e încuiată iar copiii sunt cu mine în pat. Nu pot să mă ridic să-ţi dau.",
  "v8": "Vă spun că, dacă nu se va ridica să-i dea pentru că îi este prieten, măcar pentru stăruinţa lui se va scula să-i dea ce-i trebuie.",
  "v9": "Şi eu vă spun: Cereţi şi vi se va da, căutaţi şi veţi găsi, bateţi şi vi se va deschide!",
  "v10": "Fiindcă oricine cere primeşte, cine caută găseşte şi celui care bate i se va deschide.",
  "v11": "Şi care tată dintre voi, căruia fiul său îi cere un peşte, îi dă în loc de peşte un şarpe?",
  "v12": "Sau dacă îi cere un ou, îi dă un scorpion?",
  "v13": "Astfel, dacă voi, care sunteţi răi, ştiţi să faceţi daruri bune copiilor voştri, cu atât mai mult Tatăl din cer Îl va da pe Duhul Sfânt celor care Îl cer.”\n ",
  "v14": "Iisus a alungat un demon de muţenie şi, după ce a ieşit demonul, mutul a vorbit, iar mulţimile se mirau.",
  "v15": "Unii dintre ei spuneau: „Cu Beelzebul, căpetenia demonilor, alungă demonii.”",
  "v16": "Alţii, ispitindu-L, cereau de la El un semn din cer.",
  "v17": "Dar El, cunoscându-le gândurile, le-a spus: „Orice împărăţie care se dezbină dinăuntru se distruge şi casă peste casă cade.",
  "v18": "Iar dacă Satan este dezbinat în el însuşi, cum va dăinui împărăţia lui? Voi spuneţi: Cu Beelzebul îi scoate pe demoni.",
  "v19": "Dacă Eu scot demonii cu Beelzebul, fiii voştri cu cine îi scot? De aceea, chiar ei vor fi judecătorii voştri.",
  "v20": "Însă dacă Eu cu degetul lui Dumnezeu scot demonii, atunci Împărăţia lui Dumnezeu a ajuns la voi.",
  "v21": "Când un om puternic şi înarmat îşi păzeşte casa, avuţiile sale sunt în siguranţă.",
  "v22": "Dar când vine unul mai puternic decât el şi îl învinge, îi ia armele în care se încredea şi împarte prada.",
  "v23": "Cine nu este cu Mine este împotriva Mea şi cine nu adună cu Mine risipeşte.\n ",
  "v24": "Când duhul necurat iese din om, umblă prin locuri fără apă şi caută odihnă. Şi pentru că nu găseşte, spune: Mă voi întoarce în casa din care am ieşit.",
  "v25": "Când vine, o găseşte măturată şi împodobită.",
  "v26": "Atunci merge şi aduce alte şapte duhuri mai rele decât el şi intră să locuiască acolo, iar starea acelui om ajunge mai rea decât la început.”\n ",
  "v27": "Pe când spunea El acestea, o femeie din mulţime I-a zis, ridicând glasul: „Fericit pântecele care Te-a purtat şi sânul la care ai supt.”",
  "v28": "Dar El a spus: „Dar şi mai fericiţi sunt cei care ascultă cuvântul lui Dumnezeu şi îl păzesc.”\n ",
  "v29": "Când s-au adunat mulţimile, Iisus a început să spună: „Aceşti oameni sunt un soi rău. Ei cer un semn, dar nu li se va da nici un semn în afară de semnul lui Iona.",
  "v30": "Aşa cum Iona a fost semn pentru niniviteni, la fel va fi şi Fiul Omului un semn pentru aceşti oameni.",
  "v31": "Regina de la miazăzi se va ridica la judecată împotriva oamenilor acestei generaţii şi îi va condamna pentru că ea a venit de la marginile pământului să asculte înţelepciunea lui Solomon, şi iată, cineva mai mare decât Solomon este aici.",
  "v32": "Oamenii din Ninive se vor ridica la judecată împotriva acestor oameni şi îi vor condamna, fiindcă ei s-au pocăit şi s-au întors la Dumnezeu, la vestirea lui Iona, şi iată, cineva mai mare decât Iona este aici.\n ",
  "v33": "Nimeni, după ce aprinde o făclie, nu o pune într-un loc ascuns, ci în sfeşnic, pentru ca cei care intră să vadă lumina.",
  "v34": "Cel care luminează trupul este ochiul tău. Când ochiul tău este limpede tot trupul tău este luminat, dar când este rău, şi trupul este întunecat.",
  "v35": "Vezi aşadar, ca lumina din tine să nu fie întuneric.",
  "v36": "Astfel, dacă tot trupul tău este luminat, fără nici o parte întunecată, va fi luminat în întregime, ca atunci când făclia te luminează cu strălucirea ei.”\n ",
  "v37": "Pe când vorbea, un fariseu L-a chemat să ia masa cu el. Iisus a intrat şi s-a aşezat la masă.",
  "v38": "Văzându-L, fariseul s-a mirat că nu s-a spălat înainte să mănânce.",
  "v39": "Dar Domnul a zis: „Voi, fariseilor, curăţaţi pe dinafară paharul şi farfuria dar pe dinăuntru sunteţi plini de jaf şi răutate.",
  "v40": "Nebunilor! Oare cel care a făcut partea din afară nu a făcut-o şi pe cea de dinăuntru?",
  "v41": "Ci faceţi milostenie din cele dinăuntru şi iată, toate vă vor fi curate.",
  "v42": "Dar, vai vouă, fariseilor, fiindcă daţi zeciuială din mentă, din rută şi din toate ierburile şi lăsaţi la o parte judecata şi iubirea lui Dumnezeu! Dar pe acestea trebuia să le faceţi, fără să le lăsaţi deoparte pe celelalte.",
  "v43": "Vai vouă, fariseilor, că iubiţi locurile din faţă în sinagogi şi vă place să fiţi salutaţi în pieţe!",
  "v44": "Vai vouă, că sunteţi ca mormintele care nu se văd, iar oamenii se plimbă peste ele şi nu ştiu.”\n ",
  "v45": "Unul dintre învăţătorii Legii I-a răspuns: „Învăţătorule, spunând acestea, ne mustri şi pe noi.”",
  "v46": "Dar El a spus: „Vai vouă, învăţători ai Legii, fiindcă îi încărcaţi pe oameni cu poveri greu de purtat, dar voi nici cu un deget nu le atingeţi.",
  "v47": "Vai vouă, că ridicaţi morminte profeţilor pe care părinţii voştri i-au ucis.",
  "v48": "Aşadar, sunteţi martori şi încuviinţaţi faptele părinţilor voştri, pentru că ei i-au ucis pe profeţi, iar voi le zidiţi morminte.",
  "v49": "Tocmai de aceea înţelepciunea lui Dumnezeu a spus: Le voi trimite profeţi şi apostoli şi îi vor ucide şi îi vor prigoni pe unii dintre ei,",
  "v50": "pentru ca sângele tuturor profeţilor, care s-a vărsat de la crearea lumii să se ceară de la acest neam,",
  "v51": "de la sângele lui Abel până la sângele lui Zaharia, ucis între altar şi sanctuar. Da, vă spun, de la neamul acesta va fi cerut.",
  "v52": "Vai vouă, învăţători ai Legii fiindcă aţi luat cheia cunoaşterii. Nici voi n-aţi intrat şi nici pe cei care voiau să intre nu i-aţi lăsat.”",
  "v53": "După ce a ieşit El de acolo, cărturarii şi fariseii au început să se înverşuneze împotriva lui şi să-L stârnească să vorbească despre multe,",
  "v54": "întinzându-I curse ca să-L prindă cu vreunul dintre cuvintele Sale.",
  "source": "https://www.bible.com/bible/1506/LUK.11.BINT09"
}