{
  "v1": "Chemându-i pe cei doisprezece, le-a dat putere şi autoritate asupra tuturor demonilor şi să vindece toate bolile.",
  "v2": "I-a trimis să vestească Împărăţia lui Dumnezeu şi să vindece.",
  "v3": "Le-a spus: „Să nu luaţi nimic pe drum, nici toiag, nici traistă, nici pâine, nici bani şi nici să nu aveţi câte două haine.",
  "v4": "În casa în care intraţi, să rămâneţi acolo până veţi pleca.",
  "v5": "Şi unde nu vă vor primi, ieşiţi din cetatea aceea şi scuturaţi-vă praful de pe picioare ca mărturie împotriva lor.”",
  "v6": "Iar ei, plecând, mergeau prin sate, ducând vestea cea bună şi vindecând pretutindeni.\n ",
  "v7": "A auzit şi Irod tetrarhul toate cele întâmplate şi era nedumerit pentru că unii spuneau că Ioan s-a sculat din morţi,",
  "v8": "alţii că s-a arătat Ilie, iar alţii că a înviat un profet dintre cei vechi.",
  "v9": "Irod a spus: „Lui Ioan eu i-am tăiat capul. Atunci cine este acesta despre care aud asemenea lucruri?” Şi căuta să-L vadă.\n ",
  "v10": "După ce s-au întors, apostolii I-au povestit câte făcuseră. Şi, luându-I cu El, deoparte, a plecat într-o cetate numită Betsaida.",
  "v11": "Dar mulţimile au aflat şi L-au urmat, iar El, primindu-le, le-a vorbit despre Împărăţia lui Dumnezeu şi i-a vindecat pe cei care aveau nevoie de vindecare.",
  "v12": "Ziua era pe sfârşite, iar cei doisprezece au venit să-I spună: „Lasă mulţimea să meargă prin satele şi cătunele din jur să se adăpostească şi să-şi găsească de mâncare, fiindcă aici suntem în loc pustiu.”",
  "v13": "Iisus însă le-a zis: „Daţi-le voi să mănânce!” Ei I-au spus: „Nu avem mai mult de cinci pâini şi doi peşti; doar să mergem noi să cumpărăm de mâncare pentru tot poporul acesta.”",
  "v14": "Pentru că erau cam cinci mii de bărbaţi. Dar El le-a spus ucenicilor Săi: „Puneţi-i să se aşeze în grupuri de câte cincizeci.”",
  "v15": "Au făcut aşa şi s-au aşezat toţi.",
  "v16": "Şi Iisus a luat cele cinci pâini şi cei doi peşti şi, ridicându-şi privirea spre cer, le-a binecuvântat, le-a frânt şi le-a dat ucenicilor să le pună înaintea mulţimii.",
  "v17": "Au mâncat toţi şi s-au săturat şi s-a strâns ce mai rămăsese: douăsprezece coşuri.\n ",
  "v18": "Şi pe când Iisus se ruga deoparte, au venit ucenicii Săi, iar El i-a întrebat: „Cine zic mulţimile că sunt Eu?”",
  "v19": "I-au răspuns: „Ioan Botezătorul, alţii Ilie, alţii că a înviat un profet dintre cei vechi.”",
  "v20": "Iar El le-a spus: „Voi cine spuneţi că sunt Eu?” Şi a răspuns Petru: „Hristosul lui Dumnezeu.”",
  "v21": "Dar El le-a poruncit cu asprime să nu spună nimănui despre aceasta,",
  "v22": "zicându-le că Fiul Omului trebuie să pătimească multe, să fie respins de bătrâni, de marii preoţi şi de cărturari, să fie ucis şi a treia zi să învie.",
  "v23": "Şi apoi a zis către toţi: „Dacă vrea cineva să vină după Mine, să se lepede de sine, să-şi ia crucea în fiecare zi şi să Mă urmeze.",
  "v24": "Pentru că cine vrea să-şi scape viaţa o va pierde, dar cine îşi pierde viaţa pentru Mine, acela şi-o va salva.",
  "v25": "Fiindcă la ce-i foloseşte omului să câştige lumea întreagă dacă se pierde sau se ruinează pe sine?",
  "v26": "Căci dacă se ruşinează cineva de Mine şi de cuvintele Mele, şi Fiul Omului se va ruşina de el când va veni în slava Sa şi a Tatălui şi a sfinţilor îngeri.",
  "v27": "Adevăr vă spun: sunt unii dintre cei care stau aici care nu vor gusta moartea până ce nu vor vedea Împărăţia lui Dumnezeu.”\n ",
  "v28": "La vreo opt zile după ce a spus acestea, Iisus i-a luat pe Petru, pe Ioan şi pe Iacov şi a urcat pe munte să se roage.",
  "v29": "Şi, pe când se ruga El, înfăţişarea feţei Sale s-a schimbat, iar haina Lui s-a făcut strălucitor de albă.",
  "v30": "Şi, iată, doi bărbaţi vorbeau cu El – Moise şi Ilie –",
  "v31": "care, arătându-se în slavă, vorbeau cu El despre moartea Lui, care trebuia să se împlinească la Ierusalim.",
  "v32": "Petru şi cei care erau cu el erau toropiţi de somn. Şi când s-au trezit, au văzut slava Lui şi doi bărbaţi care stăteau cu El.",
  "v33": "Şi pe când aceştia se despărţeau de Iisus, Petru I-a spus lui Iisus: „Învăţătorule, e bine că suntem aici. Să facem trei colibe: una pentru Tine, una pentru Moise şi una pentru Ilie”, dar nu ştia ce spune.",
  "v34": "Pe când spunea aceasta, a venit un nor şi i-a acoperit în umbră, iar când au intrat în nor, ucenicii s-au speriat.",
  "v35": "Şi din nor s-a auzit un glas: „Acesta este Fiul Meu cel ales. De El să ascultaţi!”",
  "v36": "Când s-a auzit glasul, Iisus a rămas singur. Iar ei au tăcut şi în zilele acelea n-au spus nimănui ce văzuseră.\n ",
  "v37": "În ziua următoare, după ce au coborât de pe munte, L-a întâmpinat o mulţime mare.",
  "v38": "Şi, iată, un om din mulţime I-a strigat: „Învăţătorule, Te rog, uită-Te la fiul meu, pentru că e singurul meu copil",
  "v39": "şi, iată, un duh îl apucă şi începe să strige şi să-l zguduie, cu spume la gură, şi cu greu îl lasă, zdrobindu-l.",
  "v40": "I-am rugat pe ucenicii Tăi să-l alunge, dar n-au putut.”",
  "v41": "Şi Iisus a răspuns: „Neam necredincios şi rătăcit, până când voi mai fi cu voi şi cât vă voi mai răbda? Adu-l aici pe fiul tău.”",
  "v42": "Pe când se apropia, demonul l-a aruncat la pământ şi l-a zguduit. Iisus a certat duhul necurat, l-a vindecat pe copil şi l-a dat tatălui său.",
  "v43": "Şi toţi au fost uluiţi de măreţia lui Dumnezeu.\n Pe când toată lumea se minuna de tot ce făcea, le-a spus ucenicilor Săi:",
  "v44": "„Ţineţi minte cuvintele acestea: Fiul Omului urmează să fie dat în mâinile oamenilor.”",
  "v45": "Dar ei nu înţelegeau cuvântul acesta pentru că era ascuns pentru ei ca să nu-L priceapă, şi se temeau să-L întrebe.\n ",
  "v46": "Şi s-a iscat o ceartă: care dintre ei ar fi mai mare.",
  "v47": "Iisus, cunoscând gândul din inimile lor, a luat un copil, l-a pus să stea lângă El",
  "v48": "şi le-a spus: „Cine primeşte acest copil în Numele Meu, pe Mine Mă primeşte şi cine Mă primeşte pe Mine Îl primeşte pe Cel care M-a trimis; fiindcă cel mai mic dintre voi toţi, acela este mare.”\n ",
  "v49": "Atunci, Ioan I-a zis: „Învăţătorule, am văzut pe cineva care alunga demoni în Numele Tău şi l-am oprit fiindcă nu Te urmează împreună cu noi.”",
  "v50": "Dar Iisus le-a spus: „Nu-l opriţi, pentru că cine nu este împotriva voastră este cu voi.”\n ",
  "v51": "Când s-au împlinit zilele înălţării Sale, Iisus a plecat cu hotărâre spre Ierusalim",
  "v52": "şi a trimis soli înaintea Sa. Pe drum au intrat într-un sat al samaritenilor ca să pregătească un loc pentru El.",
  "v53": "Însă nu L-au primit pentru că se îndrepta spre Ierusalim.",
  "v54": "Când au văzut aşa, ucenicii Iacov şi Ioan I-au spus: „Doamne, vrei să cerem să coboare foc din cer şi să-i nimicească?”",
  "v55": "Dar Iisus, întorcându-se, i-a mustrat.",
  "v56": "Şi au mers în alt sat.\n ",
  "v57": "Pe drum, în timp ce mergeau, cineva I-a spus: „Te voi urma oriunde Te vei duce.”",
  "v58": "Iisus i-a răspuns: „Vulpile au vizuini, păsările cerurilor au cuiburi, dar Fiul Omului nu are unde să-şi sprijine capul.”",
  "v59": "Iar altuia i-a spus: „Urmează-Mă!” Şi acela I-a zis: „Doamne, îngăduie-mi să merg să-l îngrop pe tatăl meu.”",
  "v60": "Însă El i-a spus: „Lasă morţii să-şi îngroape morţii, tu mergi să vesteşti Împărăţia lui Dumnezeu.”",
  "v61": "Altcineva I-a zis: „Te voi urma, Doamne, dar mai întâi îngăduie-mi să-mi iau rămas bun de la familia mea.”",
  "v62": "Dar Iisus i-a zis: „Cine pune mâna pe plug şi priveşte înapoi nu e vrednic de Împărăţia lui Dumnezeu.”",
  "source": "https://www.bible.com/bible/1506/LUK.9.BINT09"
}