{
  "v1": "După acestea Iisus umbla prin cetăţi şi sate ca să propovăduiască şi să ducă vestea cea bună a Împărăţiei lui Dumnezeu. Şi erau cu El cei doisprezece",
  "v2": "şi nişte femei care fuseseră vindecate de duhuri necurate şi de boli: Maria, numită Magdalena, din care ieşiseră şapte demoni,",
  "v3": "Ioana, soţia lui Huza, administratorul lui Irod, Suzana şi multe altele care Îi slujeau din averea lor.\n ",
  "v4": "După ce s-a adunat mulţime mare şi au venit la El mulţi din cetăţi, Iisus le-a spus printr-o parabolă:",
  "v5": "„A ieşit semănătorul să-şi semene sămânţa. Şi, pe când semăna, una a căzut lângă drum, a fost călcată în picioare, iar păsările cerului au mâncat-o.",
  "v6": "Alta a căzut pe piatră şi, după ce a răsărit, s-a uscat pentru că nu avea umezeală.",
  "v7": "Alta a căzut în mijlocul spinilor şi, pentru că au crescut odată cu ea, spinii au înăbuşit-o.",
  "v8": "Alta a căzut pe pământ bun şi, după ce a crescut, a dat rod însutit.” Spunând acestea striga: „Cine are urechi de auzit, să audă!”\n ",
  "v9": "Dar ucenicii L-au întrebat: „Ce este această parabolă?”",
  "v10": "Şi le-a răspuns: „Vouă v-a fost dat să cunoaşteţi tainele Împărăţiei lui Dumnezeu, iar celorlalţi le sunt date în parabole, pentru ca\n văzând, să nu vadă\n şi auzind să nu înţeleagă.\n ",
  "v11": "Iată ce înseamnă parabola: Sămânţa este cuvântul lui Dumnezeu.",
  "v12": "Cei de lângă drum sunt cei care l-au auzit, apoi vine diavolul şi ia cuvântul din inima lor pentru ca nu cumva, crezând, să fie mântuiţi.",
  "v13": "Cei de pe piatră sunt cei care, atunci când aud, primesc cu bucurie cuvântul, dar nu au rădăcină şi cred un timp, dar la vreme de încercare se îndepărtează.",
  "v14": "Cea care a căzut între spini sunt cei care au auzit, dar din cauza grijilor, a bogăţiei şi a plăcerilor vieţii se înăbuşă pe cale şi nu ajung la capăt.",
  "v15": "Cea care este pe pământ bun sunt cei care, auzind cuvântul cu inimă curată şi bună, îl păstrează şi aduc rod în răbdare.\n ",
  "v16": "Nimeni, după ce aprinde o făclie, nu o ascunde sub un vas, nici nu o pune sub pat, ci o pune în sfeşnic pentru ca toţi cei care intră să vadă lumina.",
  "v17": "Pentru că nu există lucru ascuns care să nu fie descoperit şi nici lucru tăinuit care să nu se afle şi să nu se arate.",
  "v18": "Vedeţi, aşadar, cum ascultaţi. Căci celui care are i se va da, iar celui care n-are şi ce i se pare că are i se va lua.”\n ",
  "v19": "Au venit la El mama şi fraţii Lui, dar nu puteau ajunge la El din cauza mulţimii.",
  "v20": "I-au spus: „Mama şi fraţii Tăi stau afară şi vor să Te vadă.”",
  "v21": "Dar El le-a răspuns: „Mama şi fraţii Mei sunt cei care ascultă şi împlinesc cuvântul lui Dumnezeu.”\n ",
  "v22": "Într-una din zile, Iisus a urcat în barcă cu ucenicii Săi şi le-a spus: „Să trecem pe partea cealaltă a lacului.” Şi au ieşit în larg.",
  "v23": "Pe când vâsleau, El a adormit. Şi s-a iscat pe lac o furtună, iar barca a început să ia apă şi erau în primejdie.",
  "v24": "Apropiindu-se de El, L-au trezit spunând: „Învăţătorule! Învăţătorule! Pierim!” Trezindu-se, Iisus a certat vântul şi vuietul apei, iar ele s-au potolit şi s-a făcut linişte.",
  "v25": "Iar El le-a spus: „Unde este credinţa voastră?” Iar ei s-au minunat, cuprinşi de teamă şi îşi spuneau unii altora: „Cine este oare acesta, de porunceşte vânturilor şi apei iar ele I se supun?”\n ",
  "v26": "Au ajuns la ţărm în ţinutul gherasenilor, care este pe partea cealaltă, în faţa Galileii.",
  "v27": "Când a coborât pe uscat, I-a ieşit înainte un om din cetate care avea demoni. De multă vreme nu mai purta haine şi nu mai stătea în casă, ci în morminte.",
  "v28": "Când L-a văzut pe Iisus a căzut înaintea Lui, strigând cu voce puternică: „Ce ai cu mine, Iisuse, Fiul Dumnezeului Preaînalt? Te rog, nu mă chinui!”",
  "v29": "Căci Iisus îi poruncise duhului necurat să iasă din om. Fiindcă de multă vreme duhul pusese stăpânire pe el şi ca să-l păzească îl legau în lanţuri, cu picioarele în chingi, dar el, rupând legăturile, era împins de demon în locuri pustii.",
  "v30": "Iisus l-a întrebat: „Care este numele tău?” iar el a răspuns: „Legiune”. Fiindcă intraseră mulţi demoni în el.",
  "v31": "Şi-L rugau să nu le poruncească să plece în adâncuri.\n ",
  "v32": "Şi era acolo o turmă mare de porci care păşteau pe munte, iar demonii L-au rugat să-i lase să intre în ei. Şi i-a lăsat.",
  "v33": "După ce au ieşit din om, demonii au intrat în porci, iar turma s-a aruncat în lac şi s-a înecat.",
  "v34": "Văzând ce s-a întâmplat, paznicii au luat-o la fugă şi au dat de veste în cetate şi prin sate.",
  "v35": "Oamenii au ieşit să vadă cele întâmplate. Au ajuns la Iisus şi l-au găsit pe omul din care ieşiseră demonii, stând jos îmbrăcat şi întreg la minte la picioarele lui Iisus. Şi i-a cuprins teama.",
  "v36": "Cei care văzuseră le-au povestit cum a fost salvat cel posedat.",
  "v37": "Şi toată mulţimea din ţinutul gherasenilor I-a cerut să plece de la ei. Pentru că fuseseră cuprinşi de o mare spaimă. Iar El, urcând în barcă, s-a întors.",
  "v38": "Omul din care ieşiseră demonii Îl ruga să-l lase să rămână cu El. Dar Iisus l-a trimis, zicând:",
  "v39": "„Întoarce-te acasă şi povesteşte câte a făcut Dumnezeu pentru tine.” Şi a plecat vestind în toată cetatea câte a făcut Iisus pentru el.\n ",
  "v40": "Când s-a întors Iisus, L-a întâmpinat mulţimea, pentru că toţi Îl aşteptau.",
  "v41": "Şi iată, a venit un om pe nume Iair care era mai-marele sinagogii şi căzând la picioarele lui Iisus L-a rugat să vină în casa lui,",
  "v42": "fiindcă avea numai o fiică de vreo doisprezece ani şi aceasta era pe moarte.\n Pe când se ducea într-acolo, mulţimile Îl îmbulzeau.",
  "v43": "Şi o femeie care avea hemoragie de doisprezece ani şi care îşi cheltuise toată averea cu medicii, şi nu a putut fi vindecată de nimeni,",
  "v44": "s-a apropiat de Iisus din spate şi I-a atins poala hainei şi îndată hemoragia i s-a oprit.",
  "v45": "Şi Iisus a spus: „Cine M-a atins?” Fiindcă nimeni nu recunoştea, Petru a zis: „Învăţătorule, mulţimile Te înconjoară şi Te îmbulzesc.”",
  "v46": "Dar Iisus a spus: „Cineva M-a atins, fiindcă am simţit că a ieşit o putere din Mine.”",
  "v47": "Când a văzut femeia că nu a trecut neobservată, a venit tremurând şi s-a aruncat la picioarele Lui, istorisind tuturor din ce cauză L-a atins şi cum s-a vindecat îndată.",
  "v48": "Iar Iisus i-a spus: „Fiică, credinţa ta te-a mântuit. Mergi în pace!”\n ",
  "v49": "Pe când vorbea a venit cineva la mai-marele sinagogii, spunând: „Fiica ta a murit. Nu-L mai obosi pe Învăţător.”",
  "v50": "Dar Iisus auzind, i-a răspuns: „Nu te teme! Crede numai şi va fi mântuită.”",
  "v51": "Ajungând acasă nu a lăsat pe nimeni să intre în afară de Petru, Ioan şi Iacov şi de tatăl şi mama copilei.",
  "v52": "Toţi plângeau şi o jeleau, dar El le-a spus: „Nu plângeţi fiindcă nu a murit, ci doarme.”",
  "v53": "Şi râdeau de El pentru că ştiau că murise.",
  "v54": "Dar El a luat-o de mână şi a strigat-o: „Copilă, trezeşte-te!”",
  "v55": "Duhul ei s-a întors şi s-a ridicat îndată iar Iisus i-a îndemnat să-i dea copilei să mănânce.",
  "v56": "Părinţii ei au rămas uimiţi, dar El le-a poruncit să nu spună nimănui cele întâmplate.",
  "source": "https://www.bible.com/bible/1506/LUK.8.BINT09"
}