{
  "v1": "Şi odată, într-o zi de sâmbătă, când a intrat în casa unuia dintre conducătorii fariseilor ca să prânzească, ei Îl pândeau.",
  "v2": "Şi iată, un om bolnav de hidropizie se afla în faţa Lui.",
  "v3": "Atunci Iisus a spus învăţătorilor Legii şi fariseilor: „Este îngăduit sau nu să vindeci în zi de sâmbătă?”",
  "v4": "Dar ei au tăcut, iar Iisus l-a luat, l-a vindecat şi i-a dat drumul.",
  "v5": "Iar lor le-a spus: „Care dintre voi, dacă îi cade fiul sau boul în fântână, nu-l va scoate îndată în zi de sâmbătă?”",
  "v6": "Şi n-au mai putut să-I răspundă nimic.\n ",
  "v7": "Văzând cum îşi alegeau locurile de frunte la masă, Iisus le-a zis oaspeţilor această parabolă:",
  "v8": "„Când eşti chemat de cineva la o nuntă, nu te aşeza pe locul cel mai de frunte ca nu cumva să fi fost chemat altul mai de vază decât tine",
  "v9": "şi cel care v-a invitat şi pe tine şi pe acela să vină să-ţi spună: Dă-i acestuia locul. Atunci te vei duce cu ruşine să te aşezi pe locul din urmă.",
  "v10": "Dimpotrivă, când eşti chemat, mergi şi te aşează pe ultimul loc, ca atunci când va veni cel care te-a chemat să-ţi spună: Prietene, mergi mai în faţă! Astfel, vei avea cinste în faţa tuturor comesenilor.",
  "v11": "Căci oricine se înalţă pe sine se va smeri, iar cel ce se smereşte pe sine va fi înălţat.”",
  "v12": "Celui care L-a invitat I-a spus: „Când dai un prânz sau o cină, nu-i pofti pe prietenii tăi, nici pe fraţii tăi, nici pe rudele tale, nici pe vecinii bogaţi, ca nu cumva să te poftească şi ei la rândul lor şi astfel să-ţi primeşti răsplata.",
  "v13": "Ci, când dai un ospăţ, cheamă-i pe cei săraci, neputincioşi, şchiopi, orbi;",
  "v14": "aşa vei fi fericit pentru că ei nu au cum să-ţi răsplătească dar ţi se va răsplăti la învierea celor drepţi.”\n ",
  "v15": "Când a auzit acestea, unul dintre comeseni I-a zis: „Fericit cel ce va sta la masă în Împărăţia lui Dumnezeu!”",
  "v16": "Iar Iisus i-a zis: „Un om a dat un ospăţ mare şi a chemat multă lume.",
  "v17": "În ziua ospăţului şi-a trimis slujitorul să le spună celor chemaţi: Veniţi, deja este pregătit.",
  "v18": "Dar, unul câte unul, au început toţi să se scuze. Primul i-a spus: Am cumpărat un ogor şi sunt nevoit să mă duc să-l văd. Te rog să mă ierţi.",
  "v19": "Altul i-a zis: Am cumpărat cinci perechi de boi şi mă duc să-i încerc. Te rog să mă ierţi.",
  "v20": "Şi altul a spus: M-am căsătorit şi nu pot să vin.",
  "v21": "Slujitorul s-a întors şi a spus acestea stăpânului său. Atunci, mâniindu-se, stăpânul casei i-a zis slujitorului: Mergi îndată prin pieţele şi pe străzile cetăţii şi adu-i aici pe săraci, pe neputincioşi, pe orbi şi pe şchiopi.",
  "v22": "Iar slujitorul i-a răspuns: Doamne, s-a făcut precum ai poruncit şi tot mai este loc.",
  "v23": "Stăpânul i-a spus: Ieşi pe drum şi pe la garduri şi sileşte-i să intre, ca să mi se umple casa.",
  "v24": "Vă spun că nici unul dintre oamenii chemaţi nu va gusta din ospăţul meu.”\n ",
  "v25": "Împreună cu Iisus mergeau mulţimi mari, iar El, întorcându-se, le-a spus:",
  "v26": "„Dacă cineva vine la Mine şi nu-l urăşte pe tatăl său şi pe mama sa, pe soţia sa, pe copiii, fraţii şi surorile sale, ba chiar şi viaţa sa, nu poate fi ucenicul Meu.",
  "v27": "Cine nu-şi ia crucea şi nu vine după Mine nu poate fi ucenicul Meu.",
  "v28": "Într-adevăr, care dintre voi, când vrea să zidească un turn, nu stă mai întâi să socotească cheltuiala, să vadă dacă are cu ce să-l termine?",
  "v29": "Pentru ca nu cumva, punând temelia şi neputând să-l termine, toţi cei care-l văd să-şi bată joc de el,",
  "v30": "spunând: Acest om a început să zidească dar n-a putut sfârşi!",
  "v31": "Sau care rege, pornind la război împotriva altui rege, nu stă mai întâi să se sfătuiască dacă este în stare să-l înfrunte cu zece mii de ostaşi pe cel care vine împotriva lui cu douăzeci de mii?",
  "v32": "Iar de nu, pe când celălalt este încă departe, trimite solie ca să ceară pace.",
  "v33": "La fel, oricare dintre voi, dacă nu lasă tot ce are, nu poate fi ucenicul Meu.\n ",
  "v34": "Sarea este bună, dar dacă sarea îşi pierde gustul, cum şi-l va mai căpăta?",
  "v35": "Nu mai e bună nici pentru pământ, nici pentru gunoi şi se aruncă afară. Cine are urechi de auzit, să audă!”",
  "source": "https://www.bible.com/bible/1506/LUK.14.BINT09"
}