{
  "v1": "În acelaşi timp au venit unii care I-au povestit despre galileenii al căror sânge Pilat îl amestecase cu jertfele lor.",
  "v2": "Iisus le-a răspuns: „Credeţi că aceşti galileeni au fost mai păcătoşi decât toţi ceilalţi galileeni, de vreme ce au suferit aceasta?",
  "v3": "Vă spun că dacă nu vă pocăiţi, toţi veţi păţi la fel.",
  "v4": "Sau credeţi că cei optsprezece peste care a căzut turnul din Siloam şi i-a ucis erau mai păcătoşi decât toţi oamenii care locuiau în Ierusalim?",
  "v5": "Vă spun că nu, dar dacă nu vă pocăiţi, toţi veţi păţi la fel.”\n ",
  "v6": "Le-a spus această parabolă: „Cineva avea un smochin sădit în via sa şi s-a dus să caute rod în el, dar n-a găsit.",
  "v7": "Atunci i-a spus lucrătorului viei: Iată, sunt trei ani de când vin să caut rod în acest smochin şi nu găsesc. Taie-l! De ce să mai secătuiască pământul?",
  "v8": "Dar acela i-a răspuns: Doamne, mai lasă-l şi anul acesta ca să-l sap împrejur şi să îi pun gunoi.",
  "v9": "Poate va face rod în viitor, iar dacă nu, îl vei tăia.”\n ",
  "v10": "Iisus învăţa într-una din sinagogi sâmbăta.",
  "v11": "Şi iată că era o femeie care avea de optsprezece ani un duh de neputinţă, era gârbovă şi nu se putea îndrepta deloc.",
  "v12": "Când a văzut-o, Iisus a chemat-o şi i-a spus: „Femeie, eşti dezlegată de neputinţa ta.”",
  "v13": "Şi-a pus mâinile peste ea şi îndată s-a îndreptat şi a început să-L laude pe Dumnezeu.",
  "v14": "Dar mai-marele sinagogii s-a mâniat pentru că Iisus vindecase în zi de sâmbătă şi a spus mulţimii: „Sunt şase zile în care trebuie să se lucreze. Veniţi deci în acestea să vă vindecaţi şi nu în zi de sâmbătă.”",
  "v15": "Atunci Domnul i-a răspuns: „Făţarnicilor! Oare nu-şi dezleagă fiecare dintre voi boul sau măgarul de la iesle şi nu-l duce să-l adape?",
  "v16": "Dar aceasta, care este fiica lui Avraam şi pe care, iată, Satana o legase de optsprezece ani, nu trebuia oare să fie dezlegată de legătura ei chiar şi în zi de sâmbătă?”",
  "v17": "Spunând acestea, toţi potrivnicii Lui s-au ruşinat, iar mulţimea se bucura de toate faptele slăvite pe care le săvârşea.\n ",
  "v18": "Apoi a spus: „Cu ce este asemănătoare Împărăţia cerurilor şi cu ce o voi asemăna?",
  "v19": "Este asemenea unui grăunte de muştar pe care un om l-a luat şi l-a semănat în grădina lui. Acesta a crescut şi a devenit copac, iar păsările cerului şi-au făcut cuib în ramurile lui.”\n ",
  "v20": "Şi a mai spus: „Cu ce voi asemăna Împărăţia lui Dumnezeu?",
  "v21": "Este asemenea drojdiei pe care o femeie o ia şi o ascunde în trei măsuri de făină până dospeşte totul.”\n ",
  "v22": "Şi trecea prin oraşe şi sate şi învăţa, urmându-şi drumul spre Ierusalim.",
  "v23": "Cineva I-a spus: „Doamne, oare sunt puţini cei care se mântuiesc?” El i-a zis:",
  "v24": "„Străduiţi-vă să intraţi pe poarta îngustă, fiindcă vă spun: mulţi vor încerca să intre şi nu vor putea.",
  "v25": "Odată ce se va scula stăpânul casei şi va încuia uşa, voi, stând afară, veţi începe să bateţi la uşă şi să spuneţi: Doamne, deschide-ne! Iar el vă va răspunde: Nu ştiu de unde sunteţi.",
  "v26": "Atunci veţi începe să spuneţi: Am mâncat şi am băut înaintea ta, iar tu ai învăţat în pieţele noastre.",
  "v27": "Iar el vă va răspunde: Nu ştiu de unde sunteţi. Plecaţi de la Mine, toţi cei care săvârşiţi nedreptatea.",
  "v28": "Acolo va fi plâns şi scrâşnire din dinţi, când îi veţi vedea în Împărăţia lui Dumnezeu pe Avraam, pe Isaac şi pe Iacov şi pe toţi profeţii, iar pe voi alungaţi afară.",
  "v29": "Şi vor veni de la răsărit şi de la apus, de la miazănoapte şi de la miazăzi şi vor sta la masă în Împărăţia lui Dumnezeu.",
  "v30": "Şi iată, cei din urmă vor fi cei dintâi, iar cei dintâi vor fi cei din urmă.”\n ",
  "v31": "În ceasul acela, au venit câţiva farisei şi I-au spus: „Ieşi, pleacă de aici pentru că Irod vrea să Te omoare.”",
  "v32": "Însă Iisus le-a zis: „Mergeţi şi spuneţi-i acelui vulpoi: Iată, Eu scot demoni şi săvârşesc vindecări astăzi şi mâine, iar a treia zi voi sfârşi.",
  "v33": "Dar trebuie să merg astăzi şi mâine şi ziua următoare, pentru că nu se poate ca un profet să moară în afara Ierusalimului.",
  "v34": "Ierusalime, Ierusalime, care îţi ucizi profeţii şi îi omori cu pietre pe cei trimişi la tine! De câte ori n-am vrut să-i adun pe copiii tăi, aşa cum îşi adună găina puii sub aripi, şi n-aţi vrut!",
  "v35": "Iată, casa voastră va fi părăsită, pentru că vă spun că nu Mă veţi mai vedea până când nu veţi zice: Binecuvântat este Cel care vine în Numele Domnului. ”",
  "source": "https://www.bible.com/bible/1506/LUK.13.BINT09"
}