{
  "v1": "În anul al cincisprezecelea al domniei lui Tiberiu Cezar pe când Pilat din Pont era procuratorul Iudeii, Irod era tetrarh al Galileii, Filip, fratele lui, era tetrarh al Itureii şi al Trahonitidei iar Lisanias, tetrarh al Abilenei,",
  "v2": "şi mari preoţi erau Anna şi Caiafa, Dumnezeu i-a vorbit lui Ioan, fiul lui Zaharia, în pustie.",
  "v3": "Iar el a străbătut tot ţinutul Iordanului vestind botezul pocăinţei spre iertarea păcatelor,",
  "v4": "după cum stă scris în cartea cuvintelor profetului Isaia:\n Glasul celui care strigă în pustie:\n Pregătiţi calea pentru Domnul,\n drepte faceţi cărările înaintea Lui.\n ",
  "v5": "Orice vale se va umple,\n orice munte şi orice deal se vor pleca,\n căile strâmbe vor fi îndreptate\n iar cele colţuroase vor fi netezite.\n ",
  "v6": "Şi orice făptură va vedea mântuirea lui Dumnezeu.\n ",
  "v7": "Astfel, Ioan spunea mulţimilor care veneau la el să fie botezate: „Pui de vipere, cine v-a învăţat să fugiţi de mânia ce va să vină?",
  "v8": "Faceţi deci roade vrednice de pocăinţă şi nu începeţi să spuneţi în sinea voastră: Îl avem ca tată pe Avraam, pentru că vă spun că Dumnezeu poate să ridice fii ai lui Avraam şi din pietrele acestea.",
  "v9": "Securea stă deja la rădăcina pomilor şi orice pom care nu face rod bun va fi tăiat şi aruncat în foc.”",
  "v10": "Iar mulţimile l-au întrebat: „Atunci, ce să facem?”",
  "v11": "Şi Ioan le-a răspuns: „Cel ce are două haine să împartă cu cel care nu are, iar cel ce are mâncare să facă la fel.”",
  "v12": "Au venit şi nişte vameşi să fie botezaţi şi l-au întrebat: „Învăţătorule, ce să facem?”",
  "v13": "Iar el le-a spus: „Să nu luaţi nimic mai mult decât vi s-a poruncit.”",
  "v14": "L-au întrebat şi nişte soldaţi: „Noi ce trebuie să facem?” Iar el le-a spus: „Să nu asupriţi şi să nu înşelaţi pe nimeni. Să vă mulţumiţi cu solda voastră.”\n ",
  "v15": "Şi pentru că poporul era în aşteptare şi toţi se gândeau în inimile lor dacă nu cumva Ioan este Hristos,",
  "v16": "el le-a răspuns tuturor: „Eu vă botez cu apă, dar vine Cel care este mai puternic decât mine, iar eu nu sunt vrednic să-I dezleg cureaua sandalelor. El vă va boteza cu Duh Sfânt şi cu foc.",
  "v17": "El are lopata în mână ca să-şi cureţe aria şi să-şi adune grâul în hambar, iar pleava o va arde într-un foc de nestins.”",
  "v18": "Astfel propovăduia Ioan vestea cea bună poporului, dând şi multe alte îndemnuri.",
  "v19": "Dar tetrarhul Irod, pe care Ioan îl mustra din cauza Irodiadei, soţia fratelui său, şi pentru toate faptele rele pe care le făcuse,",
  "v20": "a adăugat la toate acestea şi închiderea lui Ioan în temniţă.\n ",
  "v21": "După ce a fost botezat tot poporul, a fost botezat şi Iisus, iar pe când se ruga s-a deschis cerul",
  "v22": "şi Duhul Sfânt s-a coborât peste El în chip trupesc, ca un porumbel, şi s-a auzit un glas din cer: „Tu eşti Fiul Meu iubit, în Tine Îmi aflu bucuria.”\n ",
  "v23": "Şi acesta era Iisus, care avea aproape treizeci de ani, fiind, după cum se credea, fiul lui Iosif, fiul lui Eli,",
  "v24": "fiul lui Matat, fiul lui Levi, fiul lui Melhi, fiul lui Ianai, fiul lui Iosif,",
  "v25": "fiul lui Matatia, fiul lui Amos, fiul lui Naum, fiul lui Esli, fiul lui Nagai,",
  "v26": "fiul lui Maat, fiul lui Matatia, fiul lui Semei, fiul lui Iose, fiul lui Ioda,",
  "v27": "fiul lui Ioanan, fiul lui Resa, fiul lui Zorobabel, fiul lui Salatiel, fiul lui Neri,",
  "v28": "fiul lui Melhi, fiul lui Addi, fiul lui Cosam, fiul lui Elmadam, fiul lui Er,",
  "v29": "fiul lui Iisus, fiul lui Eliezer, fiul lui Iorim, fiul lui Matat, fiul lui Levi,",
  "v30": "fiul lui Simeon, fiul lui Iuda, fiul lui Iosif, fiul lui Ionam, fiul lui Eliachim,",
  "v31": "fiul lui Melea, fiul lui Mena, fiul lui Matata, fiul lui Natan, fiul lui David,",
  "v32": "fiul lui Iese, fiul lui Iobed, fiul lui Booz, fiul lui Salmon, fiul lui Naason,",
  "v33": "fiul lui Aminadab, fiul lui Admin, fiul lui Arni, fiul lui Esrom, fiul lui Fares, fiul lui Iuda,",
  "v34": "fiul lui Iacov, fiul lui Isaac, fiul lui Avraam, fiul lui Tara, fiul lui Nahor,",
  "v35": "fiul lui Seruh, fiul lui Ragau, fiul lui Falec, fiul lui Eber, fiul lui Sala,",
  "v36": "fiul lui Cainam, fiul lui Arfaxad, fiul lui Sem, fiul lui Noe, fiul lui Lameh,",
  "v37": "fiul lui Matusala, fiul lui Enoh, fiul lui Iared, fiul lui Maleleel, fiul lui Cainan,",
  "v38": "fiul lui Enos, fiul lui Set, fiul lui Adam, fiul lui Dumnezeu.",
  "source": "https://www.bible.com/bible/1506/LUK.3.BINT09"
}