{
  "v1": "Şi se apropiau de El toţi vameşii şi păcătoşii ca să-L asculte.",
  "v2": "Iar fariseii şi cărturarii cârteau, spunând: „Omul acesta îi primeşte pe păcătoşi şi mănâncă cu ei.”",
  "v3": "Dar El le-a spus o parabolă:",
  "v4": "„Care om dintre voi care are o sută de oi şi pierde una dintre ele, nu le lasă pe cele nouăzeci şi nouă în pustiu şi nu umblă după cea pierdută până o găseşte?",
  "v5": "Şi, după ce a găsit-o, o pune pe umerii săi, se bucură",
  "v6": "şi, venind acasă, îşi cheamă prietenii şi vecinii şi le spune: Bucuraţi-vă cu mine pentru că mi-am găsit oaia pierdută!",
  "v7": "La fel vă spun că va fi mare bucurie în cer pentru un singur păcătos care se converteşte decât pentru nouăzeci şi nouă de drepţi care nu au nevoie de pocăinţă.\n ",
  "v8": "Şi ce femeie, care are zece drahme, dacă pierde o drahmă, nu aprinde o lampă, nu mătură casa şi nu caută cu grijă până o găseşte?",
  "v9": "Şi, după ce a găsit-o, îşi cheamă prietenele şi vecinele şi le spune: Bucuraţi-vă cu mine fiindcă mi-am găsit drahma pierdută!",
  "v10": "Vă spun, la fel de mare este bucuria înaintea îngerilor lui Dumnezeu pentru un singur păcătos care se pocăieşte.”\n ",
  "v11": "Apoi le-a spus: „Un om avea doi fii.",
  "v12": "Cel mai mic dintre ei i-a zis tatălui: Tată, dă-mi partea de avere ce mi se cuvine. Tatăl le-a împărţit averea.",
  "v13": "Şi, nu după multă vreme, adunându-şi toate lucrurile, fiul cel mic a plecat într-o ţară îndepărtată şi acolo şi-a risipit averea trăind în desfrânare.",
  "v14": "După ce a cheltuit tot, a venit o foamete mare în ţara aceea, iar el a început să ducă lipsă.",
  "v15": "Atunci s-a dus şi s-a aciuat pe lângă unul dintre locuitorii acelei ţări. Iar acela l-a trimis la moşia lui să-i păzească porcii.",
  "v16": "Şi ar fi dorit să se sature cu roşcovele pe care le mâncau porcii, dar nu i le dădea nimeni.",
  "v17": "Atunci, gândindu-se în sinea lui, şi-a spus: Câţi argaţi din casa tatălui meu au pâine din belşug, iar eu mor aici de foame!",
  "v18": "Mă voi ridica şi mă voi duce la tatăl meu şi-i voi spune, Tată, am păcătuit împotriva cerului şi înaintea ta.",
  "v19": "Nu mai sunt vrednic să mă numesc fiul tău, primeşte-mă ca pe unul dintre argaţii tăi.",
  "v20": "Apoi, ridicându-se, a plecat la tatăl său. Pe când era încă departe, tatăl său l-a văzut şi i s-a făcut milă. Alergându-i în întâmpinare, l-a îmbrăţişat şi l-a sărutat.",
  "v21": "Atunci, fiul i-a zis: Tată, am păcătuit împotriva cerului şi înaintea ta. Nu mai sunt vrednic să mă numesc fiul tău.",
  "v22": "Dar tatăl le-a spus slujitorilor săi: Aduceţi repede haina lui de dinainte şi îmbrăcaţi-l! Puneţi-i inelul pe deget şi încălţăminte în picioare!",
  "v23": "Aduceţi viţelul cel îngrăşat şi tăiaţi-l! Să mâncăm şi să ne bucurăm,",
  "v24": "fiindcă acest fiu al meu era mort şi a înviat, era pierdut şi a fost găsit. Şi au început să se veselească.\n ",
  "v25": "Dar fiul său mai mare era la câmp. Pe când se apropia de casă, a auzit cântece şi jocuri",
  "v26": "şi l-a chemat pe unul dintre slujitori şi l-a întrebat ce înseamnă aceasta.",
  "v27": "Iar acela i-a răspuns: Fratele tău s-a întors, iar tatăl tău, pentru că l-a regăsit sănătos, a tăiat viţelul cel îngrăşat.",
  "v28": "El s-a mâniat şi nu voia să intre. Atunci tatăl a ieşit şi îl ruga stăruitor.",
  "v29": "Dar el i-a răspuns tatălui său: Iată, de atâţia ani te slujesc şi niciodată nu ţi-am călcat porunca, iar tu nu mi-ai dat nici măcar un miel să petrec cu prietenii mei.",
  "v30": "Însă când a venit acest fiu al tău, care ţi-a mâncat averea cu desfrânatele, ai tăiat pentru el viţelul cel îngrăşat.",
  "v31": "Tatăl i-a spus: Fiule, tu eşti mereu cu mine şi toate ale mele sunt ale tale.",
  "v32": "Dar se cădea să petrecem şi să ne bucurăm pentru acest frate al tău care era mort şi a înviat, era pierdut şi s-a aflat.”",
  "source": "https://www.bible.com/bible/1506/LUK.15.BINT09"
}