{
  "v1": "Şi, ridicându-se toată mulţimea, L-au dus la Pilat",
  "v2": "şi au început să-L acuze: „L-am găsit pe acesta răzvrătind poporul nostru, oprind de la plata birului pentru Cezar şi spunând că El este Hristos regele.”",
  "v3": "Pilat l-a întrebat: „Tu eşti regele iudeilor?” El a răspuns: „Tu însuţi spui.”",
  "v4": "Pilat a spus atunci marilor preoţi şi mulţimii: „Nu-I găsesc nici o vină acestui om.”",
  "v5": "Dar ei stăruiau: „El răscoală poporul, învăţând în toată Iudeea, începând din Galileea şi până aici.”\n ",
  "v6": "Când a auzit aceasta, Pilat a întrebat dacă omul este galilean",
  "v7": "şi, când a aflat că este sub stăpânirea lui Irod, L-a trimis la Irod, care se afla la Ierusalim în zilele acelea.",
  "v8": "Irod s-a bucurat mult când L-a văzut pe Iisus, pe care dorise să-L vadă de mult timp, fiindcă auzise despre El şi spera să vadă vreun semn făcut de acesta.",
  "v9": "Şi L-a întrebat multe, dar Iisus nu i-a răspuns nimic.",
  "v10": "De faţă erau marii preoţi şi cărturarii care Îl învinuiau întruna.",
  "v11": "Irod, împreună cu soldaţii săi, după ce şi-a bătut joc şi a râs de El, L-a îmbrăcat într-o haină strălucitoare şi L-a trimis la Pilat.",
  "v12": "În ziua aceea, Irod şi Pilat au devenit prieteni, căci înainte se duşmăneau.\n ",
  "v13": "Pilat i-a chemat pe marii preoţi, pe comandanţi şi poporul",
  "v14": "şi le-a spus: „L-aţi adus la mine pe omul acesta ca pe unul care răzvrăteşte poporul, dar iată că eu, judecându-L în faţa voastră, n-am găsit la El nici o vină din câte îi aduceţi.",
  "v15": "Şi nici Irod, care ni L-a trimis înapoi, n-a găsit. Iată, nu a făcut nimic vrednic de moarte.",
  "v16": "Aşadar, după ce-L voi pedepsi, Îl voi elibera.”",
  "v18": "Dar mulţimea a început să strige într-un glas: „La moarte cu El! Eliberează-ni-l pe Baraba!”",
  "v19": "Baraba era închis pentru o răscoală pe care o stârnise în cetate şi pentru un omor.",
  "v20": "Pilat le-a vorbit din nou, vrând să-L elibereze pe Iisus.",
  "v21": "Dar ei strigau: „Răstigneşte-L! Răstigneşte-L!”",
  "v22": "Pilat le-a spus a treia oară: „Dar ce rău a făcut acesta? Nu-I găsesc nici o vină de moarte. Îl voi pedepsi, deci, şi-L voi elibera.”",
  "v23": "Dar ei stăruiau, cerând cu strigăte puternice să-L răstignească. Iar strigătele lor au biruit.",
  "v24": "Atunci Pilat a hotărât să le împlinească cererea.",
  "v25": "L-a eliberat deci pe cel care fusese aruncat în temniţă pentru răscoală şi pentru crimă, cel pe care îl cereau ei, iar pe Iisus L-a lăsat în voia lor.\n ",
  "v26": "Pe când Îl duceau, l-au luat pe un anume Simon din Cirene, care venea de la câmp, şi i-au pus crucea în spate, ca să o ducă în urma lui Iisus.",
  "v27": "Şi era urmat de multă lume şi de femei care Îl plângeau şi Îl jeleau.",
  "v28": "Iar Iisus s-a întors spre ele şi le-a spus: „Fiice ale Ierusalimului, nu plângeţi pentru Mine, ci plângeţi pentru voi şi pentru copiii voştri,",
  "v29": "pentru că, iată, vin zile în care se va spune: Fericite sunt femeile cele sterpe şi pântecele care n-au născut şi sânii care n-au alăptat.\n ",
  "v30": "Atunci vor începe să zică munţilor:\n Prăvăliţi-vă peste noi!\n Şi stâncilor:\n Acoperiţi-ne!\n ",
  "v31": "Pentru că dacă ei fac aşa cu lemnul verde, cu cel uscat ce va fi?”\n ",
  "v32": "Împreună cu El duceau şi doi răufăcători ca să-i dea la moarte.",
  "v33": "Când au ajuns la locul numit al Căpăţânii, L-au răstignit împreună cu cei doi răufăcători, unul la dreapta şi altul la stânga.",
  "v34": "Iisus zicea: „Tată, iartă-i că nu ştiu ce fac.” Apoi, şi-au împărţit hainele Lui, trăgându-le la sorţi.",
  "v35": "Mulţimea stătea şi privea. Căpeteniile îşi băteau joc de El, spunând: „Pe alţii i-a salvat, să se salveze şi pe Sine dacă este Hristosul, alesul lui Dumnezeu!”",
  "v36": "Ostaşii îşi băteau joc de El şi, apropiindu-se I-au dat oţet",
  "v37": "zicându-I: „Dacă Tu eşti regele iudeilor, salvează-Te!”",
  "v38": "Deasupra Lui era o inscripţie pe care scria: „Acesta este regele iudeilor.”\n ",
  "v39": "Unul dintre răufăcătorii răstigniţi Îl batjocorea, zicând: „Nu eşti Tu oare Hristosul? Salvează-Te pe Tine şi pe noi!”",
  "v40": "Dar celălalt i-a răspuns şi l-a certat: „Nu te temi măcar de Dumnezeu, tu, care ai aceeaşi osândă?",
  "v41": "Noi suntem pedepsiţi pe drept, pentru că ne-am luat partea pe care o meritam, dar El n-a făcut nici un rău.”",
  "v42": "Apoi a zis: „Iisuse, aminteşte-ţi de mine când vei intra în Împărăţia ta.”",
  "v43": "Iar El i-a răspuns: „Adevărat îţi spun, astăzi vei fi cu Mine în paradis.”\n ",
  "v44": "Era pe la ceasul al şaselea când s-a lăsat întuneric peste tot pământul,",
  "v45": "soarele s-a întunecat, iar vălul de la Templu s-a rupt în două.",
  "v46": "Iisus a strigat cu glas tare: „Tată, în mâinile Tale îmi încredinţez duhul!” Şi zicând acestea, şi-a dat duhul.",
  "v47": "Când a văzut ce s-a întâmplat, centurionul l-a preamărit pe Dumnezeu, zicând: „Într-adevăr, omul acesta era drept.”",
  "v48": "Iar mulţimea celor care veniseră să privească, văzând ce s-a întâmplat, se întorcea bătându-şi pieptul.",
  "v49": "Cunoscuţii Lui şi femeile care Îl urmaseră din Galileea stăteau deoparte şi priveau la toate acestea.\n ",
  "v50": "Şi iată, era un om, pe nume Iosif, care făcea parte din Sfat, om bun şi drept,",
  "v51": "care nu se învoise cu înţelegerea şi hotărârea lor. El era din Arimateea, o cetate din Iudeea şi aştepta Împărăţia lui Dumnezeu.",
  "v52": "A mers la Pilat şi i-a cerut trupul lui Iisus.",
  "v53": "L-a coborât de pe cruce, l-a înfăşurat într-un giulgiu de in şi l-a pus într-un mormânt de piatră în care nu mai fusese pus nimeni.",
  "v54": "Era ziua pregătirii şi se apropia sâmbăta.",
  "v55": "Femeile care Îl urmaseră şi care veniseră cu Iisus din Galileea au văzut mormântul şi cum i-a fost pus trupul.",
  "v56": "Apoi s-au întors şi au pregătit miresme şi miruri, iar sâmbătă s-au odihnit după Lege.",
  "source": "https://www.bible.com/bible/1506/LUK.23.BINT09"
}