{
  "v1": "În prima zi a săptămânii, femeile au venit dis de dimineaţă la mormânt, aducând miresmele pregătite.",
  "v2": "Dar au găsit piatra de la mormânt dată la o parte",
  "v3": "şi au intrat, însă nu au găsit trupul Domnului Iisus.",
  "v4": "Pe când erau încă nedumerite din această cauză, iată că doi bărbaţi în haine strălucitoare s-au oprit lângă ele.",
  "v5": "Şi pentru că ele s-au înfricoşat şi şi-au plecat capul, ei le-au spus: „De ce Îl căutaţi pe Cel Viu între cei morţi?",
  "v6": "Nu este aici. A înviat. Amintiţi-vă ce v-a spus pe când era în Galileea:",
  "v7": "Fiul Omului trebuie să fie dat în mâinile oamenilor păcătoşi, să fie răstignit şi a treia zi să învie!”",
  "v8": "Atunci şi-au amintit cuvintele Lui.",
  "v9": "S-au întors de la mormânt şi au vestit toate acestea celor unsprezece şi tuturor celorlalţi.",
  "v10": "Cele care au spus apostolilor aceste lucruri erau: Maria Magdalena, Ioana şi Maria lui Iacov şi celelalte care erau cu ele.",
  "v11": "Dar cuvintele lor li s-au părut fără noimă ucenicilor şi nu le-au crezut.",
  "v12": "Petru s-a ridicat şi a alergat la mormânt, iar când s-a aplecat a văzut doar giulgiurile pe jos şi s-a întors uimit de cele întâmplate.\n ",
  "v13": "Şi iată, în aceeaşi zi, doi dintre ei mergeau într-un sat numit Emaus, care era la şaizeci de stadii depărtare de Ierusalim.",
  "v14": "Şi vorbeau între ei despre tot ce se întâmplase.",
  "v15": "Pe când vorbeau şi discutau, însuşi Iisus s-a apropiat şi a început să meargă împreună cu ei,",
  "v16": "dar ochii lor erau împiedicaţi să-L recunoască.",
  "v17": "Iar El le-a spus: „Ce înseamnă lucrurile pe care le discutaţi pe drum?” Ei s-au oprit trişti.",
  "v18": "Unul dintre ei, numit Cleopa, I-a răspuns: „Oare Tu eşti singurul străin în Ierusalim, care nu a aflat ce s-a întâmplat acolo zilele trecute?”",
  "v19": "El le-a zis: „Ce anume?” Şi I-au răspuns: „Ce s-a întâmplat cu Iisus Nazarineanul, profet puternic în faptă şi cuvânt, înaintea lui Dumnezeu şi a întregului popor;",
  "v20": "cum L-au condamnat la moarte marii preoţi şi mai-marii noştri şi L-au răstignit.",
  "v21": "Noi speram că El este cel care trebuia să-l izbăvească pe Israel. Totuşi, iată, este a treia zi de când s-au petrecut acestea.",
  "v22": "Şi ne-au mai tulburat şi nişte femei dintre noi, care au fost dis de dimineaţă la mormânt",
  "v23": "şi, pentru că nu I-au găsit trupul, au venit şi ne-au spus că au avut o vedenie cu nişte îngeri care le-au spus că este viu.",
  "v24": "Apoi unii dintre noi s-au dus la mormânt şi au găsit aşa cum spuseseră femeile, dar pe El nu L-au văzut.”",
  "v25": "Dar El le-a zis: „O, nepricepuţi şi greoi la inimă în a crede toate cele spuse de profeţi!",
  "v26": "Nu trebuia oare să pătimească Hristos ca să intre în slava Lui?”",
  "v27": "Şi începând cu Moise şi cu toţi Profeţii, le-a explicat toate Scripturile care vorbeau despre El.\n ",
  "v28": "Când s-au apropiat de satul în care mergeau, El s-a făcut că merge mai departe.",
  "v29": "Dar ei au stăruit pe lângă El, spunând: „Rămâi cu noi, căci se face seară şi ziua e pe sfârşite.” Şi a intrat să rămână cu ei.",
  "v30": "Iar pe când stătea la masă cu ei, a luat pâinea, a binecuvântat-o, a frânt-o şi le-a dat-o.",
  "v31": "Atunci li s-au deschis ochii şi L-au recunoscut. Dar El a dispărut din faţa lor.",
  "v32": "Şi şi-au spus între ei: „Oare nu ne ardea inima în noi când ne vorbea pe drum şi ne explica Scripturile?”",
  "v33": "Şi, ridicându-se chiar atunci, s-au întors la Ierusalim şi i-au găsit adunaţi pe cei unsprezece şi pe însoţitorii lor.",
  "v34": "Ziceau: „Domnul a înviat cu adevărat şi i s-a arătat lui Simon.”",
  "v35": "Iar ei au povestit ce li s-a întâmplat pe drum şi cum L-au recunoscut la frângerea pâinii.\n ",
  "v36": "Pe când vorbeau ei despre acestea, Iisus a venit în mijlocul lor şi le-a spus: „Pace vouă!”",
  "v37": "Dar ei, înspăimântaţi şi înfricoşaţi, credeau că văd un duh.",
  "v38": "Iar El le-a spus: „De ce v-aţi tulburat şi de ce aveţi îndoieli în inimă?",
  "v39": "Priviţi-mi mâinile şi picioarele şi încredinţaţi-vă că sunt chiar Eu. Atingeţi-mă şi vedeţi: un duh nu are carne şi oase, aşa cum vedeţi că am Eu.”",
  "v40": "Şi, spunând acestea, le-a arătat mâinile şi picioarele.",
  "v41": "Dar pentru că de bucurie, ei tot nu credeau şi se minunau, le-a zis: „Aveţi ceva de mâncare aici?”",
  "v42": "Ei I-au dat o bucată de peşte fript.",
  "v43": "Iisus a luat-o şi a mâncat-o în faţa lor.\n ",
  "v44": "Apoi le-a zis: „Acestea sunt cuvintele pe care vi le-am spus încă pe când eram cu voi, că trebuie să se împlinească toate cele scrise despre Mine în Legea lui Moise, în Profeţi şi în Psalmi.”",
  "v45": "Atunci le-a deschis mintea ca să înţeleagă Scripturile.",
  "v46": "Şi le-a spus: „Aşa stă scris: Hristos trebuie să sufere şi să învie din morţi a treia zi",
  "v47": "şi să se vestească tuturor popoarelor, în Numele Lui, pocăinţa pentru iertarea păcatelor, începând din Ierusalim.",
  "v48": "Iar voi sunteţi martorii acestor lucruri.",
  "v49": "Eu vă trimit ceea ce a făgăduit Tatăl Meu. Voi să staţi în cetate până veţi fi îmbrăcaţi cu putere de sus.”\n ",
  "v50": "Apoi i-a dus afară până spre Betania şi, ridicându-şi mâinile, i-a binecuvântat.",
  "v51": "Iar pe când îi binecuvânta, s-a despărţit de ei şi a fost înălţat la cer.",
  "v52": "Ei, după ce i s-au închinat, s-au întors la Ierusalim cu mare bucurie.",
  "v53": "Şi stăteau tot timpul în Templu, binecuvântându-L pe Dumnezeu.",
  "source": "https://www.bible.com/bible/1506/LUK.24.BINT09"
}