{
  "v1": "După ce a terminat de spus cuvintele sale în auzul poporului, Iisus a intrat în Capernaum.",
  "v2": "Şi era un centurion care avea un slujitor pe care îl îndrăgea. Acesta era bolnav, pe moarte.",
  "v3": "Auzind despre Iisus, centurionul a trimis la El nişte bătrâni ai iudeilor cu rugămintea să vină să-i vindece slujitorul.",
  "v4": "Ajunşi la Iisus, ei L-au rugat stăruitor: „Merită să faci aceasta pentru el,",
  "v5": "fiindcă iubeşte neamul nostru şi sinagoga el ne-a construit-o.”",
  "v6": "Iisus a mers cu ei şi pe când ajunsese nu departe de casă, centurionul a trimis nişte prieteni să-I spună: „Doamne, nu Te mai osteni, nu sunt vrednic să intri sub acoperişul meu;",
  "v7": "de aceea nici nu m-am socotit vrednic să vin la Tine. Dar spune numai un cuvânt şi slujitorul meu se va vindeca.",
  "v8": "Pentru că şi eu sunt un om sub autoritatea cuiva şi am în subordine soldaţi şi dacă îi spun unuia: Du-te! – şi se duce, şi altuia: Vino! – şi vine, şi slujitorului meu: Fă aceasta! – şi face.”",
  "v9": "Auzind acestea, Iisus a fost uimit de el şi întorcându-se către mulţimea care îl însoţea, a zis: „Vă spun că nici la cei din poporul lui Israel nu am găsit asemenea credinţă.”",
  "v10": "Când s-au întors acasă, cei trimişi l-au găsit pe slujitor vindecat.\n ",
  "v11": "Puţin după aceea s-a dus într-o cetate numită Nain şi mergeau cu El ucenicii şi o mulţime mare de oameni.",
  "v12": "Cum se apropiau de poarta cetăţii, iată că era dus la groapă un mort, singurul fiu al mamei sale, iar ea era văduvă. Şi era cu ea multă lume din cetate.",
  "v13": "Când a văzut-o, Domnului I s-a făcut milă de ea şi i-a spus: „Nu plânge!”",
  "v14": "Apoi, apropiindu-se, s-a atins de patul mortului, iar cei care îl purtau s-au oprit. Şi a zis: „Tinere, îţi spun, ridică-te!”",
  "v15": "Mortul s-a ridicat şi a început să vorbească, iar Iisus l-a dat mamei sale.",
  "v16": "Şi pe toţi i-a cuprins frica şi Îl slăveau pe Dumnezeu spunând: „Un profet mare s-a ridicat între noi, şi Dumnezeu l-a cercetat pe poporul Său.”",
  "v17": "Şi s-a răspândit acest cuvânt despre El în toată Iudeea şi în tot ţinutul dimprejur.\n ",
  "v18": "Pe Ioan l-au înştiinţat ucenicii Săi despre toate acestea. Chemându-şi doi dintre ucenici, Ioan",
  "v19": "i-a trimis la Domnul să-I spună: „Tu eşti Cel care trebuie să vină sau să aşteptăm pe altul?”",
  "v20": "Când au ajuns la El, oamenii I-au spus: „Ioan Botezătorul ne-a trimis la Tine să întrebăm: Tu eşti Cel care trebuie să vină sau să aşteptăm pe altul?”",
  "v21": "În ceasul acela Iisus i-a vindecat pe mulţi de boli, de neputinţe, de duhuri rele şi le-a dăruit multor orbi vederea.",
  "v22": "Şi le-a răspuns: „Mergeţi şi povestiţi-i lui Ioan ce aţi văzut şi aţi auzit: orbii văd, şchiopii umblă, leproşii sunt curăţiţi şi surzii aud, morţii învie, iar săracilor li se aduce vestea cea bună.",
  "v23": "Fericit este cel care nu se va poticni din cauza mea.”",
  "v24": "După ce au plecat cei trimişi de Ioan, Iisus a început să vorbească mulţimii despre el: „Ce aţi ieşit să vedeţi în pustiu? O trestie clătinată de vânt?",
  "v25": "Sau ce aţi ieşit să vedeţi? Un om îmbrăcat în haine fine? Iată, cei cu haine strălucitoare şi care trăiesc în desfătări sunt în palate.",
  "v26": "Sau ce aţi ieşit să vedeţi? Un profet? Da! Vă spun, mai mult decât un profet.",
  "v27": "El este cel despre care stă scris:\n Iată, Eu îl trimit pe vestitorul Meu înaintea feţei Tale\n pe cel care va pregăti calea înaintea Ta.\n ",
  "v28": "Vă spun că dintre cei născuţi din femeie nu e nimeni mai mare decât Ioan. Totuşi, cel mai mic în Împărăţia lui Dumnezeu este mai mare decât el.",
  "v29": "Şi tot poporul, chiar şi vameşii, auzind, au recunoscut dreptatea lui Dumnezeu, primind botezul lui Ioan.",
  "v30": "Dar fariseii şi învăţătorii Legii au zădărnicit planul lui Dumnezeu pentru ei, neprimind botezul.\n ",
  "v31": "Aşadar, cu cine îi voi asemăna pe astfel de oameni şi cu cine sunt ei asemănători?",
  "v32": "Sunt asemenea unor copii, care stau în piaţă şi strigă unii la alţii:\n V-am cântat din fluier şi n-aţi jucat,\n v-am cântat de jale şi n-aţi plâns.\n ",
  "v33": "Căci a venit Ioan Botezătorul, care nu mănâncă pâine şi nu bea vin, şi spuneţi: Are demon!",
  "v34": "A venit Fiul Omului care mănâncă şi bea şi spuneţi: Iată un om care mănâncă şi bea vin, prieten cu vameşii şi păcătoşii.",
  "v35": "Dar înţelepciunea a fost recunoscută dreaptă de toţi copiii ei.”\n ",
  "v36": "Unul dintre farisei L-a chemat să mănânce cu el, iar Iisus, intrând în casa fariseului, s-a aşezat la masă.",
  "v37": "Şi iată, o femeie din cetate, o păcătoasă, care aflase că El stătea la masă în casa fariseului, a adus un vas de alabastru cu mir,",
  "v38": "s-a aşezat în spate la picioarele Lui şi, plângând, a început să-I spele cu lacrimi picioarele şi I le ştergea cu părul ei, le săruta şi le ungea cu mir.",
  "v39": "Văzând, fariseul care Îl chemase şi-a spus în sinea lui: „Dacă acesta ar fi profet, ar şti cine şi cum este această femeie, că e o păcătoasă.”",
  "v40": "Dar Iisus a răspuns: „Simone, am ceva să-ţi spun.” Iar el a zis: „Spune, Învăţătorule!”",
  "v41": "„Un cămătar avea doi datornici. Unul îi datora cinci sute de dinari iar celălalt cincizeci.",
  "v42": "Pentru că nu aveau cu ce să plătească, i-a iertat pe amândoi. Aşadar, care dintre ei îl va iubi mai mult?”",
  "v43": "Simon a răspuns: „Socotesc că acela căruia i s-a iertat mai mult.” Iar El i-a spus: „Ai judecat drept.”",
  "v44": "Şi întorcându-se spre femeie i-a spus lui Simon: „Vezi această femeie? Am intrat în casa ta şi nu Mi-ai spălat picioarele; ea, însă, Mi-a spălat picioarele cu lacrimi şi Mi le-a şters cu părul ei.",
  "v45": "Sărutare nu Mi-ai dat; ea însă, de când a intrat nu a încetat să-Mi sărute picioarele.",
  "v46": "Cu ulei nu Mi-ai uns capul; ea însă cu mir Mi-a uns picioarele.",
  "v47": "De aceea îţi spun: iertate îi sunt păcatele ei multe pentru că a iubit mult. Cel căruia i se iartă puţin, iubeşte puţin.”",
  "v48": "Iar ei i-a spus: „Păcatele îţi sunt iertate.”",
  "v49": "Cei care stăteau la masă au început să spună în sinea lor: „Cine este acesta de iartă şi păcatele?”",
  "v50": "Dar Iisus i-a zis femeii: „Credinţa ta te-a mântuit. Mergi în pace!”",
  "source": "https://www.bible.com/bible/1506/LUK.7.BINT09"
}