{
  "v1": "Iisus a fost dus de Duhul în pustie ca să fie ispitit de Diavol.",
  "v2": "După ce a postit patruzeci de zile şi patruzeci de nopţi, I s-a făcut foame.",
  "v3": "Ispititorul s-a apropiat şi I-a zis: „Dacă eşti Fiul lui Dumnezeu, porunceşte ca aceste pietre să se prefacă în pâine!”",
  "v4": "El însă, i-a răspuns: „Stă scris:\n Omul nu va trăi doar cu pâine,\n ci cu orice cuvânt care iese\n din gura lui Dumnezeu. ”\n ",
  "v5": "Atunci Diavolul L-a dus în Cetatea sfântă, pe acoperişul Templului",
  "v6": "şi I-a zis: „Dacă eşti Fiul lui Dumnezeu, aruncă-Te, pentru că stă scris:\n Va porunci îngerilor Săi\n să te poarte pe braţe\n ca nu cumva să-ţi loveşti piciorul de vreo piatră. ”\n ",
  "v7": "Iisus i-a răspuns: „De asemenea stă scris: Să nu ispiteşti pe Domnul Dumnezeul tău!”",
  "v8": "Diavolul L-a dus din nou pe un munte înalt. I-a arătat toate împărăţiile lumii în toată splendoarea lor",
  "v9": "şi I-a zis: „Toate acestea Ţi le voi da, dacă Te vei pleca înaintea mea şi mi Te vei închina.”",
  "v10": "Atunci Iisus i-a zis: „Mergi înapoia mea, Satano! Pentru că stă scris:\n Domnului Dumnezeului tău să I te închini\n şi numai Lui să-I slujeşti! ”\n ",
  "v11": "Atunci Diavolul L-a lăsat, iar îngerii s-au apropiat şi-I slujeau.\n ",
  "v12": "Când a auzit că Ioan a fost prins, Iisus a plecat în Galileea.",
  "v13": "A părăsit Nazaretul şi s-a dus să locuiască în Capernaum, care este aşezat pe ţărmul mării, în regiunea Zabulon şi Neftali.",
  "v14": "Aşa s-a împlinit ceea ce spusese Isaia, profetul:\n ",
  "v15": "Ţara lui Zabulon şi ţara lui Neftali,\n drumul care duce la mare,\n dincolo de Iordan,\n Galileea neamurilor!\n ",
  "v16": "Poporul care locuia în întuneric\n va vedea o mare lumină.\n Celor ce locuiau în ţara umbrei morţii\n le-a răsărit lumina.\n ",
  "v17": "De atunci încolo Iisus a început să predice astfel: „Pocăiţi-vă, pentru că Împărăţia cerurilor s-a apropiat.”\n ",
  "v18": "Pe când mergea de-a lungul mării Galileii a văzut doi fraţi, pe Simon, numit şi Petru, şi pe Andrei, fratele său. Ei erau pescari şi tocmai aruncau mrejele în mare.",
  "v19": "Iisus le-a zis: „Veniţi după Mine şi vă voi face pescari de oameni.”",
  "v20": "Îndată aceştia şi-au aruncat năvoadele şi L-au urmat.",
  "v21": "Iisus a mers mai departe şi a văzut încă doi fraţi, pe Iacov, fiul lui Zebedeu, şi pe Ioan, fratele său. Ei erau în barcă împreună cu tatăl lor şi pregăteau năvoadele. El i-a chemat",
  "v22": "şi imediat au lăsat barca şi pe tatăl lor şi L-au urmat.\n ",
  "v23": "Iisus străbătea toată Galileea învăţând în sinagogile lor, predicând evanghelia Împărăţiei şi vindecând orice boală şi orice suferinţă a poporului.",
  "v24": "Faima lui a ajuns până în Siria şi îi aduceau la El pe toţi cei care aveau diferite boli, pe cei suferinzi, pe demonizaţi, lunatici şi paralitici, iar El îi vindeca.",
  "v25": "Mulţimile îl urmau, venind din Galileea şi din Decapolis, din Ierusalim şi din Iudeea şi din cealaltă parte a Iordanului.",
  "source": "https://www.bible.com/bible/1506/MAT.4.BINT09"
}