{
  "v1": "În vremea aceea, tetrarhul Irod, a auzit vorbindu-se despre Iisus",
  "v2": "şi a zis slujitorilor săi: „Acesta este Ioan Botezătorul! A înviat din morţi şi de aceea se fac minuni prin el.”",
  "v3": "Irod îl arestase pe Ioan, îl legase şi-l aruncase în închisoare din cauza Irodiadei, soţia fratelui său Filip.",
  "v4": "Pentru că Ioan îi zicea: „Nu-ţi este îngăduit s-o ai de soţie.”",
  "v5": "Irod ar fi vrut să-l omoare, dar se temea de popor, fiindcă poporul îl privea pe Ioan ca pe un profet.",
  "v6": "Dar, când se serba ziua de naştere a lui Irod, fiica Irodiadei a dansat înaintea oaspeţilor şi l-a încântat pe Irod.",
  "v7": "De aceea i-a făgăduit cu jurământ că îi va da orice îi va cere.",
  "v8": "Îndemnată de mama sa, ea a zis: „Dă-mi aici pe o tipsie capul lui Ioan Botezătorul!”",
  "v9": "Regele s-a întristat. Dar din cauza jurămintelor sale, şi de ochii celor ce şedeau la masă împreună cu el, a poruncit să i-l dea.",
  "v10": "Şi a trimis să i se taie capul lui Ioan în închisoare.",
  "v11": "Apoi capul a fost adus pe o tipsie şi dat fetei, care i l-a dus mamei sale.",
  "v12": "Ucenicii lui Ioan au venit de i-au luat trupul, l-au îngropat şi s-au dus de I-au dat de ştire lui Iisus.\n ",
  "v13": "Iisus, când a auzit vestea aceasta, a plecat de acolo într-o corabie, ca să se ducă singur la o parte, într-un loc pustiu. Mulţimile, când au auzit lucrul acesta, au ieşit din cetăţi şi s-au luat după El pe jos.",
  "v14": "Când a ieşit din corabie, Iisus a văzut o mulţime mare, I s-a făcut milă de ea şi i-a vindecat pe cei bolnavi.",
  "v15": "Când s-a înserat, ucenicii s-au apropiat de El şi I-au zis: „Locul acesta este pustiu şi vremea iată că a trecut. Dă drumul mulţimilor să se ducă prin sate să-şi cumpere de mâncare.”",
  "v16": "„N-au nevoie să plece”, le-a răspuns Iisus, „daţi-le voi să mănânce.”",
  "v17": "Dar ei I-au zis: „N-avem aici decât cinci pâini şi doi peşti.”",
  "v18": "Şi El le-a spus: „Aduceţi-i aici la Mine.”",
  "v19": "Apoi a poruncit mulţimilor să şadă pe iarbă, a luat cele cinci pâini şi cei doi peşti, şi-a ridicat ochii spre cer, a binecuvântat, a frânt pâinile şi le-a dat ucenicilor, iar ei le-au împărţit mulţimilor.",
  "v20": "Toţi au mâncat şi s-au săturat şi s-au ridicat douăsprezece coşuri pline cu fărâmiturile rămase.",
  "v21": "Cei ce mâncaseră erau ca la cinci mii de bărbaţi, în afară de femei şi de copii.\n ",
  "v22": "Imediat după aceea, Iisus i-a silit pe ucenicii Săi să intre în corabie şi să treacă înaintea Lui de partea cealaltă, până va da drumul mulţimilor.",
  "v23": "După ce a dat drumul mulţimilor, s-a suit pe munte să se roage, singur deoparte. Se înnoptase şi El era singur acolo.",
  "v24": "În timpul acesta, corabia era izbită tare de valuri, în largul mării, la mai multe stadii de ţărm, fiindcă vântul era împotrivă.",
  "v25": "Când se îngâna ziua cu noaptea, Iisus a venit la ei umblând pe mare.",
  "v26": "Când L-au văzut ucenicii umblând pe mare, s-au înspăimântat şi au zis: „Este o nălucă!” Şi au ţipat de teamă.",
  "v27": "Iisus le-a zis imediat: „Îndrăzniţi, Eu sunt! Nu vă temeţi!”",
  "v28": "„Doamne”, I-a răspuns Petru, „dacă eşti Tu, porunceşte-mi să vin la Tine pe ape.”",
  "v29": "„Vino!” i-a zis Iisus. Petru a coborât din corabie şi a început să umble pe ape ca să meargă la Iisus.",
  "v30": "Dar, când a văzut că vântul era tare, s-a temut şi, fiindcă începea să se afunde, a strigat: „Doamne, scapă-mă!”",
  "v31": "Îndată, Iisus a întins mâna, L-a apucat şi i-a zis: „Puţin credinciosule, pentru ce te-ai îndoit?”",
  "v32": "Şi după ce au intrat în corabie, a stat vântul.",
  "v33": "Cei ce erau în corabie au venit de s-au închinat înaintea lui Iisus şi I-au zis: „Cu adevărat, Tu eşti Fiul lui Dumnezeu!”",
  "v34": "După ce au trecut marea, au venit în ţinutul Ghenezaretului.",
  "v35": "Oamenii din locul acela, care-L cunoşteau pe Iisus, au trimis să dea de ştire în toate împrejurimile şi au adus la El toţi bolnavii.",
  "v36": "Bolnavii îl rugau să le dea voie numai să se atingă de poala hainei Lui. Şi toţi cei care s-au atins s-au vindecat.",
  "source": "https://www.bible.com/bible/1506/MAT.14.BINT09"
}