{
  "v1": "Şi a ieşit de acolo şi s-a dus în patria Sa, iar ucenicii Lui L-au urmat.",
  "v2": "Când a venit sâmbăta, a început să înveţe în sinagogă. Mulţi din cei ce ascultau erau uimiţi şi ziceau: „De unde îi vin toate acestea? De unde îi este dată această înţelepciune şi aceste puteri care se arată prin mâinile lui?",
  "v3": "Nu este acesta tâmplarul, fiul Mariei şi fratele lui Iacov, al lui Iose, Iuda şi Simon? Şi nu sunt surorile Lui, aici la noi?” Şi se poticneau în acest lucru.",
  "v4": "Iar Iisus le zicea: „Un profet nu e dispreţuit decât în patria sa, între rudele sale şi în casa sa!”",
  "v5": "Şi acolo n-a putut face nici o minune, afară de faptul că, punându-şi mâinile peste câţiva bolnavi, i-a vindecat.",
  "v6": "Şi se mira de necredinţa lor. Şi străbătea satele din jur învăţând.\n ",
  "v7": "Atunci i-a chemat pe cei doisprezece şi a început să îi trimită doi câte doi, dându-le putere asupra duhurilor necurate",
  "v8": "şi poruncindu-le să nu ia nimic cu ei la drum, în afară de toiag. Nici pâine, nici traistă, nici punga cu bani la brâu,",
  "v9": "ci să fie încălţaţi cu sandale şi să nu se îmbrace cu două haine.",
  "v10": "Şi le zicea: „Oriunde, dacă veţi intra într-o casă, să rămâneţi acolo până ce veţi pleca din acel loc.",
  "v11": "Iar dacă nu vă vor primi în vreun loc şi nici nu vă vor asculta, plecaţi de acolo şi scuturaţi praful de pe talpa încălţărilor voastre, ca să le slujească drept mărturie.”",
  "v12": "Iar ei, când au plecat, au început să vestească oamenilor să se pocăiască,",
  "v13": "scoteau mulţi demoni şi ungeau cu untdelemn pe mulţi bolnavi şi-i vindecau.\n ",
  "v14": "A auzit dar şi regele Irod, căci numele lui devenise vestit, şi zicea că Ioan Botezătorul s-a ridicat din morţi şi de aceea lucrează puterile acestea în El.",
  "v15": "Alţii spuneau însă că El este Ilie, iar alţii ziceau că este un profet, ca unul dintre profeţi.",
  "v16": "Dar Irod, când a auzit, zicea: „Ba nu, este Ioan, căruia eu i-am tăiat capul şi care a înviat.”",
  "v17": "Şi asta, fiindcă Irod trimisese oameni să-l prindă pe Ioan şi l-a pus în temniţă în lanţuri din pricina Irodiadei, soţia lui Filip, fratele său, pentru că o luase de soţie.",
  "v18": "Iar Ioan îi zicea lui Irod: „Nu-ţi este îngăduit s-o iei de soţie pe femeia fratelui tău.”",
  "v19": "Aşa că Irodiada îl ura şi voia să-l omoare, dar nu putea,",
  "v20": "pentru că Irod se temea de Ioan, ştiindu-l bărbat drept şi sfânt, şi îl ocrotea, iar când îl asculta îl întreba multe lucruri şi chiar îi era drag să-l audă.",
  "v21": "A găsit însă un prilej într-o bună zi, când Irod a făcut un ospăţ de ziua sa de naştere împreună cu mai marii săi, cu căpeteniile oştirii şi cu fruntaşii Galileii.",
  "v22": "Atunci, după ce fiica Irodiadei a intrat şi a dansat, i-a plăcut lui Irod cât şi celor ce şedeau la masă împreună cu el, iar regele i-a zis fetei: „Cere-mi orice vei vrea şi-ţi voi da.”",
  "v23": "Şi s-a şi jurat înaintea ei: „Îţi voi da orice îmi vei cere, chiar şi jumătate din regatul meu.”",
  "v24": "Ea a ieşit şi i-a spus mamei sale: „Ce să cer?” Iar Irodiada i-a zis: „Capul lui Ioan Botezătorul.”",
  "v25": "Ea a intrat imediat la rege şi cu mare grabă a cerut, zicând: „Vreau să-mi dai, acum, pe o tipsie, capul lui Ioan Botezătorul.”",
  "v26": "Atunci regele s-a mâhnit adânc, dar din pricina jurământului şi a celor ce şedeau la masă n-a vrut să o respingă.",
  "v27": "Şi îndată regele a trimis un paznic, poruncindu-i să îi aducă pe tipsie capul lui Ioan. Paznicul i-a tăiat capul în temniţă,",
  "v28": "l-a adus pe o tipsie şi i l-a dat fetei, iar fata l-a dat mamei sale.",
  "v29": "Iar când ucenicii Lui au auzit, au venit, i-au luat trupul şi l-au pus în mormânt.\n ",
  "v30": "Când apostolii s-au adunat iarăşi în jurul lui Iisus, I-au spus toate câte au făcut şi au învăţat.",
  "v31": "Iar El le-a zis: „Veniţi numai voi, într-un loc ferit, în loc pustiu, şi odihniţi-vă puţin.” Căci erau mulţi cei care veneau la ei şi care apoi plecau, aşa încât nici nu mai aveau vreme să mănânce.",
  "v32": "Apoi au plecat într-o corabie către un loc pustiu, mai ferit.",
  "v33": "Dar oamenii i-au văzut plecând şi mulţi au înţeles şi, alergând pe ţărm de prin toate cetăţile, au ajuns în acel loc înaintea lor.",
  "v34": "Iar Iisus, când a ieşit din corabie, a văzut o mulţime mare şi I s-a făcut milă de ei, căci erau ca oile fără păstor. Atunci a început să îi înveţe multe.",
  "v35": "Dar făcându-se târziu deja, ucenicii au venit la El şi I-au zis: „Locul acesta este pustiu şi este târziu deja.",
  "v36": "Dă-le drumul, să meargă în cetăţile şi satele din apropiere să-şi cumpere ceva de mâncare.”",
  "v37": "Iisus însă le-a răspuns: „Daţi-le voi să mănânce.” Iar ei I-au zis: „Vrei să mergem noi să cumpărăm pâine de două sute de dinari şi să le dăm să mănânce?”",
  "v38": "El le-a zis: „Câte pâini aveţi? Mergeţi şi vedeţi.” Iar după ce au văzut, I-au spus: „Cinci pâini şi doi peşti.”",
  "v39": "Atunci le-a poruncit să-i aşeze pe toţi, cete-cete, pe iarba verde.",
  "v40": "Şi oamenii au şezut cete-cete, câte o sută şi câte cincizeci.",
  "v41": "Iar El, luând cele cinci pâini şi cei doi peşti şi ridicându-şi privirea către cer, a binecuvântat şi a frânt pâinile. Apoi le-a dat ucenicilor Săi, ca să le pună înaintea oamenilor; la fel a împărţit şi cei doi peşti, tuturor.",
  "v42": "Şi toţi au mâncat şi s-au săturat.",
  "v43": "Ba au luat şi douăsprezece coşuri pline cu fărâmituri şi cu ce-a rămas din peşti.",
  "v44": "Iar cei ce au mâncat pâinile erau cinci mii de bărbaţi.\n ",
  "v45": "Îndată după aceea Iisus i-a silit pe ucenicii Săi să intre în corabie şi să meargă înaintea Lui pe partea cealaltă, spre Betsaida, cât timp El va da drumul mulţimii.",
  "v46": "Iar după ce le-a dat drumul, s-a dus pe munte ca să se roage.",
  "v47": "Se făcuse seară şi corabia lor era în mijlocul mării, iar El era singur pe ţărm.",
  "v48": "Văzându-i cum se chinuiau vâslind, fiindcă vântul le era potrivnic, cam pe la a patra strajă din noapte , Iisus a venit către ei mergând pe mare şi voia să treacă pe lângă ei.",
  "v49": "Dar ei, când l-au văzut că merge pe mare, au crezut că este o nălucă şi au început să ţipe,",
  "v50": "căci L-au văzut toţi şi s-au tulburat. Iisus a vorbit însă îndată cu ei şi le-a zis: „Îndrăzniţi, Eu sunt! Nu vă temeţi!”",
  "v51": "Şi s-a suit la ei în corabie şi vântul s-a potolit. Ei erau foarte uimiţi în sinea lor,",
  "v52": "pentru că nu pricepuseră nimic din înmulţirea pâinilor, iar inima le era împietrită.\n ",
  "v53": "După ce au trecut marea, au ajuns în ţinutul Ghenezaretului şi au tras la ţărm.",
  "v54": "Şi numai ce a ieşit din corabie, că îndată l-au şi cunoscut.",
  "v55": "Cutreierând tot ţinutul acela, oamenii au început să-i ducă pe bolnavi pe paturi oriunde auzeau că este El.",
  "v56": "Şi oriunde se ducea El, prin târguri, în cetăţi sau în sate, îi aşezau acolo, la marginea drumului, pe cei bolnavi şi Îl rugau ca măcar de poala hainei Lui să-i lase să se atingă, iar toţi cei care se atingeau de El se vindecau.",
  "source": "https://www.bible.com/bible/1506/MRK.6.BINT09"
}