{
  "v1": "După ce s-a născut Iisus în Betleem, în Iudeea, în zilele regelui Irod, iată că nişte magi din Răsărit au venit la Ierusalim",
  "v2": "şi au întrebat: „Unde este regele iudeilor, cel născut de curând? I-am văzut steaua la Răsărit şi am venit să ne închinăm Lui.”",
  "v3": "Când a auzit regele Irod aceste lucruri, s-a tulburat foarte tare şi tot Ierusalimul împreună cu el.",
  "v4": "Atunci i-a adunat pe toţi marii preoţi şi cărturarii poporului şi căuta să afle de la ei unde se va naşte Hristos.\n ",
  "v5": "Ei i-au răspuns: „În Iudeea, în Betleem, căci aşa a scris profetul:\n ",
  "v6": "Şi tu Betleeme, pământul lui Iuda,\n nu eşti cu nimic mai prejos între cetăţile lui Iuda\n căci din tine va ieşi Conducătorul\n care va păstori poporul Meu Israel. ”\n ",
  "v7": "Atunci, Irod i-a chemat în ascuns pe magi şi a aflat de la ei timpul când s-a arătat steaua.",
  "v8": "Apoi i-a trimis la Betleem zicându-le: „Mergeţi şi cercetaţi cu atenţie despre prunc şi, dacă Îl veţi găsi, daţi-mi de ştire ca să vin şi eu să mă închin Lui.”\n ",
  "v9": "Iar ei, după ce l-au ascultat pe rege au plecat şi, iată, steaua pe care o văzuseră la Răsărit mergea înaintea lor până a ajuns şi s-a oprit deasupra locului unde era pruncul.",
  "v10": "Când au văzut steaua s-au bucurat nespus de mult.",
  "v11": "Au intrat în casă, L-au văzut pe prunc împreună cu Maria, mama Lui, şi plecându-se până la pământ I s-au închinat. Şi-au deschis sipetele şi I-au dat în dar: aur, tămâie şi smirnă.",
  "v12": "Şi fiindcă li s-a arătat într-un vis să nu se mai întoarcă la Irod, s-au întors în ţara lor pe un alt drum.\n ",
  "v13": "După plecarea lor un înger al Domnului i s-a arătat lui Iosif în vis şi i-a zis: „Scoală-te, ia pruncul şi pe mama Lui, fugi în Egipt şi stai acolo până îţi voi spune eu, fiindcă Irod va căuta pruncul ca să-L ucidă.”",
  "v14": "Iosif s-a sculat, a luat pruncul şi pe mama lui, a plecat în Egipt",
  "v15": "şi a stat acolo până la moartea lui Irod, ca să se împlinească ce spusese Domnul prin profetul care a zis: Din Egipt L-am chemat pe Fiul Meu .\n ",
  "v16": "Irod însă, când a văzut că a fost înşelat de magi, s-a mâniat foarte tare şi a trimis să-i omoare pe toţi pruncii care aveau mai puţin de doi ani şi care erau în Betleem şi împrejurimi, după timpul pe care-l aflase de la magi.",
  "v17": "Atunci s-a împlinit cuvântul spus prin profetul Ieremia, care zice:\n ",
  "v18": "Un strigăt s-a auzit în Rama,\n bocet şi tânguire multă,\n Rahela îşi jeleşte copiii\n şi nu vrea să fie mângâiată,\n pentru că nu mai sunt.\n ",
  "v19": "După moartea lui Irod, iată că un înger al Domnului i s-a arătat lui Iosif în vis, în Egipt,",
  "v20": "şi i-a zis: „Scoală-te, ia pruncul şi pe mama Lui şi mergi în ţara lui Israel, căci au murit cei ce căutau să ia viaţa pruncului.”",
  "v21": "Iosif s-a sculat, a luat pruncul şi pe mama Lui şi a venit în ţara lui Israel.",
  "v22": "Auzind însă că în Iudeea domneşte Arhelau, în locul tatălui său Irod, s-a temut să meargă acolo şi, fiind sfătuit în vis, a plecat în împrejurimile Galileii.",
  "v23": "Ajungând acolo, a locuit în cetatea numită Nazaret şi aşa s-a împlinit cuvântul spus prin profeţi că va fi numit Nazarinean.",
  "source": "https://www.bible.com/bible/1506/MAT.2.BINT09"
}