{
  "v1": "În aceeaşi zi, Iisus a ieşit din casă şi s-a aşezat lângă mare.",
  "v2": "Mulţime multă s-a strâns la El, aşa că a trebuit să se suie să stea într-o corabie şi tot poporul stătea pe ţărm.",
  "v3": "Atunci a început să le vorbească despre multe lucruri în parabole şi le-a zis: „Iată, semănătorul a ieşit să semene.",
  "v4": "Pe când semăna el, o parte din sămânţă a căzut lângă drum şi au venit păsările şi au mâncat-o.",
  "v5": "O altă parte a căzut pe locuri stâncoase, unde nu era mult pământ: a răsărit imediat, pentru că n-a găsit pământ adânc.",
  "v6": "Dar, când a răsărit soarele, s-a ofilit şi, pentru că n-avea rădăcini, s-a uscat.",
  "v7": "O altă parte a căzut între spini: spinii au crescut şi au năpădit-o.",
  "v8": "O altă parte a căzut în pământ bun şi a dat rod: un grăunte a dat o sută, altul şaizeci şi altul treizeci.",
  "v9": "Cine are urechi să audă.”",
  "v10": "Ucenicii s-au apropiat de El şi I-au zis: „De ce lor le vorbeşti în parabole?”",
  "v11": "Iisus le-a răspuns: „Pentru că vouă v-a fost dat să cunoaşteţi tainele Împărăţiei cerurilor, însă lor nu le-a fost dat.",
  "v12": "Căci celui ce are i se va da şi va avea de prisos, iar celui ce n-are i se va lua chiar şi ce are.",
  "v13": "De aceea le vorbesc în parabole, pentru că ei, cu toate că văd, nu văd şi cu toate că aud, nu aud, nici nu înţeleg.",
  "v14": "Şi cu privire la ei se împlineşte profeţia lui Isaia care zice:\n Veţi auzi cu urechile voastre şi nu veţi înţelege,\n veţi privi cu ochii voştri şi nu veţi vedea.\n ",
  "v15": "Căci inima acestui popor s-a împietrit.\n Au ajuns tari de urechi, şi-au închis ochii,\n ca nu cumva să vadă cu ochii,\n să audă cu urechile, să înţeleagă cu inima,\n să se întoarcă la Dumnezeu şi să-i vindec.\n ",
  "v16": "Fericiţi sunt ochii voştri că văd şi urechile voastre că aud!",
  "v17": "Adevărat vă spun că, mulţi profeţi şi oameni drepţi au dorit să vadă lucrurile pe care le vedeţi voi, dar nu le-au văzut şi să audă lucrurile pe care le auziţi voi, dar nu le-au auzit.\n ",
  "v18": "Ascultaţi deci ce înseamnă parabola semănătorului.",
  "v19": "Când un om aude cuvântul despre Împărăţie şi nu-l înţelege, vine cel Rău şi răpeşte ce a fost semănat în inima lui. Aceasta este sămânţa căzută lângă drum.",
  "v20": "Sămânţa căzută în locuri stâncoase este cel ce aude cuvântul şi-l primeşte imediat cu bucurie,",
  "v21": "dar n-are rădăcină, ci ţine doar o vreme şi, cum vine un necaz sau o persecuţie din cauza cuvântului, se leapădă repede de el.",
  "v22": "Sămânţa căzută între spini este cel ce aude cuvântul, dar grijile veacului acestuia şi înşelăciunea bogăţiilor îneacă acest cuvânt şi el ajunge neroditor.",
  "v23": "Iar sămânţa căzută în pământ bun este cel ce aude cuvântul şi-l înţelege. El aduce rod: un grăunte dă o sută, altul şaizeci, altul treizeci.”\n ",
  "v24": "Iisus le-a mai spus şi o altă parabolă: „Împărăţia cerurilor se aseamănă cu un om care a semănat sămânţă bună în ţarina lui.",
  "v25": "Dar vrăjmaşul lui a venit pe când oamenii dormeau, a semănat neghină între grâu şi a plecat.",
  "v26": "Când au răsărit firele de grâu şi au făcut rod, a ieşit la iveală şi neghina.",
  "v27": "Slujitorii stăpânului casei au venit şi i-au zis: Doamne, oare n-ai semănat sămânţă bună în ţarina ta? De unde are deci neghină?",
  "v28": "El le-a răspuns: Un om vrăjmaş a făcut lucrul acesta. Atunci slujitorii i-au zis: Vrei să mergem s-o smulgem?",
  "v29": "Nu, le-a zis el, ca nu cumva, când smulgeţi neghina, să smulgeţi şi grâul împreună cu ea.",
  "v30": "Lăsaţi-le pe amândouă să crească împreună până la seceriş şi, la vremea secerişului, voi spune secerătorilor: smulgeţi întâi neghina şi legaţi-o în snopi ca s-o ardem, iar grâul strângeţi-l în hambarul meu.”\n ",
  "v31": "Şi le-a mai zis o parabolă: „Împărăţia cerurilor se aseamănă cu un grăunte de muştar pe care l-a luat un om şi l-a semănat în ţarina sa.",
  "v32": "Grăuntele acesta este cea mai mică dintre toate seminţele, dar, după ce a crescut, este mai mare decât legumele şi se face cât un copac, aşa că păsările cerului vin şi îşi fac cuiburi în ramurile lui.”",
  "v33": "Le-a spus o altă parabolă: „Împărăţia cerurilor se aseamănă cu drojdia pe care a luat-o o femeie şi a pus-o în trei măsuri de făină de grâu, până s-a dospit toată plămădeala.”\n ",
  "v34": "Iisus a spus mulţimilor toate aceste lucruri în parabole şi nu le vorbea altfel decât în parabole",
  "v35": "ca să se împlinească ce fusese vestit prin profetul care zice:\n Voi deschide gura şi voi vorbi în parabole,\n voi spune lucruri ascunse de la întemeierea lumii.\n ",
  "v36": "Atunci Iisus a lăsat mulţimile să plece şi a intrat în casă. Ucenicii Lui s-au apropiat de El şi I-au zis: „Lămureşte-ne parabola neghinei din ţarină.”",
  "v37": "El le-a răspuns: „Cel ce seamănă sămânţa bună este Fiul Omului,",
  "v38": "ţarina este lumea, sămânţa bună înseamnă fiii Împărăţiei, iar neghina înseamnă fiii celui Rău.",
  "v39": "Vrăjmaşul care a semănat-o este Diavolul, secerişul este sfârşitul veacului, iar secerătorii sunt îngerii.",
  "v40": "Deci, după cum se smulge neghina şi se arde în foc, tot aşa se va întâmpla şi la sfârşitul veacului.",
  "v41": "Fiul Omului Îşi va trimite îngerii şi ei vor smulge din Împărăţia Lui orice pricină de poticnire şi pe cei ce săvârşesc fărădelegea",
  "v42": "şi-i vor arunca în cuptorul aprins. Acolo va fi plânsul şi scrâşnirea dinţilor.",
  "v43": "Atunci cei drepţi vor străluci ca soarele în Împărăţia Tatălui lor. Cine are urechi, să audă!\n ",
  "v44": "Împărăţia cerului se mai aseamănă cu o comoară ascunsă într-o ţarină. Omul care o găseşte, o ascunde şi, de bucurie, se duce şi vinde tot ce are şi cumpără ţarina aceea.",
  "v45": "Împărăţia cerurilor se mai aseamănă cu un negustor care caută mărgăritare frumoase.",
  "v46": "Şi, când găseşte un mărgăritar de mare preţ, se duce, vinde tot ce are şi-l cumpără.\n ",
  "v47": "Împărăţia cerurilor se mai aseamănă cu un năvod aruncat în mare care prinde tot felul de peşti.",
  "v48": "După ce s-a umplut, pescarii îl scot la mal, stau jos, aleg în vase ce este bun şi aruncă afară ce este rău.",
  "v49": "Tot aşa va fi şi la sfârşitul veacului: îngerii vor ieşi, îi vor despărţi pe cei răi din mijlocul celor buni",
  "v50": "şi-i vor arunca în cuptorul aprins. Acolo va fi plânsul şi scrâşnirea dinţilor.”",
  "v51": "„Aţi înţeles voi toate aceste lucruri?” i-a întrebat Iisus. „Da!” I-au răspuns ei.",
  "v52": "Şi El le-a zis: „De aceea, orice cărturar care a învăţat ce trebuie despre Împărăţia cerurilor, se aseamănă cu un gospodar care scoate din vistieria lui lucruri noi şi lucruri vechi.”",
  "v53": "După ce a terminat Iisus de spus parabolele acestea, a plecat de acolo.\n ",
  "v54": "A venit în ţinutul Său şi a început să-i înveţe pe oameni în sinagogă în aşa fel încât cei ce-l auzeau se mirau: „De unde are El înţelepciunea şi puterea aceasta?",
  "v55": "Oare nu este El fiul tâmplarului? Nu este Maria mama lui? Şi Iacov, Iosif, Simon şi Iuda, nu sunt ei fraţii Lui?",
  "v56": "Şi surorile Lui nu sunt toate printre noi? Atunci de unde are El toate acestea?”",
  "v57": "Şi astfel se poticneau din cauza aceasta. Dar Iisus le-a zis: „Nicăieri nu este preţuit un profet mai puţin decât în patria şi în casa lui.”",
  "v58": "Şi n-a făcut multe minuni acolo din cauza necredinţei lor.",
  "source": "https://www.bible.com/bible/1506/MAT.13.BINT09"
}