{
  "v1": "După câteva zile, intrând iarăşi în Capernaum, s-a auzit că este în casă.",
  "v2": "Şi s-au adunat atât de mulţi, încât nu mai încăpeau nici măcar la uşă, iar El le grăia cuvântul.",
  "v3": "Şi au venit câţiva, aducând la El un paralitic purtat de patru oameni.",
  "v4": "Neputând să i-l aducă din pricina mulţimii, au desfăcut acoperişul unde era Iisus şi, prin spărtură, au coborât patul în care zăcea paraliticul.",
  "v5": "Iisus a văzut credinţa lor şi i-a zis paraliticului: „Fiule, iertate îţi sunt păcatele!”",
  "v6": "Erau acolo şi unii cărturari care şedeau şi se întrebau în inimile lor:",
  "v7": "„De ce vorbeşte acesta astfel? Huleşte! Cine poate să ierte păcatele, afară de singur Dumnezeu?”",
  "v8": "Îndată, Iisus a cunoscut în duhul Său că ei se întreabă astfel în sinea lor şi le-a zis: „De ce cugetaţi acestea în inimile voastre?",
  "v9": "Ce este mai uşor, să-i spui paraliticului: iertate îţi sunt păcatele? – sau să-i spui: Scoală-te, ia-ţi patul tău şi umblă!?",
  "v10": "Dar ca să ştiţi că Fiul Omului are putere să ierte păcatele pe pământ,",
  "v11": "ţie îţi vorbesc: scoală-te, ridică-ţi patul şi du-te acasă la tine.”",
  "v12": "El s-a sculat şi îndată, ridicându-şi patul, a ieşit înaintea tuturor, încât toţi erau uimiţi şi-L slăveau pe Dumnezeu zicând: „Aşa ceva n-am mai văzut niciodată.”\n ",
  "v13": "Iisus a ieşit iarăşi lângă mare şi toată mulţimea venea la El, iar El îi învăţa.",
  "v14": "Trecând pe acolo, l-a văzut pe Levi al lui Alfeu, şezând la vamă, şi i-a zis: „Urmează-Mi!” Iar el s-a ridicat şi I-a urmat.",
  "v15": "Şi pe când şedea Iisus în casa lui, mulţi vameşi şi păcătoşi stăteau la masă împreună cu Iisus şi cu ucenicii Săi. Pentru că erau mulţi şi Îl urmau.",
  "v16": "Iar cărturarii şi fariseii, văzând că mănâncă împreună cu păcătoşii şi cu vameşii, ziceau ucenicilor: „De ce mănâncă împreună cu păcătoşii?”",
  "v17": "Iisus, auzind, le-a zis: „Nu cei păcătoşi au nevoie de doctor, ci cei bolnavi. Căci nu am venit să îi chem pe cei drepţi, ci pe cei păcătoşi!”\n ",
  "v18": "Ucenicii lui Ioan şi Fariseii posteau. Şi au venit şi I-au zis: „De ce ucenicii lui Ioan şi ucenicii fariseilor postesc, iar ai Tăi nu postesc?”",
  "v19": "Iisus le-a zis: „Pot oare prietenii mirelui să postească cât timp este mirele cu ei?",
  "v20": "Dar vor veni zile când mirele le va fi luat, iar atunci, în ziua aceea, vor posti.",
  "v21": "Nimeni nu coase la o haină veche un petic dintr-o bucată de stofă nouă. Altfel, peticul nou va trage din haina veche şi se va face o ruptură şi mai rea.",
  "v22": "Şi nimeni nu pune vin nou în burdufuri vechi. Altfel, vinul nou sparge burdufurile, vinul se varsă şi burdufurile se strică. Aşa că vinul nou trebuie să fie în burdufuri noi.”\n ",
  "v23": "Odată, într-o zi de sâmbătă, Iisus mergea prin semănături, iar ucenicii Săi au început să smulgă spice în drumul lor.",
  "v24": "Iar fariseii Îi ziceau: „Uite, de ce fac ei sâmbăta ceea ce nu se cuvine?”",
  "v25": "Şi El le-a zis: „N-aţi citit niciodată ce a făcut David când a avut nevoie şi i s-a făcut foame, lui şi celor ce erau împreună cu el?",
  "v26": "Cum a intrat în casa lui Dumnezeu în vremea marelui preot Abiatar şi a mâncat pâinile punerii înainte pe care nu se cuvenea să le mănânce decât preoţii, ba a dat şi celor care erau împreună cu el!”",
  "v27": "Şi le zicea: „Sâmbăta a fost făcută pentru om şi nu omul pentru sâmbătă!",
  "v28": "Aşa că Fiul Omului este Domn şi al sâmbetei.”",
  "source": "https://www.bible.com/bible/1506/MRK.2.BINT09"
}