{
  "v1": "Şi numaidecât dimineaţa, marii preoţi au făcut sfat împreună cu bătrânii şi cărturarii şi cu întreg sinedriul şi legându-L pe Iisus, L-au dus şi L-au predat lui Pilat.",
  "v2": "Iar Pilat L-a întrebat: „Tu eşti regele iudeilor?” El i-a răspuns: „Tu zici!”",
  "v3": "Atunci marii preoţi au început să-L învinuiască de multe lucruri.",
  "v4": "Şi iarăşi Pilat l-a întrebat: „Nu răspunzi nimic? Uite de câte Te învinuiesc ei.”",
  "v5": "Dar Iisus n-a mai răspuns nimic, aşa încât Pilat s-a mirat.\n ",
  "v6": "Când era sărbătoare, el obişnuia să le elibereze un întemniţat pe care îl cereau ei.",
  "v7": "Şi era unul numit Baraba, întemniţat împreună cu nişte răzvrătiţi, care uciseseră oameni în timpul răscoalei.",
  "v8": "Iar mulţimea, urcându-se, a început să-i ceară să le facă după cum obişnuia.",
  "v9": "Pilat le-a răspuns: „Vreţi să-L eliberez pe regele iudeilor?”,",
  "v10": "fiindcă ştia că marii preoţi din invidie îl dăduseră în mâna lui.",
  "v11": "Dar marii preoţi au aţâţat mulţimea ca să-l elibereze mai degrabă pe Baraba.",
  "v12": "Din nou i-a întrebat Pilat: „Şi ce vreţi să fac cu Cel căruia îi ziceţi regele iudeilor?”",
  "v13": "Şi iarăşi ei au strigat: „Răstigneşte-L!”",
  "v14": "„Dar ce rău a făcut?” a spus Pilat. Dar ei strigau şi mai tare: „Răstigneşte-L!”",
  "v15": "Atunci Pilat, vrând să facă pe placul mulţimii, le-a eliberat pe Baraba, iar pe Iisus L-a biciuit şi L-a dat să fie răstignit.\n ",
  "v16": "Soldaţii L-au dus înăuntrul curţii, adică în pretoriu, şi au chemat toată cohorta.",
  "v17": "L-au îmbrăcat în porfiră şi, împletind o cunună de spini, I-au pus-o pe cap.",
  "v18": "Şi au început să se plece înaintea Lui, zicând: „Te salutăm, regele iudeilor!”",
  "v19": "Şi Îl loveau în cap cu o trestie şi Îl scuipau şi, căzând în genunchi, I se închinau.",
  "v20": "Iar după ce L-au batjocorit, L-au dezbrăcat de porfiră şi L-au îmbrăcat cu hainele Sale. Apoi L-au dus afară ca să-L răstignească.\n ",
  "v21": "Şi au silit pe un trecător, Simon din Cirene, care venea de la câmp, tatăl lui Alexandru şi Rufus, să-I poarte crucea.",
  "v22": "Şi L-au dus la locul numit Golgota, care se traduce Locul Căpăţânii.",
  "v23": "Şi I-au dat să bea vin amestecat cu smirnă, dar El nu a luat.",
  "v24": "Apoi L-au răstignit şi\n şi-au împărţit hainele\n aruncând sorţii pentru ele,\n ca să vadă care ce să ia.\n ",
  "v25": "Şi când L-au răstignit era ceasul al treilea.",
  "v26": "Iar pricina răstignirii Lui era scrisă deasupra: „Regele iudeilor!”",
  "v27": "Şi împreună cu El au răstignit doi tâlhari, unul la dreapta şi altul la stânga Lui.",
  "v29": "Iar trecătorii Îl huleau, plecându-şi capetele şi zicând: „Vai, Tu, cel ce distruge Templul şi-l zideşte la loc în trei zile,",
  "v30": "mântuieşte-Te pe Tine Însuţi şi coboară de pe cruce.”",
  "v31": "La fel şi marii preoţi îşi băteau joc între ei, împreună cu cărturarii, zicând: „Pe alţii i-a mântuit, dar pe Sine nu se poate mântui.",
  "v32": "Hristos, regele lui Israel, să coboare acum de pe cruce, ca să vedem şi să credem!” Şi cei răstigniţi împreună cu El îşi băteau joc de El.",
  "v33": "Şi când a venit ceasul al şaselea s-a făcut întuneric peste întreg pământul până la ceasul al nouălea.",
  "v34": "Iar în ceasul al nouălea, Iisus a strigat cu glas puternic: „ Eloi, Eloi, lema sabahtani ?” care tradus înseamnă: „ Dumnezeul Meu, Dumnezeul Meu, de ce M-ai părăsit ?”",
  "v35": "Cei ce stăteau acolo, când au auzit, au zis: „Iată, îl strigă pe Ilie.”",
  "v36": "Şi a fugit unul din ei şi, umplând un burete cu oţet, l-a pus într-o trestie şi I-a dat să bea, zicând: „Lăsaţi să vedem dacă vine Ilie să-L coboare de pe cruce.”",
  "v37": "Iar Iisus, scoţând un strigăt mare, şi-a dat duhul.",
  "v38": "Atunci perdeaua Templului s-a sfâşiat în două de sus până jos.",
  "v39": "Iar centurionul care stătea lângă El, văzând că şi-a dat duhul, a zis: „Cu adevărat, acest om era Fiul lui Dumnezeu!”",
  "v40": "Erau acolo şi femei care priveau de departe, între care şi Maria Magdalena, Maria a lui Iacov cel mic şi mama lui Iose şi Salomeea,",
  "v41": "cele care, pe când era în Galileea, îl urmau şi îi slujeau, şi multe altele care veniseră cu El la Ierusalim.\n ",
  "v42": "Şi când s-a făcut seară, fiindcă era vineri, care este înaintea sâmbetei,",
  "v43": "Iosif din Arimateea, un sfetnic bine-văzut, care aştepta şi el Împărăţia lui Dumnezeu, s-a dus şi, îndrăznind să intre la Pilat, a cerut trupul lui Iisus.",
  "v44": "Pilat s-a mirat că Iisus era deja mort şi a chemat un centurion să-l întrebe dacă a murit de mult.",
  "v45": "Aflând de la centurion că Iisus a murit, i-a dat lui Iosif trupul.",
  "v46": "Şi el a cumpărat un giulgiu, a coborât trupul lui Iisus şi L-a învelit în giulgiu. Apoi L-a aşezat într-un mormânt, care era săpat în piatră, şi a prăvălit o piatră peste uşa mormântului.",
  "v47": "Iar Maria Magdalena şi Maria lui Iose priveau unde L-au pus.",
  "source": "https://www.bible.com/bible/1506/MRK.15.BINT09"
}