{
  "v1": "La ieşirea din Templu, pe când mergea Iisus, ucenicii Lui s-au apropiat de El ca să-i arate clădirile Templului.",
  "v2": "Dar Iisus le-a zis: „Vedeţi voi toate aceste lucruri? Adevărat vă spun că nu va rămâne aici piatră pe piatră care să nu fie dărâmată.”",
  "v3": "El s-a aşezat pe muntele Măslinilor. Şi ucenicii Lui au venit la El deoparte şi I-au zis: „Spune-ne, când se vor întâmpla aceste lucruri? Şi care va fi semnul venirii Tale şi al sfârşitului veacului acestuia?”",
  "v4": "Iisus le-a răspuns: „Băgaţi de seamă să nu vă înşele cineva.",
  "v5": "Fiindcă vor veni mulţi în Numele Meu şi vor zice: Eu sunt Hristosul! Şi-i vor înşela pe mulţi.",
  "v6": "Veţi auzi de războaie şi veşti de război: vedeţi să nu vă înspăimântaţi, fiindcă toate aceste lucruri trebuie să se întâmple. Dar sfârşitul tot nu va fi atunci.",
  "v7": "Un neam se va scula împotriva altui neam şi o împărăţie împotriva altei împărăţii şi, în unele locuri, vor fi cutremure de pământ, foamete şi ciumă.",
  "v8": "Dar toate aceste lucruri nu vor fi decât începutul durerilor.",
  "v9": "Atunci vă vor da să fiţi chinuiţi şi vă vor omorî şi veţi fi urâţi de toate neamurile pentru Numele Meu.",
  "v10": "Atunci mulţi se vor poticni, se vor trăda unii pe alţii şi se vor duşmăni.",
  "v11": "Se vor ridica mulţi profeţi falşi şi-i vor înşela pe mulţi.",
  "v12": "Şi, din cauza înmulţirii fărădelegii, dragostea celor mai mulţi se va răci.",
  "v13": "Dar cine va răbda până la sfârşit va fi mântuit.",
  "v14": "Evanghelia aceasta a Împărăţiei va fi predicată în toată lumea, ca să slujească de mărturie tuturor neamurilor. Atunci va veni sfârşitul.\n ",
  "v15": "De aceea, când veţi vedea că urâciunea pustiirii despre care a vorbit profetul Daniel este aşezată în locul Sfânt – cine citeşte să înţeleagă! –",
  "v16": "atunci, cei ce vor fi în Iudeea să fugă în munţi,",
  "v17": "cine va fi pe acoperişul casei să nu se coboare să-şi ia lucrurile din casă",
  "v18": "şi cine va fi la câmp să nu se întoarcă să-şi ia haina.",
  "v19": "Vai de femeile care vor fi însărcinate şi de cele ce vor alăpta în zilele acelea!\n ",
  "v20": "Rugaţi-vă ca fuga voastră să nu fie iarna, nici într-o zi de sâmbătă.",
  "v21": "Pentru că atunci va fi un necaz aşa de mare, cum n-a fost niciodată de la începutul lumii până acum şi nici nu va mai fi.",
  "v22": "Şi dacă zilele acelea n-ar fi fost scurtate, nimeni n-ar scăpa; dar pentru cei aleşi, zilele acelea vor fi scurtate.",
  "v23": "Atunci dacă vă va spune cineva: Iată, Hristosul este aici sau acolo! să nu-l credeţi.",
  "v24": "Căci se vor scula hristoşi falşi şi profeţi falşi, vor face semne mari şi minuni, ca să-i înşele, dacă va fi cu putinţă, chiar şi pe cei aleşi.",
  "v25": "Iată, v-am spus mai dinainte!",
  "v26": "Aşadar, dacă vă vor zice: Iată-l în pustie! – să nu vă duceţi acolo! Iată-l în odăi ascunse! – să nu-i credeţi!",
  "v27": "Căci, aşa cum se iveşte fulgerul de la răsărit şi se vede până la apus, aşa va fi şi venirea Fiului Omului.",
  "v28": "Oriunde va fi stârvul, acolo se vor aduna vulturii.",
  "v29": "Îndată după acele zile de necaz\n soarele se va întuneca,\n luna nu va mai da lumină,\n stelele vor cădea din cer\n şi puterile cerului vor fi clătinate.\n ",
  "v30": "Atunci se va arăta în cer semnul Fiului Omului, toate seminţiile pământului îşi vor bate pieptul şi Îl vor vedea pe Fiul Omului venind pe norii cerului cu putere şi mare slavă.",
  "v31": "El îşi va trimite îngerii cu trâmbiţa răsunătoare şi îi vor aduna pe aleşii Lui din cele patru vânturi, de la o margine a cerului până la cealaltă.",
  "v32": "Învăţaţi de la smochin parabola lui: când îi înmugureşte şi îi înfrunzeşte mlădiţa, ştiţi că vara este aproape.",
  "v33": "Tot aşa şi voi, când veţi vedea toate aceste lucruri, să ştiţi că Fiul Omului este aproape, este chiar la uşă.",
  "v34": "Adevărat vă spun că nu va trece neamul acesta până nu se vor întâmpla toate aceste lucruri.",
  "v35": "Cerul şi pământul vor trece, dar cuvintele Mele nu vor trece.\n ",
  "v36": "Despre ziua aceea şi despre ceasul acela, nu ştie nimeni: nici îngerii din ceruri, nici Fiul, ci numai Tatăl.",
  "v37": "Cum s-a întâmplat în zilele lui Noe, aidoma se va întâmpla şi la venirea Fiului Omului.",
  "v38": "În adevăr, cum era în zilele dinainte de potop, când mâncau şi beau, se însurau şi se măritau, până în ziua când a intrat Noe în corabie",
  "v39": "şi n-au ştiut nimic, până când a venit potopul şi i-a luat pe toţi, tot aşa va fi şi la venirea Fiului Omului.",
  "v40": "Atunci, din doi bărbaţi care vor fi la câmp, unul va fi luat şi altul va fi lăsat.",
  "v41": "Din două femei care vor măcina la moară, una va fi luată şi alta va fi lăsată.",
  "v42": "Vegheaţi deci pentru că nu ştiţi în ce zi va veni Domnul vostru.",
  "v43": "Să ştiţi că, dacă ar şti stăpânul casei la ce strajă din noapte va veni hoţul, ar veghea şi n-ar lăsa să-i spargă casa.",
  "v44": "De aceea şi voi fiţi gata! Fiindcă Fiul Omului va veni în ceasul în care nu vă gândiţi.\n ",
  "v45": "Care este deci slujitorul credincios şi înţelept pe care l-a pus stăpânul său peste ceata slugilor sale, ca să le dea hrana la vremea hotărâtă?",
  "v46": "Fericit slujitorul acela pe care stăpânul său, la venirea lui, îl va găsi făcând aşa!",
  "v47": "Adevărat vă spun că îl va pune peste toate averile sale.",
  "v48": "Dar dacă este un slujitor rău care zice în inima lui: Stăpânul meu întârzie să vină…",
  "v49": "şi dacă va începe să-i bată pe cei care slujesc împreună cu el şi să mănânce şi să bea cu beţivii,",
  "v50": "stăpânul slujitorului aceluia va veni în ziua în care el nu se aşteaptă şi în ceasul pe care nu-l ştie,",
  "v51": "îl va tăia în două şi soarta lui va fi soarta făţarnicilor. Acolo va fi plâns şi scrâşnire din dinţi.",
  "source": "https://www.bible.com/bible/1506/MAT.24.BINT09"
}