{
  "v1": "În clipa aceea, ucenicii s-au apropiat de Iisus şi L-au întrebat: „Cine este mai mare în Împărăţia cerurilor?”",
  "v2": "Iisus a chemat la El un copilaş, l-a pus în mijlocul lor",
  "v3": "şi le-a zis: „Adevărat vă spun că, dacă nu vă veţi întoarce la Dumnezeu şi nu vă veţi face ca nişte copilaşi, cu nici un chip nu veţi intra în Împărăţia cerurilor.",
  "v4": "De aceea, oricine se va smeri ca acest copilaş va fi cel mai mare în Împărăţia cerurilor.",
  "v5": "Şi oricine va primi un copilaş ca acesta în Numele Meu, Mă primeşte pe Mine.\n ",
  "v6": "Dar pentru oricine va face să păcătuiască pe unul din aceşti micuţi, care cred în Mine, ar fi mai de folos să i se atârne de gât o piatră mare de moară şi să fie înecat în adâncul mării.",
  "v7": "Vai lumii din pricina prilejurilor de păcat! Fiindcă nu se poate să nu vină prilejuri de păcat. Dar vai de omul acela prin care vine prilejul de păcat!",
  "v8": "Dacă mâna ta sau piciorul tău te fac să cazi în păcat, taie-le şi leapădă-le de la tine. Este mai bine pentru tine să intri în viaţă şchiop sau ciung, decât să ai două mâini sau două picioare şi să fii aruncat în focul veşnic.",
  "v9": "Şi dacă ochiul tău te face să cazi în păcat, scoate-l şi leapădă-l de la tine. Este mai bine pentru tine să intri în viaţă numai cu un ochi, decât să ai amândoi ochii şi să fii aruncat în focul gheenei.",
  "v10": "Feriţi-vă să nu defăimaţi nici măcar pe unul din aceşti micuţi, fiindcă vă spun că îngerii lor în ceruri văd pururea faţa Tatălui Meu care este în ceruri.",
  "v11": "Pentru că Fiul Omului a venit să mântuiască pe cei ce erau pierduţi.",
  "v12": "Ce credeţi? Dacă un om are o sută de oi şi se rătăceşte una dintre ele, nu lasă el pe cele nouăzeci şi nouă în munţi şi se duce să o caute pe cea rătăcită?\n ",
  "v13": "Şi dacă i se întâmplă s-o găsească, adevărat vă spun, că se bucură mai mult pentru ea, decât pentru cele nouăzeci şi nouă, care nu se rătăciseră.",
  "v14": "Tot aşa, nu este voia Tatălui vostru celui din ceruri să piară măcar unul din aceşti micuţi.",
  "v15": "Dacă fratele tău a păcătuit împotriva ta, du-te şi mustră-l între tine şi el. Dacă te ascultă, l-ai câştigat pe fratele tău.",
  "v16": "Dar dacă nu te ascultă, mai ia cu tine unul sau doi, pentru ca orice vorbă să fie sprijinită pe mărturia a doi sau trei martori.",
  "v17": "Dacă nu vrea să asculte de ei, spune-l Bisericii şi, dacă nu vrea să asculte nici de Biserică, să fie pentru tine ca un păgân şi ca un vameş.\n ",
  "v18": "Adevărat vă spun, că orice veţi lega pe pământ va fi legat în cer şi orice veţi dezlega pe pământ va fi dezlegat în cer.",
  "v19": "Vă mai spun iarăşi că, dacă doi dintre voi se învoiesc pe pământ să ceară un lucru oarecare, le va fi dat de Tatăl Meu care este în ceruri.",
  "v20": "Căci acolo unde sunt doi sau trei adunaţi în Numele Meu sunt şi Eu în mijlocul lor.”\n ",
  "v21": "Atunci Petru s-a apropiat de El şi I-a zis: „Doamne de câte ori să îl iert pe fratele meu când va păcătui împotriva mea? Până la şapte ori?”",
  "v22": "Iisus i-a zis: „Eu nu-ţi zic până la şapte ori, ci până la şaptezeci de ori câte şapte.",
  "v23": "De aceea Împărăţia cerurilor se aseamănă cu un rege care a vrut să se socotească cu slujitorii săi.",
  "v24": "A început să facă socoteala şi i-au adus pe unul care îi datora zece mii de galbeni.",
  "v25": "Fiindcă el n-avea cu ce plăti, stăpânul lui a poruncit să-l vândă pe el, pe soţia lui, pe copiii lui şi tot ce avea şi să se plătească datoria.",
  "v26": "Slujitorul s-a aruncat la pământ, i s-a închinat şi-a zis: Doamne, mai îngăduie-mi şi-ţi voi plăti tot.",
  "v27": "Stăpânul slujitorului aceluia, făcându-i-se milă de el, i-a dat drumul şi i-a iertat datoria.",
  "v28": "Dar slujitorul, când a ieşit afară, l-a întâlnit pe unul din tovarăşii lui de slujbă, care-i era dator o sută de dinari. A pus mâna pe el şi-l strângea de gât zicând: Plăteşte-mi ce-mi eşti dator.",
  "v29": "Tovarăşul lui s-a aruncat la pământ, îl ruga şi zicea: Mai îngăduie-mi şi-ţi voi plăti.",
  "v30": "Dar el n-a vrut, ci s-a dus şi l-a aruncat în temniţă până va plăti datoria.",
  "v31": "Când au văzut tovarăşii lui cele întâmplate, s-au întristat foarte mult şi s-au dus de i-au spus stăpânului lor toate cele petrecute.",
  "v32": "Atunci stăpânul l-a chemat pe slujitorul acesta şi i-a zis: Rob viclean! Eu ţi-am iertat toată datoria, fiindcă m-ai rugat.",
  "v33": "Oare nu se cădea să ai şi tu milă de tovarăşul tău, cum am avut eu milă de tine?",
  "v34": "Stăpânul s-a mâniat şi l-a dat pe mâna chinuitorilor până va plăti tot ce datora.",
  "v35": "Tot aşa vă va face şi Tatăl Meu cel din ceruri, dacă fiecare din voi nu iartă din toată inima pe fratele său.”",
  "source": "https://www.bible.com/bible/1506/MAT.18.BINT09"
}