{
  "v1": "După ce a isprăvit Iisus toate cuvântările acestea, a zis ucenicilor Săi:",
  "v2": "„Ştiţi că după două zile va fi Paştele şi Fiul Omului va fi dat ca să fie răstignit!”",
  "v3": "Atunci preoţii cei mai de seamă, cărturarii şi bătrânii poporului s-au strâns în curtea marelui preot care se numea Caiafa",
  "v4": "şi s-au sfătuit împreună cum să-L prindă pe Iisus cu vicleşug şi să-L omoare.",
  "v5": "Dar ziceau: „Nu în timpul sărbătorii, ca să nu se facă tulburare în popor.”",
  "v6": "Când era Iisus în Betania, în casa lui Simon leprosul,",
  "v7": "s-a apropiat de El o femeie cu un vas de alabastru cu mir foarte scump şi, pe când stătea El la masă, ea a turnat mirul pe capul Lui.",
  "v8": "Ucenicilor le-a fost necaz când au văzut lucrul acesta şi au zis: „Ce rost are risipa aceasta?",
  "v9": "Mirul acesta s-ar fi putut vinde foarte scump şi banii să se dea săracilor.”",
  "v10": "Când a auzit Iisus, le-a zis: „De ce necăjiţi femeia? Ea a făcut un lucru frumos faţă de Mine.",
  "v11": "Pentru că pe săraci îi aveţi totdeauna cu voi, dar pe Mine nu Mă aveţi totdeauna.",
  "v12": "Dacă a turnat acest mir pe trupul Meu, ea a făcut lucrul acesta în vederea pregătirii Mele pentru îngropare.",
  "v13": "Adevărat vă spun că oriunde va fi vestită evanghelia aceasta, în toată lumea, se va spune şi ce a făcut femeia aceasta, spre pomenirea ei.”",
  "v14": "Atunci unul din cei doisprezece, numit Iuda Iscarioteanul, s-a dus la marii preoţi",
  "v15": "şi le-a zis: „Ce vreţi să-mi daţi şi-L voi da în mâinile voastre?” Ei i-au cântărit treizeci de arginţi.",
  "v16": "Din clipa aceea, Iuda căuta un prilej nimerit, ca să-L dea pe Iisus în mâinile lor.",
  "v17": "În prima zi a Sărbătorii Azimelor, ucenicii au venit la Iisus şi I-au zis: „Unde vrei să-Ţi pregătim masa de Paşte?”",
  "v18": "El le-a răspuns: „Duceţi-vă în cetate la cutare om şi spuneţi-i: Învăţătorul zice: Vremea Mea este aproape, voi sărbători Paştele cu ucenicii Mei în casa ta.”",
  "v19": "Ucenicii au făcut cum le poruncise Iisus şi au pregătit Paştele.\n ",
  "v20": "Seara, Iisus s-a aşezat la masă cu cei doisprezece ucenici ai Săi.",
  "v21": "Pe când mâncau, El a zis: „Adevărat vă spun că unul din voi Mă va vinde.”",
  "v22": "Ei s-au întristat foarte mult şi au început să-i zică fiecare pe rând: „Nu cumva sunt eu, Doamne?”",
  "v23": "El le-a răspuns: „Cel ce a întins cu Mine mâna în blid, acela Mă va vinde.",
  "v24": "Fiul Omului se duce după cum este scris despre El. Dar vai de omul acela prin care este vândut Fiul Omului! Mai bine ar fi fost pentru el să nu se fi născut!”",
  "v25": "Atunci Iuda, cel care l-a trădat, I-a zis: „Nu cumva sunt eu, Învăţătorule?” Iisus i-a răspuns „Tu ai zis!”\n ",
  "v26": "Pe când mâncau ei, Iisus a luat o pâine şi, după ce a binecuvântat-o, a frânt-o şi a dat-o ucenicilor zicând: „Luaţi, mâncaţi, acesta este trupul Meu.”",
  "v27": "Apoi a luat un pahar şi, după ce a mulţumit, le-a dat paharul zicând: „Beţi toţi din el,",
  "v28": "fiindcă acesta este sângele Meu, sângele legământului celui nou care se varsă pentru mulţi spre iertarea păcatelor.",
  "v29": "Vă spun că de acum încolo nu voi mai bea din acest rod al viţei până în ziua când îl voi bea cu voi nou în Împărăţia Tatălui Meu.”",
  "v30": "După ce au cântat au ieşit pe Muntele Măslinilor.\n ",
  "v31": "Atunci Iisus le-a zis: „În noaptea aceasta, toţi vă veţi poticni din pricina Mea, după cum este scris:\n Voi bate Păstorul\n şi oile turmei vor fi risipite.\n ",
  "v32": "Dar, după ce voi învia, voi merge înaintea voastră în Galileea.”",
  "v33": "Petru a luat cuvântul şi I-a zis: „Chiar dacă toţi s-ar poticni, eu niciodată nu mă voi poticni.”",
  "v34": "„Adevărat îţi spun” i-a zis Iisus „că tu, chiar în noaptea aceasta, înainte să cânte cocoşul, te vei lepăda de Mine de trei ori.”",
  "v35": "Petru I-a răspuns: „Chiar dacă ar trebui să mor cu Tine, tot nu mă voi lepăda de Tine.” Şi toţi ucenicii spuneau acelaşi lucru.\n ",
  "v36": "Atunci Iisus a venit cu ei într-un loc îngrădit, numit Ghetsimani şi a zis ucenicilor: „Şedeţi aici până Mă voi duce acolo să Mă rog.”",
  "v37": "L-a luat cu El pe Petru şi pe cei doi fii ai lui Zebedeu şi a început să se întristeze şi să se mâhnească foarte tare.",
  "v38": "Iisus le-a zis atunci: „Sufletul Meu este cuprins de o întristare de moarte. Rămâneţi aici şi vegheaţi cu Mine.”",
  "v39": "Apoi a mers puţin mai înainte, a căzut cu faţa la pământ şi s-a rugat zicând: „Tată, dacă este cu putinţă, depărtează de la Mine paharul acesta! Totuşi, nu cum voiesc Eu, ci cum voieşti Tu.”",
  "v40": "Apoi a venit la ucenici, i-a găsit dormind şi i-a zis lui Petru: „Cum, nici măcar un ceas n-aţi putut să vegheaţi împreună cu Mine?",
  "v41": "Vegheaţi şi rugaţi-vă, ca să nu cădeţi în ispită; duhul este plin de zel, dar trupul este neputincios.”",
  "v42": "S-a depărtat a doua oară şi s-a rugat zicând: „Părintele Meu, dacă paharul acesta nu poate fi îndepărtat de Mine, fără să-l beau, facă-se voia Ta!”",
  "v43": "S-a întors iarăşi la ucenici şi i-a găsit dormind, pentru că li se îngreunaseră ochii de somn.",
  "v44": "I-a lăsat din nou, s-a depărtat şi s-a rugat a treia oară zicând aceleaşi cuvinte.",
  "v45": "Apoi a venit la ucenici şi le-a zis: „Dormiţi de acum şi odihniţi-vă! Iată că a venit ceasul ca Fiul Omului să fie dat în mâinile păcătoşilor.",
  "v46": "Sculaţi-vă, să mergem! Iată, cel care Mă vinde este aproape!”\n ",
  "v47": "Pe când vorbea El încă, iată că a venit Iuda, unul din cei doisprezece, cu o mulţime mare, cu săbii şi ciomege, trimişi de marii preoţi şi de bătrânii poporului.",
  "v48": "Iar vânzătorul le dăduse acest semn: „Cel pe care-L voi săruta, Acela este; prindeţi-L!”",
  "v49": "Îndată, Iuda s-a apropiat de Iisus şi I-a zis: „Bucură-Te, învăţătorule!” Şi L-a sărutat.",
  "v50": "Iisus i-a zis: „Prietene, ce ai venit să faci?” Atunci ei s-au apropiat, au pus mâna pe Iisus şi L-au prins.",
  "v51": "Şi unul dintre cei ce erau cu Iisus a întins mâna, a scos sabia, l-a lovit pe slujitorul marelui preot şi i-a tăiat urechea.",
  "v52": "Atunci Iisus i-a zis: „Pune-ţi sabia la loc, fiindcă toţi cei ce scot sabia, de sabie vor pieri.",
  "v53": "Crezi că n-aş putea să-L rog pe Tatăl Meu, care Mi-ar pune imediat la îndemână mai mult de douăsprezece legiuni de îngeri?",
  "v54": "Dar altfel cum se vor împlini Scripturile care zic că aşa trebuie să se întâmple?”",
  "v55": "În clipa aceea, Iisus a zis mulţimii: „Aţi ieşit ca după un tâlhar, cu săbii şi ciomege, ca să Mă prindeţi. În toate zilele stăteam în mijlocul vostru şi învăţam poporul în Templu şi n-aţi pus mâna pe Mine.",
  "v56": "Dar toate aceste lucruri s-au întâmplat ca să se împlinească scrierile profeţilor.” Atunci toţi ucenicii L-au părăsit şi au fugit.\n ",
  "v57": "Cei ce L-au prins pe Iisus, L-au dus la marele preot Caiafa, unde erau adunaţi cărturarii şi bătrânii.",
  "v58": "Petru L-a urmat de departe până la curtea marelui preot, apoi a intrat înăuntru şi a şezut jos cu aprozii, ca să vadă cum se va termina.",
  "v59": "Marii preoţi, bătrânii şi tot Sinedriul căutau vreo mărturie mincinoasă împotriva lui Iisus, ca să-L poată omorî.",
  "v60": "Dar n-au găsit nici una, cu toate că s-au înfăţişat mulţi martori mincinoşi. La urmă au venit doi",
  "v61": "şi au spus: „Acesta a zis: Eu pot să stric Templul lui Dumnezeu şi să-l zidesc iarăşi în trei zile.”",
  "v62": "Marele preot s-a sculat în picioare şi I-a zis: „Nu răspunzi nimic? Ce mărturisesc aceştia împotriva Ta?”",
  "v63": "Iisus tăcea. Şi marele preot a luat cuvântul şi I-a zis: „Te pun să juri pe Dumnezeu cel Viu dacă Tu eşti Hristosul, Fiul lui Dumnezeu.”",
  "v64": "„Tu ai spus!” i-a răspuns Iisus. „Ba mai mult vă spun că de acum încolo Îl veţi vedea pe Fiul Omului stând la dreapta puterii lui Dumnezeu şi venind pe norii cerului.”",
  "v65": "Atunci marele preot şi-a rupt hainele şi a zis: „Blasfemie! Ce nevoie mai avem de martori? Iată, acum aţi auzit blasfemia Lui.",
  "v66": "Ce credeţi?” Ei au răspuns: „Este vinovat să fie pedepsit cu moartea.”",
  "v67": "Atunci L-au scuipat în faţă, L-au bătut cu pumnii şi L-au pălmuit,",
  "v68": "zicând: „Hristoase, profeţeşte-ne: cine Te-a lovit?”\n ",
  "v69": "Petru şedea afară în curte. Şi a venit la el o slujnică şi i-a zis: „Şi tu erai cu Iisus Galileanul!”",
  "v70": "Dar el s-a lepădat înaintea tuturor şi i-a zis: „Nu ştiu ce vorbeşti.”",
  "v71": "Când a ieşit în pridvor, l-a văzut o altă slujnică şi le-a zis celor de acolo: „Şi acesta era cu Iisus din Nazaret.”",
  "v72": "El s-a lepădat iarăşi, cu jurământ, şi a zis: „Nu-l cunosc pe omul acesta!”",
  "v73": "Peste puţin, cei ce stăteau acolo s-au apropiat şi i-au zis lui Petru: „Nu încape îndoială că şi tu eşti unul din oamenii aceia, fiindcă şi vorba te dă de gol.”",
  "v74": "Atunci el a început să se blesteme şi să se jure zicând: „Nu-l cunosc pe omul acesta!” Şi îndată a cântat cocoşul.",
  "v75": "Atunci Petru şi-a adus aminte de vorba pe care i-o spusese Iisus: „Înainte să cânte cocoşul, te vei lepăda de Mine de trei ori.” Şi, ieşind afară, a plâns cu amar.",
  "source": "https://www.bible.com/bible/1506/MAT.26.BINT09"
}