{
  "v1": "Cartea genealogiei lui Iisus Hristos, fiul lui David, fiul lui Avraam:\n ",
  "v2": "Din Avraam s-a născut Isaac, din Isaac s-a născut Iacov, din Iacov s-au născut Iuda şi fraţii lui",
  "v3": "din Iuda s-au născut Fares şi Zara, născuţi de Tamar, din Fares s-a născut Esrom, din Esrom s-a născut Aram,",
  "v4": "din Aram s-a născut Aminadab, din Aminadab s-a născut Naason, din Naason s-a născut Salmon,",
  "v5": "din Salmon Booz, născut de Rahab, din Booz Obed, născut de Rut, din Obed s-a născut Iese,",
  "v6": "din Iese s-a născut regele David. Din regele David s-a născut Solomon, din soţia lui Urie,",
  "v7": "din Solomon s-a născut Roboam, din Roboam s-a născut Abia, din Abia s-a născut Asa,",
  "v8": "din Asa s-a născut Iosafat, din Iosafat s-a născut Ioram, din Ioram s-a născut Ozia,",
  "v9": "din Ozia s-a născut Ioatam, din Ioatam s-a născut Ahaz, din Ahaz s-a născut Ezechia,",
  "v10": "din Ezechia s-a născut Manase, din Manase s-a născut Amon, din Amon s-a născut Iosia,",
  "v11": "din Iosia s-au născut Iehonia şi fraţii lui, pe vremea strămutării în Babilon.\n ",
  "v12": "După strămutarea în Babilon, din Iehonia s-a născut Salatiel, din Salatiel s-a născut Zorobabel,",
  "v13": "din Zorobabel s-a născut Abiud, din Abiud s-a născut Eliachim, din Eliachim s-a născut Azor,",
  "v14": "din Azor s-a născut Ţadoc, din Ţadoc s-a născut Achim, din Achim s-a născut Eliud,",
  "v15": "din Eliud s-a născut Eleazar, din Eleazar s-a născut Matan, din Matan s-a născut Iacov,",
  "v16": "din Iacov s-a născut Iosif, soţul Mariei, din care s-a născut Iisus, care se cheamă Hristos.\n ",
  "v17": "Aşadar, de la Avraam până la David sunt paisprezece generaţii; de la David până la strămutarea în Babilon sunt paisprezece generaţii; şi de la strămutarea în Babilon până la Hristos sunt paisprezece generaţii.\n ",
  "v18": "Iar naşterea lui Hristos a fost aşa: Maria, mama lui, fiind logodită cu Iosif, şi înainte ca ei să locuiască împreună, a aflat că poartă în pântece un prunc de la Duhul Sfânt.",
  "v19": "Iosif, bărbatul ei, era un om drept şi nu dorea să o dea în vileag, ci voia s-o lase pe ascuns.\n ",
  "v20": "Pe când el se gândea la aceste lucruri, iată că un înger al Domnului i-a apărut în vis şi i-a zis: „Iosif, fiul lui David, nu te teme să o iei pe Maria, femeia ta, căci ce s-a zămislit în ea este de la Duhul Sfânt.",
  "v21": "Ea va naşte un Fiu şi-I vei pune numele Iisus, pentru că El va mântui poporul Său de păcatele lui.”\n ",
  "v22": "Toate acestea s-au întâmplat ca să se împlinească ce a zis Domnul prin profetul:\n ",
  "v23": "Iată, fecioara va purta în pântece şi va naşte un Fiu\n şi-L vor numi Emanuel,\n care înseamnă: „Dumnezeu este cu noi”.\n ",
  "v24": "Trezindu-se din somn, Iosif a făcut cum îi poruncise îngerul Domnului şi a luat-o la el pe Maria.",
  "v25": "Şi nu a cunoscut-o până ce nu a născut un fiu; şi I-a pus numele Iisus.",
  "source": "https://www.bible.com/bible/1506/MAT.1.BINT09"
}