{
  "v1": "După ce a trecut ziua sâmbetei, Maria Magdalena şi Maria a lui Iacov şi Salomeea au cumpărat miresme ca să vină să-L ungă.",
  "v2": "Şi, în prima zi de după sâmbătă, au venit la mormânt foarte de dimineaţă, pe când răsărea soarele.",
  "v3": "Şi se întrebau între ele aşa: „Oare cine ne va răsturna piatra de pe uşa mormântului?”",
  "v4": "Căci piatra era foarte mare. Dar când şi-au ridicat ochii, au văzut că fusese răsturnată.",
  "v5": "Iar când au intrat în mormânt au văzut şezând la dreapta un tânăr îmbrăcat în veşmânt alb şi s-au înspăimântat.",
  "v6": "Dar el le-a zis: „Nu vă înspăimântaţi! Pe Iisus Nazarineanul cel răstignit Îl căutaţi? A înviat, nu este aici! Iată locul unde L-au pus.",
  "v7": "Dar mergeţi să spuneţi ucenicilor lui şi lui Petru că va merge înaintea voastră în Galileea; acolo Îl veţi vedea, după cum v-a spus.”",
  "v8": "Şi ele au ieşit şi au fugit de la mormânt, pentru că le era foarte frică şi se minunau. Şi n-au spus nimănui nimic fiindcă se temeau.\n ",
  "v9": "În dimineaţa în care a înviat, în prima zi de după sâmbătă, Iisus s-a arătat prima dată Mariei Magdalena, cea din care alungase şapte demoni.",
  "v10": "Ea s-a dus şi a vestit celor ce erau cu El, care se tânguiau şi plângeau.",
  "v11": "Dar ei, când au auzit că este viu şi că a fost văzut de ea, n-au crezut.\n ",
  "v12": "După aceea, s-a arătat la doi dintre ei care mergeau la câmp şi a mers pe drum cu ei în alt chip, necunoscut.",
  "v13": "Aceştia, când s-au întors, au vestit şi celorlalţi, dar nici pe ei nu i-au crezut.\n ",
  "v14": "Apoi, s-a arătat celor unsprezece care erau aşezaţi la masă şi i-a mustrat pentru necredinţa lor şi pentru împietrirea inimii, pentru că nu-i crezuseră pe cei care l-au văzut înviat.",
  "v15": "Şi le-a zis: „Mergeţi în lumea întreagă să vestiţi evanghelia oricărei făpturi.",
  "v16": "Cel ce va crede şi se va boteza va fi mântuit, iar cel ce nu va crede va fi osândit.",
  "v17": "Şi semnele acestea vor urma celor ce vor crede: în Numele Meu vor scoate demoni, vor grăi în limbi noi,",
  "v18": "vor lua în mâini şerpi şi chiar dacă vor bea ceva aducător de moarte nu vor fi vătămaţi; îşi vor pune mâinile peste bolnavi şi se vor face bine.”\n ",
  "v19": "Astfel, Domnul Iisus, după ce a vorbit cu ei, s-a înălţat la cer şi a şezut la dreapta lui Dumnezeu.",
  "v20": "Iar ei au plecat şi au propovăduit pretutindeni. Domnul lucra împreună cu ei şi adeverea cuvântul lor prin semnele care îi însoţeau.",
  "source": "https://www.bible.com/bible/1506/MRK.16.BINT09"
}