{
  "v1": "Când a văzut mulţimile, Iisus a urcat pe munte şi s-a aşezat. Ucenicii s-au apropiat,",
  "v2": "iar El a început să le spună:\n ",
  "v3": "„Fericiţi cei săraci în duh,\n pentru că a lor este Împărăţia cerurilor.\n ",
  "v4": "Fericiţi cei întristaţi,\n pentru că vor fi mângâiaţi.\n ",
  "v5": "Fericiţi cei blânzi,\n pentru că ei vor moşteni pământul.\n ",
  "v6": "Fericiţi cei flămânzi şi însetaţi de dreptate,\n pentru că ei vor fi săturaţi.\n ",
  "v7": "Fericiţi cei milostivi,\n pentru că ei vor avea parte de milă.\n ",
  "v8": "Fericiţi cei cu inima curată,\n pentru că ei Îl vor vedea pe Dumnezeu.\n ",
  "v9": "Fericiţi aducătorii de pace,\n pentru că ei vor fi numiţi fiii lui Dumnezeu.\n ",
  "v10": "Fericiţi cei persecutaţi pentru dreptate,\n pentru că a lor este Împărăţia cerurilor.\n ",
  "v11": "Fericiţi veţi fi când veţi fi învinuiţi, persecutaţi şi se vor spune lucruri rele împotriva voastră din cauza Mea.",
  "v12": "Bucuraţi-vă şi înveseliţi-vă pentru că mare este răsplata voastră în ceruri. Tot aşa au fost persecutaţi şi profeţii care au fost înaintea voastră.\n ",
  "v13": "Voi sunteţi sarea pământului. Dacă sarea îşi pierde gustul, cum va mai săra? Nu mai e bună de nimic, aşa că va fi aruncată şi călcată în picioare de către oameni.\n ",
  "v14": "Voi sunteţi lumina lumii. O cetate aşezată pe munte nu poate să rămână ascunsă.",
  "v15": "Când se aprinde o făclie nimeni nu-i pune deasupra un obroc, ci e pusă într-un sfeşnic şi luminează în toată casa.",
  "v16": "Tot aşa să strălucească şi lumina voastră înaintea oamenilor pentru ca, văzând ei faptele voastre bune, să dea slavă Tatălui vostru care este în ceruri.\n ",
  "v17": "Să nu credeţi că am venit să desfiinţez Legea şi Profeţii. N-am venit să le desfiinţez, ci să le aduc împlinirea.",
  "v18": "Adevărat vă spun, că, atâta vreme cât nu vor trece cerul şi pământul, nici o literă şi nici o virgulă din Lege nu vor trece, înainte să se întâmple toate.",
  "v19": "Aşa că oricine va înlătura chiar şi cea mai mică dintre aceste porunci şi îi va învăţa pe alţii să facă la fel, va fi socotit cel mai mic în Împărăţia cerurilor, însă oricine le va păzi şi îi va învăţa şi pe alţii să facă la fel, va fi socotit mare în Împărăţia cerurilor.",
  "v20": "De aceea vă spun: Dacă dreptatea voastră nu o va întrece pe cea a cărturarilor şi a fariseilor, nu veţi intra în Împărăţia cerurilor.\n ",
  "v21": "Aţi auzit ce s-a spus celor din trecut: Să nu ucizi! Oricine ucide va fi judecat.",
  "v22": "Eu însă vă spun: Oricine se mânie pe fratele său va fi judecat. Oricine va zice fratelui său: Prostule! va fi condamnat de Sinedriu, şi oricine îi va zice: Nebunule! va fi condamnat la focul gheenei.",
  "v23": "Când îţi duci darul la altar, dacă îţi aminteşti că fratele tău are ceva cu tine,",
  "v24": "lasă-ţi darul acolo, înaintea altarului, mergi şi împacă-te cu fratele tău şi vino apoi şi adu-ţi darul.",
  "v25": "Împacă-te cu duşmanul tău repede, pe când eşti încă pe drum cu el, înainte să te dea pe mâna judecătorului, judecătorul pe mâna temnicerului şi să fii aruncat în temniţă.",
  "v26": "Adevărat îţi spun că nu vei ieşi de acolo până când nu vei plăti şi ultimul bănuţ.\n ",
  "v27": "Aţi auzit că s-a zis: Să nu comiţi adulter.",
  "v28": "Eu însă vă spun că oricine se uită cu jind la o femeie, a comis deja adulter în inima lui.",
  "v29": "Dacă ochiul tău drept te face să cazi în păcat, scoate-l şi aruncă-l, pentru că e mai bine să piară unul din mădularele tale, decât să-ţi fie aruncat tot trupul în gheenă.",
  "v30": "Dacă mâna ta dreaptă te face să cazi în păcat, tai-o şi arunc-o, pentru că e mai bine să piară unul din mădularele tale decât să-ţi fie nimicit în gheenă întregul trup.\n ",
  "v31": "Şi s-a mai zis: Oricine va dori să-şi lase soţia, să-i dea o carte de despărţire.",
  "v32": "Eu vă spun însă că oricine îşi părăseşte soţia, în afară de cazul în care ea trăieşte în desfrâu, îi dă prilej să devină adulteră. Iar cine ia de soţie pe cea divorţată, devine adulter.\n ",
  "v33": "Aţi mai auzit iarăşi că s-a zis celor din vechime: Să nu juri strâmb, ci să-ţi împlineşti jurămintele faţă de Domnul!",
  "v34": "Dar Eu vă spun: Să nu juraţi deloc, nici pe cer, pentru că este tronul lui Dumnezeu,",
  "v35": "nici pe pământ, fiindcă este aşternutul picioarelor Lui, nici pe Ierusalim, fiindcă este cetatea marelui Împărat.",
  "v36": "Să nu juri nici pe capul tău, fiindcă nu poţi face nici măcar un fir de păr alb sau negru.",
  "v37": "Vorbirea voastră să fie aşa: da, să fie da; nu, să fie nu. Ce trece peste aceste cuvinte, vine de la cel Rău.\n ",
  "v38": "Aţi auzit că s-a zis: Ochi pentru ochi şi dinte pentru dinte.",
  "v39": "Eu vă zic însă: Nu vă împotriviţi celui Rău. Ci, dacă te loveşte peste obrazul drept, întoarce-l şi pe celălalt.",
  "v40": "Celui ce vrea să se judece cu tine, ca să-ţi ia haina, dă-i şi cămaşa.",
  "v41": "Tot aşa, dacă cineva te obligă să mergi cu el o milă, mergi două.",
  "v42": "Celui ce-ţi cere dă-i, şi nu întoarce spatele celui ce vrea să se împrumute de la tine.\n ",
  "v43": "Aţi auzit ce s-a zis: Iubeşte-l pe aproapele tău şi urăşte-l pe duşmanul tău!",
  "v44": "Eu însă vă spun: Iubiţi-i pe duşmanii voştri şi rugaţi-vă pentru cei care vă persecută,",
  "v45": "ca să deveniţi fiii Tatălui vostru care este în ceruri, pentru că El face să răsară soarele şi peste cei răi şi peste cei buni, şi face să plouă şi peste cei drepţi şi peste cei nedrepţi.",
  "v46": "Dacă îi iubiţi doar pe cei ce vă iubesc, ce răsplată mai aşteptaţi? Nu tot aşa fac şi vameşii?",
  "v47": "Şi dacă îi salutaţi doar pe fraţii voştri, ce lucru deosebit faceţi? Oare păgânii nu fac la fel?",
  "v48": "Voi fiţi aşadar desăvârşiţi, după cum şi Tatăl vostru cel din ceruri este desăvârşit!",
  "source": "https://www.bible.com/bible/1506/MAT.5.BINT09"
}