{
  "v1": "Când s-au apropiat de Ierusalim şi-au ajuns la Betfaghe, înspre muntele Măslinilor, Iisus a trimis doi ucenici",
  "v2": "şi le-a zis: „Duceţi-vă în satul dinaintea voastră şi în el veţi găsi îndată o măgăriţă legată şi un măgăruş împreună cu ea. Dezlegaţi-i şi aduceţi-i la Mine.",
  "v3": "Dacă vă va zice cineva ceva, să spuneţi că Domnul are nevoie de ei. Şi îndată îi va trimite.”",
  "v4": "Dar toate aceste lucruri s-au întâmplat ca să se împlinească ce fusese vestit prin profetul care zice:\n ",
  "v5": "Spuneţi fiicei Sionului:\n Iată, regele tău vine la tine,\n blând şi călare pe un asin,\n pe un măgăruş, mânzul unei măgăriţe.\n ",
  "v6": "Ucenicii s-au dus şi au făcut cum le poruncise Iisus.",
  "v7": "Au adus măgăriţa şi măgăruşul, şi-au pus hainele peste ei şi El s-a aşezat deasupra.",
  "v8": "Cei mai mulţi din popor îşi aşterneau hainele pe drum, alţii tăiau ramuri din copaci şi le presărau pe drum.",
  "v9": "Mulţimile care mergeau înaintea lui Iisus şi cele ce veneau în urmă strigau:\n Osana Fiul lui David!\n Binecuvântat este Cel ce vine în Numele Domnului!\n Osana în cele de sus!\n ",
  "v10": "Când a intrat în Ierusalim, toată cetatea s-a pus în mişcare şi toţi ziceau: „Cine este acesta?”",
  "v11": "„Este Iisus, Profetul, din Nazaretul Galileii” răspundeau mulţimile.",
  "v12": "Iisus a intrat în Templu. I-a dat afară pe toţi cei ce vindeau şi cumpărau în Templu, a răsturnat mesele schimbătorilor de bani şi scaunele celor ce vindeau porumbei",
  "v13": "şi le-a zis: „Este scris: Casa Mea se va numi casă de rugăciune. Dar voi aţi făcut din ea o peşteră de tâlhari.”\n ",
  "v14": "Au venit la El în Templu nişte orbi şi şchiopi şi El i-a vindecat.",
  "v15": "Dar marii preoţi şi cărturarii, când au văzut minunile pe care le făcea, şi pe copii strigând în Templu şi zicând: „Osana, Fiul lui David!” s-au umplut de mânie.",
  "v16": "Şi I-au zis: „Îi auzi ce zic?” „Da” le-a răspuns Iisus. „Oare n-aţi citit niciodată: Tu ai scos laude din gura pruncilor şi din gura celor ce sug? ”",
  "v17": "Şi, lăsându-i, a ieşit afară din cetate, s-a îndreptat spre Betania şi a rămas acolo.\n ",
  "v18": "Dimineaţa, pe când se întorcea în cetate, I s-a făcut foame.",
  "v19": "A văzut un smochin lângă drum şi s-a apropiat de el, dar n-a găsit decât frunze şi a zis: „De-acum încolo în veac să nu mai dai rod!” Şi îndată smochinul s-a uscat.",
  "v20": "Ucenicii, când au văzut lucrul acesta s-au mirat şi au zis: „Cum de s-a uscat smochinul acesta într-o clipă?”",
  "v21": "Iisus le-a răspuns: „Adevărat vă spun că, dacă aţi avea credinţă şi nu v-aţi îndoi, veţi face nu numai ce i s-a făcut smochinului, ci dacă aţi zice muntelui acestuia: Ridică-te de aici şi aruncă-te în mare, aşa se va întâmpla.",
  "v22": "Tot ce veţi cere cu credinţă, prin rugăciune, veţi primi.”\n ",
  "v23": "Iisus s-a dus în Templu; şi, pe când învăţa poporul, au venit la El marii preoţi şi bătrânii poporului şi I-au spus: „Cu ce autoritate faci Tu lucrurile acestea şi cine Ţi-a dat dreptul acesta?”",
  "v24": "Iisus le-a răspuns: „Vă voi pune şi Eu o întrebare şi dacă-Mi veţi răspunde la ea, vă voi spune şi Eu cu ce drept fac aceste lucruri.",
  "v25": "Botezul lui Ioan de unde venea, din cer sau de la oameni?” Dar ei au început să discute între ei şi ziceau: „Dacă vom răspunde: Din cer! ne va spune, Atunci de ce nu l-aţi crezut?",
  "v26": "Iar dacă vom răspunde: De la oameni! ne temem de popor, pentru că toţi îl consideră pe Ioan profet.”",
  "v27": "Atunci I-au răspuns lui Iisus: „Nu ştim!” Şi El, la rândul Lui, le-a zis: „Nici Eu nu vă voi spune cu ce putere fac aceste lucruri.\n ",
  "v28": "Ce credeţi? Un om avea doi fii şi s-a dus la primul şi i-a zis: Fiule, du-te astăzi şi lucrează în via mea!",
  "v29": "Nu vreau! i-a răspuns el. Pe urmă, i-a părut rău şi s-a dus.",
  "v30": "A mers şi la celălalt şi i-a spus tot aşa. Şi fiul acesta a răspuns: Mă duc, doamne! Dar nu s-a dus.",
  "v31": "Care dintre cei doi a făcut voia tatălui său?” „Primul”, au răspuns ei. Şi Iisus le-a zis: „Adevărat vă spun că vameşii şi desfrânatele merg înaintea voastră în Împărăţia lui Dumnezeu.",
  "v32": "Fiindcă Ioan a venit la voi umblând pe calea dreptăţii şi nu l-aţi crezut, dar vameşii şi desfrânatele l-au crezut. Şi, cu toate că aţi văzut lucrul acesta, nu v-aţi căit nici măcar mai târziu şi nu l-aţi crezut.\n ",
  "v33": "Ascultaţi încă o parabolă. Era odată un om gospodar care a sădit o vie. A împrejmuit-o cu un gard, a săpat un teasc în ea şi a zidit un turn. Apoi a dat-o unor viticultori şi a plecat în altă ţară.",
  "v34": "Când a venit vremea recoltei, i-a trimis pe slujitorii săi la viticultori, ca să ia partea lui din recoltă.",
  "v35": "Viticultorii au pus mâna pe slujitorii lui, pe unul l-au bătut, pe altul l-au omorât, iar pe altul l-au ucis cu pietre.",
  "v36": "A mai trimis alţi slujitori, mai mulţi decât prima dată, iar viticultorii i-au primit la fel.",
  "v37": "La sfârşit, l-a trimis la ei pe fiul său, zicând: Pe fiul meu îl vor primi cu cinste!",
  "v38": "Dar viticultorii, când l-au văzut, au zis între ei: Iată-l pe moştenitor! Haideţi să-l omorâm şi să punem stăpânire pe moştenirea lui.",
  "v39": "Şi au pus mâna pe el, l-au scos afară din vie şi l-au omorât.",
  "v40": "Acum, când va veni stăpânul viei, ce le va face el viticultorilor?”",
  "v41": "Ei I-au răspuns: „Pe nemernicii aceia îi va nimici fără milă şi via o va da altor viticultori care-i vor da recolta la vremea cuvenită.”",
  "v42": "Iisus le-a zis: „N-aţi citit niciodată în Scripturi că:\n Piatra pe care au lepădat-o zidarii\n a ajuns să fie pusă în capul unghiului?\n Domnul a făcut acest lucru\n şi este minunat în ochii noştri.\n ",
  "v43": "De aceea vă spun că Împărăţia lui Dumnezeu vă va fi luată şi va fi dată unui popor care va aduce roadele cuvenite.",
  "v44": "Cine va cădea peste piatra aceasta va fi zdrobit de ea, iar pe acela peste care va cădea ea îl va spulbera.”",
  "v45": "După ce au auzit parabolele lui, preoţii cei mai de seamă şi fariseii au înţeles că Iisus vorbeşte despre ei",
  "v46": "şi căutau să-L prindă, dar se temeau de mulţimi pentru că ele Îl credeau profet.",
  "source": "https://www.bible.com/bible/1506/MAT.21.BINT09"
}