{
  "v1": "Apoi Iisus i-a chemat pe cei doisprezece ucenici ai Săi şi le-a dat putere să scoată duhurile necurate şi să vindece orice boală şi orice slăbiciune.",
  "v2": "Iată numele celor doisprezece apostoli: întâi, Simon, zis Petru, şi Andrei, fratele lui; apoi Iacov, fiul lui Zebedeu, şi Ioan, fratele lui;",
  "v3": "Filip şi Bartolomeu; Toma şi Matei, vameşul; Iacov, fiul lui Alfeu, şi Levi, zis şi Tadeu;",
  "v4": "Simon Canaanitul şi Iuda Iscarioteanul, care L-a vândut pe Iisus.",
  "v5": "Aceştia sunt cei doisprezece pe care i-a trimis Iisus, după ce le-a poruncit: „Să nu mergeţi pe calea păgânilor şi să nu intraţi în vreo cetate a samaritenilor.",
  "v6": "Ci să mergeţi mai degrabă la oile pierdute ale casei lui Israel.",
  "v7": "Pe drum, predicaţi şi ziceţi: Împărăţia cerurilor este aproape!",
  "v8": "Vindecaţi bolnavii, înviaţi morţii, curăţiţi leproşii, alungaţi demonii. În dar aţi primit, în dar să daţi!",
  "v9": "Nu luaţi cu voi nici aur, nici argint, nici aramă,",
  "v10": "nici traistă pentru drum, nici două haine, nici încălţăminte, nici toiag, fiindcă vrednic este lucrătorul de hrana sa.",
  "v11": "Când intraţi într-o cetate sau într-un sat, căutaţi cine este vrednic între ei şi să rămâneţi acolo până veţi pleca.",
  "v12": "Când intraţi în casă, salutaţi-l,",
  "v13": "iar dacă este casa aceea vrednică, pacea voastră să vină peste ea. Dar dacă este nevrednică, pacea voastră să se întoarcă la voi.",
  "v14": "Dacă nu vă va primi cineva şi nu va asculta cuvintele voastre, să ieşiţi din casa sau din cetatea aceea şi să scuturaţi praful de pe picioarele voastre.",
  "v15": "Adevărat vă spun că în ziua judecăţii va fi mai uşor pentru ţinuturile Sodomei şi Gomorei, decât pentru cetatea aceea.\n ",
  "v16": "Iată, Eu vă trimit ca pe nişte oi în mijlocul lupilor. Fiţi deci înţelepţi ca şerpii şi fără răutate ca porumbeii.",
  "v17": "Păziţi-vă de oameni, fiindcă vă vor da în judecata sinedriilor şi vă vor bate în sinagogile lor.",
  "v18": "Din cauza Mea, veţi fi duşi înaintea guvernatorilor şi înaintea împăraţilor, ca să slujiţi ca mărturie înaintea lor şi înaintea neamurilor.",
  "v19": "Dar, când vă vor da în mâna lor, să nu vă îngrijoraţi gândindu-vă cum sau ce veţi spune, fiindcă ce veţi avea de spus vă va fi dat chiar în ceasul acela.",
  "v20": "Căci nu veţi vorbi voi, ci Duhul Tatălui vostru va vorbi prin voi.",
  "v21": "Fratele va da la moarte pe frate şi tatăl pe copilul lui. Copiii se vor scula împotriva părinţilor lor şi-i vor omorî.",
  "v22": "Toţi vă vor urî din cauza Numelui Meu, dar cine va răbda până la sfârşit, va fi mântuit.",
  "v23": "Când vă vor prigoni într-o cetate, să fugiţi într-alta. Adevărat vă spun, că nu veţi apuca să străbateţi cetăţile lui Israel până va veni Fiul Omului.",
  "v24": "Ucenicul nu este mai presus de învăţătorul său, nici robul mai presus de stăpânul său.",
  "v25": "Ajunge ucenicului să fie ca învăţătorul lui şi robului să fie ca stăpânul lui. Dacă pe Stăpânul casei L-au numit Beelzebul, cu cât mai mult îi vor numi aşa pe cei din casa Lui.\n ",
  "v26": "Aşadar, nu vă temeţi de ei, pentru că nu este nimic ascuns care nu va fi descoperit şi nimic tăinuit care nu va fi făcut cunoscut.",
  "v27": "Ce vă spun Eu la întuneric, voi să spuneţi la lumină şi ce auziţi şoptindu-se la ureche, să predicaţi de pe acoperişul caselor.",
  "v28": "Nu vă temeţi de cei ce ucid trupul, dar care nu pot ucide sufletul, ci temeţi-vă mai degrabă de cel ce poate să nimicească şi sufletul şi trupul în gheenă.",
  "v29": "Nu se vând oare două păsări pe un ban? Totuşi, nici una din ele nu cade pe pământ fără voia Tatălui vostru!",
  "v30": "Cât despre voi, până şi perii din cap, toţi vă sunt număraţi.\n ",
  "v31": "Deci să nu vă temeţi! Voi sunteţi mai de preţ decât orice pasăre.",
  "v32": "De aceea, pe oricine Mă va mărturisi înaintea oamenilor, Îl voi mărturisi şi Eu înaintea Tatălui Meu care este în ceruri.",
  "v33": "Dar oricine se va lepăda de Mine înaintea oamenilor, Mă voi lepăda şi Eu de el înaintea Tatălui Meu care este în ceruri.",
  "v34": "Să nu credeţi că am venit s-aduc pacea pe pământ. N-am venit să aduc pacea, ci sabia.",
  "v35": "Căci am venit să despart pe fiu de tată, pe fiică de mamă, şi pe noră de soacră.",
  "v36": "Şi omul îi va avea de vrăjmaşi chiar pe cei din familia lui.",
  "v37": "Cine îşi iubeşte tatăl sau mama mai mult decât pe Mine, nu este vrednic de Mine, iar cine îşi iubeşte fiul sau fiica mai mult decât pe Mine, nu este vrednic de Mine.",
  "v38": "Cine nu-şi ia crucea şi nu vine după Mine, nu este vrednic de Mine.",
  "v39": "Cine îşi va păstra viaţa, o va pierde şi cine îşi va pierde viaţa pentru Mine, o va câştiga.\n ",
  "v40": "Cine vă primeşte pe voi, pe Mine Mă primeşte; şi cine Mă primeşte pe Mine, îl primeşte pe cel care m-a trimis.",
  "v41": "Cine primeşte un profet, pentru că este profet, va primi răsplata unui profet şi cine primeşte pe un om drept, pentru că este un om drept, va primi răsplata unui om drept.",
  "v42": "Şi oricine va da de băut chiar şi un pahar de apă rece unuia din aceştia mai mici, numai pentru că sunt ucenici, adevărat vă spun că nu-şi va pierde răsplata.”",
  "source": "https://www.bible.com/bible/1506/MAT.10.BINT09"
}