{
  "v1": "După ce a terminat de dat învăţături celor doisprezece ucenici ai Săi, Iisus a plecat de acolo, ca să-i înveţe pe oameni şi să predice în cetăţile lor.",
  "v2": "Ioan a auzit din temniţă despre lucrările lui Hristos şi-a trimis să-L întrebe prin ucenicii săi:",
  "v3": "„Tu eşti Acela care trebuie să vină sau să aşteptăm pe altul?”",
  "v4": "Iisus le-a răspuns: „Duceţi-vă şi-i spuneţi lui Ioan ce auziţi şi ce vedeţi:",
  "v5": "orbii îşi capătă vederea, şchiopii umblă, leproşii sunt curăţiţi, surzii aud, morţii învie şi săracilor li se vesteşte evanghelia.",
  "v6": "Fericit cel care nu se va poticni de Mine.”",
  "v7": "Pe când plecau ei, Iisus a început să vorbească mulţimilor despre Ioan: „Ce aţi venit să vedeţi în pustiu? O trestie clătinată de vânt?",
  "v8": "Dacă nu, atunci ce aţi venit să vedeţi? Un om îmbrăcat în haine fine? Iată, cei ce poartă haine fine sunt în casele regilor.",
  "v9": "Atunci ce aţi ieşit să vedeţi? Un profet? Da, vă spun, şi mai mult decât un profet,",
  "v10": "fiindcă el este acela despre care s-a scris:\n Iată, Eu îl trimit înaintea feţei Tale pe solul Meu,\n care Îţi va pregăti calea înaintea Ta.\n ",
  "v11": "Adevărat vă spun că, dintre oamenii născuţi pe pământ, nu s-a ridicat nici unul mai mare decât Ioan Botezătorul. Totuşi, cel mai mic în Împărăţia cerurilor este mai mare decât el.",
  "v12": "Din zilele lui Ioan Botezătorul până acum, Împărăţia cerurilor se ia cu forţa, iar cei ce străduie pun mâna pe ea.",
  "v13": "Căci toţi Profeţii şi Legea au profeţit până la Ioan.",
  "v14": "Şi, dacă vreţi să înţelegeţi, el este Ilie care urmează să vină.",
  "v15": "Cine are urechi să audă.\n ",
  "v16": "Cu cine voi asemăna astfel de oameni ? Ei seamănă cu nişte copii care stau în pieţe şi strigă unii la alţii:\n ",
  "v17": "V-am cântat din fluier şi n-aţi jucat,\n v-am cântat de jale şi nu v-aţi tânguit.\n ",
  "v18": "Căci a venit Ioan, care nici nu mănâncă, nici nu bea şi ei zic: E îndrăcit!",
  "v19": "A venit Fiul Omului, care mănâncă şi bea, şi ei zic: Iată un mâncăcios şi băutor de vin, prieten al vameşilor şi al păcătoşilor! Totuşi, înţelepciunea s-a dovedit dreaptă prin lucrările ei.”\n ",
  "v20": "Atunci Iisus a început să mustre cetăţile în care fuseseră făcute cele mai multe din minunile lui, pentru că nu se pocăiseră.",
  "v21": "„Vai de tine, Horazine!” a zis El. „Vai de tine, Betsaida! Căci dacă ar fi fost făcute în Tir şi Sidon minunile care au fost făcute la voi, de mult s-ar fi pocăit cu sac şi cenuşă.",
  "v22": "De aceea vă spun că, în ziua judecăţii, va fi mai uşor pentru Tir şi Sidon decât pentru voi.",
  "v23": "Şi tu, Capernaume, vei fi oare înălţat până la cer? Până în sălaşul morţilor vei fi coborât, fiindcă, dacă ar fi fost făcute în Sodoma minunile care au fost făcute în tine, ea ar fi rămas în picioare până în ziua de astăzi.",
  "v24": "De aceea, vă spun, că în ziua judecăţii va fi mai uşor pentru ţinutul Sodomei decât pentru tine.”\n ",
  "v25": "În vremea aceea, Iisus a luat cuvântul şi a zis: „Te laud, Tată, Doamne al cerului şi al pământului, pentru că ai ascuns aceste lucruri de cei înţelepţi şi pricepuţi şi le-ai descoperit pruncilor.",
  "v26": "Da, Tată, Te laud, pentru că aşa ai găsit Tu cu cale, prin voia Ta cea bună!",
  "v27": "Toate lucrurile Mi-au fost date în mâini de Tatăl Meu şi nimeni nu-L cunoaşte deplin pe Fiul, în afară de Tatăl. Tot astfel nimeni nu-L cunoaşte deplin pe Tatăl, în afară de Fiul şi acela căruia vrea Fiul să i-L descopere.",
  "v28": "Veniţi la Mine, toţi cei trudiţi şi împovăraţi, şi eu vă voi da odihnă.",
  "v29": "Luaţi jugul Meu asupra voastră şi învăţaţi de la Mine, fiindcă eu sunt blând şi smerit cu inima şi veţi găsi odihnă pentru sufletele voastre.",
  "v30": "Căci jugul Meu este bun şi povara Mea este uşoară.”",
  "source": "https://www.bible.com/bible/1506/MAT.11.BINT09"
}