{
  "v1": "Fariseii şi unii dintre cărturari, venind din Ierusalim, s-au adunat la El.",
  "v2": "Iar când i-au văzut pe unii din ucenicii Lui că mănâncă cu mâinile necurate, adică nespălate",
  "v3": "– căci fariseii şi toţi iudeii nu mănâncă dacă nu îşi spală mâinile până la cot, după datina bătrânilor,",
  "v4": "iar când vin din piaţă, dacă nu se afundă în apă, nu mănâncă şi mai sunt multe altele pe care le-au primit să le păzească: spălarea paharelor, a urcioarelor, a vaselor de aramă şi a paturilor –",
  "v5": "fariseii şi cărturarii L-au întrebat, aşadar: „De ce ucenicii Tăi nu trăiesc după datina bătrânilor, ci mănâncă pâinea cu mâinile necurate?”",
  "v6": "Atunci Iisus le-a zis: „Bine a profeţit Isaia despre voi, ipocriţilor, după cum stă scris:\n Acest popor Mă cinsteşte numai cu buzele,\n iar inima lor este departe de Mine.\n ",
  "v7": "În zadar însă Mă cinstesc ei,\n dând învăţături care sunt porunci omeneşti.\n ",
  "v8": "Lăsând porunca lui Dumnezeu, voi ţineţi datina oamenilor.”",
  "v9": "Şi le zicea: „O, ce bine, aţi lepădat porunca lui Dumnezeu ca să ţineţi datina voastră!",
  "v10": "Căci Moise a spus: Cinsteşte pe tatăl tău şi pe mama ta! şi Cel ce va vorbi de rău pe tatăl său ori pe mama sa, să fie dat la moarte!",
  "v11": "Iar voi ziceţi: Un om poate spune tatălui sau mamei lui, Corban (care înseamnă: orice aş avea ca ajutor, este Dăruit lui Dumnezeu)",
  "v12": "şi îi îngăduiţi să nu mai facă nimic pentru tată şi pentru mamă.",
  "v13": "Aşa desfiinţaţi voi cuvântul lui Dumnezeu prin datina voastră pe care singuri v-aţi dat-o. Şi multe alte lucruri faceţi, ca acesta.”\n ",
  "v14": "Chemând iarăşi mulţimea la El, le zicea: „Ascultaţi-mă toţi şi înţelegeţi!",
  "v15": "Nu este nimic din afara omului care, intrând în el, să aibă putere să îl întineze, ci cele ce ies din om sunt cele care îl întinează pe om.",
  "v16": "Cine are urechi de auzit, să audă!”\n ",
  "v17": "Când a lăsat mulţimea şi a intrat în casă, ucenicii Săi l-au întrebat despre această parabolă.",
  "v18": "Iar El le-a zis: „Aşadar şi voi sunteţi nepricepuţi? Nu înţelegeţi că tot ceea ce vine din afară, când intră în om, nu poate să-l întineze,",
  "v19": "pentru că nu intră în inima lui, ci în pântece, şi apoi ajunge afară, în hazna?” Astfel a arătat că toate bucatele sunt curate.",
  "v20": "Şi spunea: „Ceea ce iese din om, aceea îl întinează,",
  "v21": "pentru că dinăuntru, din inima omului, ies cugetele cele rele, desfrânările, hoţiile, uciderile,",
  "v22": "adulterele, lăcomiile, răutăţile, înşelăciunea, nesimţirea, privirea vicleană, hula, trufia, uşurătatea.",
  "v23": "Toate aceste rele ies dinlăuntrul omului şi îl întinează.”\n ",
  "v24": "Ridicându-se apoi de acolo, s-a dus la hotarele Tirului. Şi, intrând într-o casă, nu voia să afle nimeni, dar nu s-a putut să rămână ascuns,",
  "v25": "şi îndată a auzit despre El o femeie a cărei fiică avea un duh necurat. Ea a venit şi s-a aruncat la picioarele lui",
  "v26": "– deşi femeia era păgână, siro-feniciancă de neam – şi îl ruga să izgonească demonul din fiica ei.",
  "v27": "Iisus i-a spus: „Lasă întâi să se sature copiii, că nu e bine să iei pâinea copiilor şi să o arunci câinilor.”",
  "v28": "Dar ea I-a răspuns: „Doamne, şi câinii sub masă mănâncă din fărâmiturile copiilor.”",
  "v29": "Atunci El i-a zis: „Du-te! Căci, pentru acest cuvânt, demonul a ieşit din fiica ta.”",
  "v30": "Iar ea, întorcându-se la casa ei, a găsit copila culcată pe pat, iar demonul ieşise din ea.\n ",
  "v31": "Plecând iarăşi de la hotarele Tirului, a venit prin Sidon la Marea Galileii, prin ţinutul Decapolis.",
  "v32": "Şi I-au adus un surd, care mai era şi gângav, şi l-au rugat să-şi pună mâna peste el.",
  "v33": "Iar El, trăgându-l la o parte din mulţime, şi-a pus degetele pe urechile lui şi, scuipând pe deget, i-a atins limba.",
  "v34": "Apoi a privit la cer, a suspinat şi i-a zis: „Effata!” care înseamnă: „Deschide-te!”",
  "v35": "Şi îndată i s-au deschis urechile şi i s-a dezlegat împleticeala limbii şi vorbea limpede.",
  "v36": "Iisus le-a poruncit să nu spună nimănui, dar cu cât le poruncea să tacă, cu atât ei îl vesteau mai mult.",
  "v37": "Şi se uimeau peste măsură şi ziceau: „Toate le-a făcut, şi bine! Chiar şi pe surzi îi face să audă şi pe muţi să vorbească!”",
  "source": "https://www.bible.com/bible/1506/MRK.7.BINT09"
}