{
  "v1": "În zilele acelea, adunându-se iarăşi o mulţime mare şi neavând ce să mănânce, Iisus i-a chemat pe ucenici şi le-a zis:",
  "v2": "„Mi-e milă de mulţime, pentru că sunt deja trei zile de când aşteaptă lângă Mine şi nu au ce să mănânce.",
  "v3": "Dacă le voi da drumul să plece flămânzi la casele lor, se vor sfârşi pe drum, iar unii dintre ei au venit de departe.”",
  "v4": "Ucenicii Săi I-au răspuns: „De unde să aibă cineva pâine aici, în deşert, ca să-i poată sătura pe aceştia”?",
  "v5": "El însă i-a întrebat: „Câte pâini aveţi?” Şi ei au răspuns: „Şapte.”",
  "v6": "Atunci a poruncit mulţimii să se aşeze pe pământ şi, luând cele şapte pâini şi mulţumind, le-a frânt şi le-a dat ucenicilor Săi ca să le pună înaintea oamenilor. Iar ei le-au pus înaintea mulţimii.",
  "v7": "Şi mai aveau şi câţiva peştişori. El i-a binecuvântat şi a zis să-i pună şi pe aceia înaintea oamenilor.",
  "v8": "Iar oamenii au mâncat şi s-au săturat şi au strâns apoi şapte coşuri din fărâmituri rămase.",
  "v9": "Erau cam patru mii de oameni. Apoi le-a dat drumul să plece.",
  "v10": "Îndată după aceea, urcând în corabie, a mers în părţile Dalmanutei.\n ",
  "v11": "Iar fariseii au ieşit înaintea Sa şi au început să se certe cu El, cerându-i un semn din cer, ca să-L ispitească.",
  "v12": "Dar Iisus, suspinând în duhul Său, a zis: „De ce cere acest neam un semn? Adevărat vă spun, că nu i se va da acestui neam nici un semn.”",
  "v13": "Şi lăsându-i, a trecut iarăşi pe partea cealaltă a lacului.\n ",
  "v14": "Ucenicii uitaseră să ia pâine şi mai aveau doar o pâine cu ei în corabie.",
  "v15": "Iar El le-a poruncit: „Vedeţi, fiţi cu băgare de seamă la Aluatul fariseilor şi la cel al lui Irod.”",
  "v16": "Ei vorbeau unii cu alţii şi ziceau: „Nu am luat pâine!”",
  "v17": "Dar Iisus, cunoscând ce vorbeau, le-a spus: „De ce vă gândiţi că nu aveţi pâine? Nu înţelegeţi nimic? Chiar nu reuşiţi să pricepeţi? Aveţi oare inima atât de împietrită?",
  "v18": "Aveţi ochi şi nu vedeţi? Aveţi urechi şi nu auziţi? Şi nici măcar nu vă amintiţi?",
  "v19": "Când am frânt cele cinci pâini pentru cei cinci mii de oameni, câte coşuri pline cu fărâmituri aţi strâns?” Ei au spus: „Douăsprezece.”",
  "v20": "„Când am dat cele şapte pâini celor patru mii de oameni, câte coşuri pline cu fărâmituri aţi luat?” Ei au spus: „Şapte.”",
  "v21": "Şi le zicea: „Tot nu pricepeţi?”\n ",
  "v22": "Au ajuns în Betsaida. Şi au adus la El un orb şi Îl rugau să se atingă de el.",
  "v23": "Iar Iisus, luându-l de mână pe orb, l-a scos afară din sat şi, după ce a scuipat spre ochii lui, şi-a pus mâinile peste el şi l-a întrebat: „Vezi ceva?”",
  "v24": "Şi, ridicându-şi ochii, orbul a zis: „Îi văd pe oameni ca pe nişte copaci care umblă.”",
  "v25": "Iisus şi-a pus încă o dată mâinile peste ochii lui şi el a văzut, s-a vindecat şi pe toate le vedea clar.",
  "v26": "Apoi l-a trimis acasă, zicându-i: „Să nu intri deloc în sat! ”\n ",
  "v27": "După aceea Iisus şi ucenicii Săi au ieşit în satele Cezareei lui Filip şi pe drum îi întreba pe ucenicii Săi: „Cine zic oamenii că sunt Eu?”",
  "v28": "Ei au răspuns: „Unii Ioan Botezătorul, alţii Ilie sau unul din profeţi.”",
  "v29": "Iar El i-a întrebat: „Dar voi cine ziceţi că sunt Eu?” Petru I-a răspuns: „Tu eşti Hristosul!”",
  "v30": "Şi-atunci le-a dat poruncă să nu spună nimănui despre El.\n ",
  "v31": "Atunci a început să-i înveţe că Fiul Omului trebuie să pătimească multe şi să fie defăimat de bătrâni, de marii preoţi şi de cărturari, şi să fie omorât, iar după trei zile să învie.",
  "v32": "Şi le spunea deschis aceste cuvinte. Însă Petru, luându-L deoparte, a început să-L mustre.",
  "v33": "Dar El, întorcându-se şi uitându-se la ucenicii Săi, l-a mustrat pe Petru şi i-a zis: „Treci înapoia mea, Satano! Pentru că nu cugeţi la cele ale lui Dumnezeu, ci la cele ale oamenilor.”\n ",
  "v34": "Atunci a chemat la El mulţimea împreună cu ucenicii şi le-a zis: „Dacă voieşte cineva să vină după Mine, să se lepede de sine, să-şi ia crucea şi să Mă urmeze.",
  "v35": "Fiindcă oricine va vrea să îşi salveze viaţa, şi-o va pierde. Iar cine îşi va pierde viaţa pentru Mine şi pentru evanghelie, şi-o va mântui.",
  "v36": "Căci la ce îi foloseşte omului să câştige toată lumea şi să-şi piardă sufletul?",
  "v37": "Şi ce poate da omul în schimb pentru sufletul său?",
  "v38": "Fiindcă de cel care se va ruşina de Mine şi de cuvintele Mele, în neamul acesta desfrânat şi păcătos, de acela şi Fiul Omului se va ruşina, când va veni în slava Tatălui Său cu îngerii cei sfinţi.”",
  "source": "https://www.bible.com/bible/1506/MRK.8.BINT09"
}