{
  "v1": "După şase zile, Iisus a luat cu El pe Petru, Iacov şi Ioan, fratele lui şi i-a dus deoparte pe un munte înalt.",
  "v2": "El s-a schimbat la faţă înaintea lor, iar faţa Lui strălucea ca soarele şi hainele I s-au făcut albe ca lumina.",
  "v3": "Şi iată că li s-a arătat Moise şi Ilie, stând de vorbă cu El.",
  "v4": "Petru a luat cuvântul şi I-a zis lui Iisus: „Doamne, este bine să fim aici! Dacă vrei, am să fac aici trei corturi: unul pentru Tine, unul pentru Moise şi unul pentru Ilie.”",
  "v5": "Pe când vorbea el încă, iată că i-a acoperit un nor luminos cu umbra lui. Şi din nor s-a auzit un glas care zicea: „Acesta este Fiul Meu preaiubit pe care L-am ales, de El să ascultaţi!”",
  "v6": "Când au auzit, ucenicii au căzut cu feţele la pământ şi s-au înspăimântat foarte tare.",
  "v7": "Dar Iisus s-a apropiat, s-a atins de ei şi le-a zis: „Sculaţi-vă, nu vă temeţi!”",
  "v8": "Ei au ridicat ochii şi n-au văzut pe nimeni, decât pe Iisus singur.",
  "v9": "Pe când se coborau de pe munte, Iisus le-a dat porunca următoare: „Să nu spuneţi nimănui despre viziunea aceasta, până când Fiul Omului nu va fi înviat din morţi.”",
  "v10": "Ucenicii L-au întrebat: „Oare de ce zic cărturarii că mai întâi trebuie să vină Ilie?”",
  "v11": "Iisus le-a răspuns: „Este adevărat că trebuie să vină întâi Ilie şi să aşeze din nou toate lucrurile.",
  "v12": "Dar vă spun că Ilie a şi venit, iar ei nu l-au cunoscut, ci au făcut cu el ce au vrut. Tot aşa are să sufere şi Fiul Omului din partea lor.”",
  "v13": "Ucenicii au înţeles atunci că le vorbise despre Ioan Botezătorul.\n ",
  "v14": "Când s-au apropiat de mulţime, a venit un om care a căzut în genunchi înaintea lui Iisus şi I-a zis:",
  "v15": "„Doamne, ai milă de fiul meu, căci este lunatic şi pătimeşte rău: de multe ori cade în foc şi de multe ori cade în apă.",
  "v16": "L-am adus la ucenicii Tăi şi n-au putut să-l vindece.”",
  "v17": "„Ah, oameni necredincioşi şi rătăciţi!” a răspuns Iisus. „Până când voi fi cu voi? Până când vă voi suferi? Aduceţi-l la Mine.”",
  "v18": "Iisus a certat demonul, care a ieşit afară din el. Şi băiatul s-a vindecat chiar în ceasul acela.",
  "v19": "Atunci ucenicii au venit la Iisus şi I-au zis deoparte: „Noi de ce n-am putut să-l scoatem?”",
  "v20": "„Din cauza puţinei voastre credinţe” le-a zis Iisus. „Adevărat vă spun că, dacă aţi avea credinţă cât un grăunte de muştar, aţi zice muntelui acestuia: Mută-te de aici acolo şi s-ar muta. Nimic nu v-ar fi cu neputinţă.”\n ",
  "v22": "Pe când stăteau în Galileea, Iisus le-a zis: „Fiul Omului trebuie să fie dat în mâinile oamenilor.",
  "v23": "Ei îl vor omorî, dar a treia zi va învia.” Ucenicii s-au întristat foarte mult.\n ",
  "v24": "Când au ajuns în Capernaum, cei ce strângeau darea pentru Templu, au venit la Petru şi i-au zis: „Învăţătorul vostru nu plăteşte darea?”",
  "v25": "„Ba da” a zis Petru. Şi când a intrat în casă, Iisus i-a luat-o înainte şi i-a zis: „Ce crezi, Simone? Regii pământului de la cine iau dări sau biruri? De la fiii lor sau de la străini?”",
  "v26": "Petru I-a răspuns: „De la străini.” Şi Iisus i-a zis: „Aşadar fiii sunt scutiţi.",
  "v27": "Dar ca să nu-i facem să păcătuiască, du-te la mare, aruncă undiţa şi trage afară peştele care va veni întâi, deschide-i gura şi vei găsi în ea un ban. Ia-l şi dă-l lor, pentru Mine şi pentru tine.”",
  "source": "https://www.bible.com/bible/1506/MAT.17.BINT09"
}