{
  "v1": "Atunci nişte farisei şi nişte cărturari din Ierusalim au venit la Iisus şi I-au zis:",
  "v2": "„Pentru ce calcă ucenicii Tăi datina bătrânilor şi nu-şi spală mâinile când mănâncă?”",
  "v3": "El le-a răspuns: „Dar voi de ce călcaţi porunca lui Dumnezeu în folosul tradiţiei voastre?",
  "v4": "Pentru că Dumnezeu a zis: Cinsteşte pe tatăl tău şi pe mama ta, şi: Cine va vorbi de rău pe tatăl său sau pe mama sa să fie pedepsit cu moartea.",
  "v5": "Dar voi ziceţi: Cine va spune tatălui său sau mamei sale, Orice lucru cu care te-aş putea ajuta I l-am închinat lui Dumnezeu,",
  "v6": "nu mai este ţinut să cinstească pe tatăl său sau pe mama sa şi aţi desfiinţat astfel cuvântul lui Dumnezeu în folosul datinii voastre.",
  "v7": "Făţarnicilor, bine a profeţit Isaia despre voi, când a zis:\n ",
  "v8": "Poporul acesta se apropie de Mine cu gura\n şi Mă cinsteşte cu buzele,\n dar inima lui este departe de Mine.\n ",
  "v9": "Degeaba Mă cinstesc ei,\n dând ca învăţătură nişte porunci omeneşti. ”\n ",
  "v10": "Iisus a chemat mulţimea la El şi a zis: „Ascultaţi şi înţelegeţi:",
  "v11": "Nu ce intră în gură spurcă pe om, ci ce iese din gură, aceea spurcă pe om.”",
  "v12": "Atunci ucenicii Lui s-au apropiat şi I-au zis: „Ştii că fariseii s-au scandalizat de cuvintele pe care le-au auzit?”",
  "v13": "El le-a răspuns: „Orice răsad pe care nu l-a sădit Tatăl Meu cel ceresc va fi smuls din rădăcină.",
  "v14": "Lăsaţi-i, sunt nişte călăuze oarbe! Şi când un orb conduce un alt orb, vor cădea amândoi în groapă.”",
  "v15": "Petru a luat cuvântul şi I-a zis: „Explică-ne parabola aceasta.”",
  "v16": "Iisus a zis: „Şi voi tot fără pricepere sunteţi?",
  "v17": "Nu înţelegeţi că orice intră în gură merge în pântece şi apoi se duce afară, în hazna.",
  "v18": "Dar ce iese din gură vine din inimă şi aceea îl spurcă pe om.",
  "v19": "Căci din inimă ies gândurile rele, uciderile, adulterul, desfrâul, furtul, mărturiile mincinoase, defăimările.",
  "v20": "Iată lucrurile care îl spurcă pe om, dar a mânca cu mâinile nespălate nu îl spurcă.”\n ",
  "v21": "Iisus, după ce a plecat de acolo, s-a dus în părţile Tirului şi ale Sidonului.",
  "v22": "Şi iată că o femeie cananeancă a venit din ţinuturile acelea şi a început să strige către El: „Ai milă de mine, Doamne, Fiul lui David! Fiica mea este chinuită rău de un demon!”",
  "v23": "El nu i-a răspuns nici un cuvânt. Şi ucenicii Lui s-au apropiat şi L-au rugat stăruitor: „Dă-i drumul, fiindcă strigă după noi.”",
  "v24": "El a răspuns: „Eu nu sunt trimis decât la oile pierdute ale casei lui Israel.”",
  "v25": "Dar ea a venit şi I s-a închinat, zicând: „Doamne, ajută-mă!”",
  "v26": "El i-a răspuns: „Nu este bine să iei pâinea copiilor şi s-o arunci la căţei!”",
  "v27": "„Da, Doamne”, a zis ea, „dar şi căţeii mănâncă bucăţile care cad de la masa stăpânilor lor.”",
  "v28": "Atunci Iisus i-a zis: „Femeie, mare este credinţa ta. Facă-ţi-se cum voieşti!” Şi fiica ei s-a vindecat chiar în ceasul acela.\n ",
  "v29": "Iisus a plecat din locurile acelea şi a venit lângă marea Galileii. S-a suit pe munte şi a şezut acolo.",
  "v30": "Atunci au venit la El multe mulţimi, având cu ele şchiopi, orbi, muţi, ciungi şi mulţi alţi bolnavi pe care i-au pus la picioarele Lui şi El i-a vindecat.",
  "v31": "Iar mulţimile se mirau văzând că muţii vorbesc, ciungii se vindecă, şchiopii umblă şi orbii văd. Şi slăveau pe Dumnezeul lui Israel.\n ",
  "v32": "Iisus i-a chemat pe ucenicii Săi şi le-a zis: „Mi-e milă de mulţimea aceasta, fiindcă iată că de trei zile aşteaptă lângă Mine şi n-au ce mânca. Nu vreau să le dau drumul flămânzi, ca nu cumva să leşine de foame pe drum.”",
  "v33": "Ucenicii I-au zis: „De unde să luăm în pustia aceasta atâtea pâini ca să săturăm aşa o mulţime?”",
  "v34": "„Câte pâini aveţi?” i-a întrebat Iisus. „Şapte”, I-au răspuns ei, „şi puţini peştişori”.",
  "v35": "Atunci Iisus a poruncit poporului să se aşeze pe pământ.",
  "v36": "A luat cele şapte pâini şi peştişorii şi, după ce I-a mulţumit lui Dumnezeu, a frânt şi a dat ucenicilor, iar ucenicii au împărţit poporului.",
  "v37": "Au mâncat toţi şi s-au săturat şi au fost ridicate şapte coşuri pline cu fărâmiturile rămase.",
  "v38": "Cei ce mâncaseră erau patru mii de bărbaţi, în afară de femei şi de copii.",
  "v39": "În cele din urmă Iisus a dat drumul mulţimilor, s-a suit în corabie şi a trecut în ţinutul Magdalei.",
  "source": "https://www.bible.com/bible/1506/MAT.15.BINT09"
}