{
  "v1": "Atunci Împărăţia cerurilor se va asemăna cu zece fecioare care şi-au luat candelele şi au ieşit în întâmpinarea mirelui.",
  "v2": "Cinci dintre ele erau nechibzuite, iar cinci înţelepte.",
  "v3": "Cele nechibzuite, când şi-au luat candelele, n-au luat cu ele untdelemn,",
  "v4": "dar cele înţelepte, împreună cu candelele, au luat cu ele şi untdelemn în vase.",
  "v5": "Fiindcă mirele întârzia, au aţipit toate şi au adormit.",
  "v6": "La miezul nopţii s-a auzit o strigare: Iată mirele, ieşiţi să-l întâmpinaţi!",
  "v7": "Atunci toate fecioarele acelea s-au sculat şi şi-au pregătit candelele.",
  "v8": "Cele nechibzuite au zis celor înţelepte: Daţi-ne din untdelemnul vostru, fiindcă ni se sting candelele.",
  "v9": "Cele înţelepte le-au răspuns: Nu; ca nu cumva să nu ne ajungă nici nouă nici vouă. Ci mai bine duceţi-vă la cei ce vând untdelemn şi cumpăraţi-vă.",
  "v10": "Pe când se duceau ele să cumpere untdelemn, a venit mirele. Cele ce erau gata au intrat cu el în camera de nuntă şi s-a încuiat uşa.",
  "v11": "Apoi au venit şi celelalte fecioare şi au zis: Doamne, Doamne, deschide-ne!",
  "v12": "Dar el le-a răspuns: Adevărat vă spun că nu vă cunosc!",
  "v13": "Vegheaţi deci fiindcă nu ştiţi ziua, nici ceasul în care va veni Fiul Omului.\n ",
  "v14": "Atunci Împărăţia cerurilor se va asemăna cu un om care, când era să plece într-o altă ţară, şi-a chemat slujitorii şi le-a încredinţat avuţia sa.",
  "v15": "Unuia i-a dat cinci talanţi, altuia doi şi altuia unul: fiecăruia după puterea lui şi a plecat.",
  "v16": "Imediat, cel ce primise cei cinci talanţi s-a dus, i-a pus în negoţ şi a câştigat cu ei alţi cinci talanţi.",
  "v17": "Tot aşa, cel ce primise cei doi talanţi a câştigat şi el alţi doi cu ei.",
  "v18": "Cel ce nu primise decât un talant s-a dus de a făcut o groapă în pământ şi a ascuns acolo banii stăpânului său.",
  "v19": "După multă vreme, stăpânul acelor slujitori s-a întors şi le-a cerut socoteala.",
  "v20": "Cel ce primise cei cinci talanţi a venit, a adus alţi cinci talanţi şi a zis: Doamne, mi-ai încredinţat cinci talanţi. Iată că am câştigat cu ei alţi cinci talanţi.",
  "v21": "Stăpânul său i-a zis: Bine, slujitor bun şi credincios, ai fost credincios în puţine lucruri, te voi pune peste multe lucruri. Intră în bucuria stăpânului tău.",
  "v22": "Cel ce primise cei doi talanţi a venit şi el şi a zis: Doamne, mi-ai încredinţat doi talanţi, iată că am câştigat cu ei alţi doi talanţi.",
  "v23": "Stăpânul său i-a zis: Bine, slujitor bun şi credincios, ai fost credincios în puţine lucruri, te voi pune peste multe lucruri; intră în bucuria stăpânului tău!",
  "v24": "Cel ce nu primise decât un talant a venit şi el şi a zis: Doamne, am ştiut că eşti om aspru, care seceri de unde n-ai semănat şi strângi de unde n-ai vânturat.",
  "v25": "Mi-a fost teamă şi m-am dus de ţi-am ascuns talantul în pământ. Iată ce este al tău!",
  "v26": "Stăpânul său i-a răspuns: Slujitor viclean şi leneş! Ai ştiut că secer de unde n-am semănat şi că strâng de unde n-am vânturat.",
  "v27": "Aşadar, se cădea ca tu să-mi fi dat banii la zarafi şi, la venirea mea, eu mi-aş fi luat înapoi cu dobândă ce este al meu!",
  "v28": "Luaţi-i deci talantul şi daţi-l celui ce are zece talanţi.",
  "v29": "Pentru că celui ce are i se va da şi va avea de prisos, iar de la cel ce n-are, se va lua şi ce are!",
  "v30": "Iar pe slujitorul acela netrebnic, aruncaţi-l în întunericul de afară: acolo va fi plâns şi scrâşnire din dinţi.\n ",
  "v31": "Când va veni Fiul Omului în slava Sa, cu toţi sfinţii îngeri, va şedea pe tronul slavei Sale.",
  "v32": "Toate neamurile vor fi adunate înaintea lui. El îi va despărţi pe unii de alţii cum desparte păstorul oile de capre",
  "v33": "şi va pune oile la dreapta, iar caprele la stânga Lui.",
  "v34": "Atunci regele va zice celor de la dreapta Lui: Veniţi binecuvântaţii Tatălui Meu de moşteniţi Împărăţia care v-a fost pregătită de la întemeierea lumii.",
  "v35": "Căci am fost flămând şi Mi-aţi dat de mâncare, Mi-a fost sete şi Mi-aţi dat de băut, am fost străin şi M-aţi primit,",
  "v36": "am fost gol şi M-aţi îmbrăcat, am fost bolnav şi aţi venit să Mă vedeţi, am fost în temniţă şi aţi venit la Mine.",
  "v37": "Atunci cei neprihăniţi îi vor răspunde: Doamne, când Te-am văzut noi flămând şi ţi-am dat să mănânci? Sau fiindu-ţi sete, şi ţi-am dat de ai băut?",
  "v38": "Când Te-am văzut noi străin şi Te-am primit? Sau gol şi Te-am îmbrăcat?",
  "v39": "Când Te-am văzut noi bolnav sau în temniţă şi am venit la Tine?",
  "v40": "Atunci regele le va răspunde: Adevărat vă spun că, ori de câte ori aţi făcut aceste lucruri unuia dintre aceşti fraţi ai Mei neînsemnaţi, Mie mi le-aţi făcut.",
  "v41": "Apoi va zice celor de la stânga lui: Duceţi-vă de la Mine, blestemaţilor, în focul cel veşnic care a fost pregătit Diavolului şi îngerilor lui!",
  "v42": "Căci am fost flămând şi nu Mi-aţi dat să mănânc, Mi-a fost sete şi nu Mi-aţi dat să beau,",
  "v43": "am fost străin şi nu M-aţi primit, am fost gol şi nu M-aţi îmbrăcat, am fost bolnav şi în temniţă şi n-aţi venit la Mine.",
  "v44": "Atunci îi vor răspunde şi ei: Doamne, când Te-am văzut noi flămând sau fiindu-Ţi sete sau străin sau gol sau bolnav sau în temniţă şi nu Ţi-am slujit?",
  "v45": "Atunci El le va răspunde: Adevărat vă spun că ori de câte ori n-aţi făcut aceste lucruri unuia dintre aceşti fraţi neînsemnaţi ai Mei, Mie nu mi le-aţi făcut.",
  "v46": "Şi aceştia vor merge în pedeapsa veşnică, iar cei drepţi vor merge în viaţa veşnică.”",
  "source": "https://www.bible.com/bible/1506/MAT.25.BINT09"
}