{
  "v1": "Luaţi seama să nu faceţi ce este drept doar ca să fiţi văzuţi de oameni, altfel, nu veţi avea răsplată de la Tatăl vostru care este în ceruri.\n ",
  "v2": "Tu deci, când faci fapte de milostenie, nu suna cu trâmbiţa înaintea ta, cum fac făţarnicii, în sinagogi şi pe străzi, ca să fie slăviţi de oameni. Adevărat vă spun, şi-au luat deja răsplata.",
  "v3": "Ci tu, când faci fapte de milostenie, să nu ştie stânga ta ce face dreapta,",
  "v4": "pentru ca milostenia ta să fie făcută în ascuns. Iar Tatăl tău, care vede în ascuns, te va răsplăti.\n ",
  "v5": "Când vă rugaţi, să nu fiţi ca făţarnicii, cărora le place să se roage stând în picioare în sinagogi şi la colţurile străzilor, ca să fie văzuţi de oameni. Adevărat vă spun, şi-au luat deja răsplata.",
  "v6": "Ci, când te rogi, intră în camera ta, încuie uşa şi roagă-te Tatălui tău, care este în ascuns, şi Tatăl tău, care vede în ascuns, te va răsplăti.",
  "v7": "Când vă rugaţi, să nu spuneţi multe vorbe ca păgânii, cărora li se pare că dacă spun o mulţime de vorbe vor fi ascultaţi.",
  "v8": "Să nu vă asemănaţi cu ei, fiindcă Tatăl vostru ştie de ce aveţi nevoie, mai înainte să-I cereţi voi.",
  "v9": "Iată deci cum trebuie să vă rugaţi:\n Tatăl nostru care eşti în ceruri,\n sfinţească-se Numele Tău,\n ",
  "v10": "vie împărăţia Ta,\n facă-se voia Ta,\n precum în cer şi pe pământ.\n ",
  "v11": "Pâinea noastră cea spre fiinţă\n dă-ne-o nouă astăzi\n ",
  "v12": "şi ne iartă nouă greşelile noastre\n precum şi noi iertăm greşiţilor noştri\n ",
  "v13": "şi nu ne duce în ispită,\n ci ne izbăveşte de cel Rău,\n pentru că a Ta este Împărăţia\n şi puterea şi slava în veci. Amin!\n ",
  "v14": "Dacă le iertaţi oamenilor greşelile, şi Tatăl vostru care este în ceruri vă va ierta.",
  "v15": "Dar dacă nu le iertaţi oamenilor greşelile, nici Tatăl vostru nu vă va ierta greşelile.\n ",
  "v16": "Când postiţi, să nu vă luaţi o înfăţişare posomorâtă ca făţarnicii, care îşi întunecă feţele, ca să le arate oamenilor că postesc. Adevărat vă spun, şi-au luat deja răsplata!",
  "v17": "Tu însă, când posteşti, unge-ţi capul şi spală-ţi faţa,",
  "v18": "ca să arăţi că posteşti, nu oamenilor, ci Tatălui tău, care este în ascuns, şi Tatăl tău, care vede în ascuns, te va răsplăti.\n ",
  "v19": "Nu vă strângeţi comori pe pământ, unde le mănâncă moliile şi rugina şi unde le sapă şi le fură hoţii,",
  "v20": "ci strângeţi-vă comori în cer, unde nu le mănâncă moliile şi rugina şi unde hoţii nu le sapă, nici nu le fură,",
  "v21": "pentru că unde este comoara voastră, acolo va fi şi inima voastră.\n ",
  "v22": "Ochiul este lumina trupului. Dacă ochiul tău este sănătos, tot trupul tău va fi plin de lumină,",
  "v23": "dar dacă ochiul tău este rău, tot trupul îţi va fi plin de întuneric. Aşadar, dacă lumina care este în tine este întuneric, cât de mare trebuie să fie întunericul acesta!\n ",
  "v24": "Nimeni nu poate sluji la doi stăpâni, pentru că, sau îl va urî pe unul şi îl va iubi pe celălalt, sau va ţine la unul şi-l va nesocoti pe celălalt. Nu puteţi sluji lui Dumnezeu şi lui Mamona.\n ",
  "v25": "De aceea vă spun: Nu vă îngrijoraţi pentru viaţa voastră, gândindu-vă la ce veţi mânca sau la ce veţi bea; nici pentru trupul vostru, gândindu-vă cu ce vă veţi îmbrăca. Oare viaţa nu înseamnă mai mult decât hrana, şi trupul mai mult decât îmbrăcămintea?",
  "v26": "Uitaţi-vă la păsările cerului: nici nu seamănă, nici nu seceră şi nici nu strâng nimic în grânare. Şi totuşi Tatăl vostru din ceruri le hrăneşte. Oare nu sunteţi voi cu mult mai de preţ decât ele?",
  "v27": "Şi apoi, care dintre voi, chiar îngrijorându-se, poate să adauge măcar un cot la înălţimea lui?",
  "v28": "Şi de ce vă îngrijoraţi pentru haine? Uitaţi-vă cu atenţie la crinii de pe câmp: nici nu torc şi nici nu ţes.",
  "v29": "Şi totuşi vă spun că nici măcar Solomon, în toată măreţia lui, nu s-a îmbrăcat ca vreunul dintre aceştia.",
  "v30": "Dacă Dumnezeu îmbracă astfel iarba de pe câmp, care astăzi este, dar mâine va fi aruncată în cuptor, nu vă va îmbrăca El cu mult mai mult şi pe voi, puţin credincioşilor?",
  "v31": "Nu vă îngrijoraţi deci zicând: Ce vom mânca? sau: Ce vom bea? sau: Cu ce ne vom îmbrăca?",
  "v32": "Toate aceste lucruri le caută şi neamurile. Tatăl vostru ceresc ştie că aveţi nevoie de ele.",
  "v33": "Căutaţi mai întâi Împărăţia lui Dumnezeu şi dreptatea Lui şi toate aceste lucruri vi se vor da pe deasupra.",
  "v34": "Nu vă îngrijoraţi deci pentru ziua de mâine, fiindcă ziua de mâine se va îngrijora pentru ea însăşi. Ajunge zilei necazul ei!",
  "source": "https://www.bible.com/bible/1506/MAT.6.BINT09"
}