{
  "v1": "Şi iarăşi a început să-i înveţe lângă mare şi s-au adunat la El o mulţime de oameni, încât a trebuit să urce în corabie, ca să stea pe mare, iar mulţimea toată era aşezată pe pământ, lângă mare.",
  "v2": "Şi îi învăţa multe prin parabole şi, pe când îi învăţa, le zicea:",
  "v3": "„Ascultaţi! Iată, a ieşit semănătorul să semene.",
  "v4": "Şi, pe când semăna, o sămânţă a căzut lângă drum şi au venit păsările şi au mâncat-o.",
  "v5": "Alta a căzut pe piatră, unde nu a avut pământ mult, şi îndată a răsărit, pentru că nu avea pământ adânc,",
  "v6": "iar când a ieşit soarele, s-a veştejit şi, pentru că nu avea rădăcină, s-a uscat.",
  "v7": "Alta a căzut între spini, iar spinii s-au ridicat şi au înăbuşit-o şi nu a mai dat rod.",
  "v8": "Iar altele au căzut în pământ bun şi, înălţându-se şi crescând, au dat rod şi una a adus treizeci, alta şaizeci şi alta o sută.”",
  "v9": "Şi zicea: „Cine are urechi de auzit, să audă.”\n ",
  "v10": "Când au rămas singuri cu El, cei din jurul Lui împreună cu cei doisprezece L-au întrebat despre parabole.",
  "v11": "Şi le zicea: „Vouă vi s-a dat taina Împărăţiei lui Dumnezeu, iar pentru cei din afară toate sunt arătate în parabole,",
  "v12": "ca\n privind, să privească şi să nu vadă,\n şi auzind, să audă şi să nu le intre în urechi,\n ca nu cumva să se întoarcă şi să li se ierte păcatele. ”\n ",
  "v13": "Şi le-a zis: „Nu înţelegeţi această parabolă? Atunci cum veţi înţelege toate parabolele?",
  "v14": "Semănătorul seamănă cuvântul.",
  "v15": "Iar seminţele de lângă drum sunt cei în care se seamănă cuvântul, dar numai ce îl aud şi îndată vine Satana şi fură cuvântul semănat în ei.",
  "v16": "Iar cele semănate pe loc pietros sunt cei care, atunci când aud cuvântul, îl primesc numaidecât cu bucurie,",
  "v17": "dar pentru că nu au rădăcină în ei, ci sunt nestatornici, când se întâmplă vreun necaz sau vine vreo prigoană pentru cuvânt, îndată se poticnesc şi cad.",
  "v18": "Altele sunt cele semănate între spini: aceştia sunt cei care aud cuvântul,",
  "v19": "dar grijile veacului şi ademenirea bogăţiei şi celelalte pofte care intră în ei înăbuşă cuvântul şi devine neroditor.",
  "v20": "Iar cele care sunt semănate pe pământ bun sunt cei care aud cuvântul, îl primesc şi rodesc apoi unul treizeci, unul şaizeci şi unul o sută.”\n ",
  "v21": "Şi le zicea: „Oare făclia este adusă ca să fie aşezată sub pat? Nu ca să fie pusă în sfeşnic?",
  "v22": "Căci nu este nimic ascuns, fără să fie arătat, şi nimic tăinuit care nu va ieşi la vedere.",
  "v23": "Dacă cineva are urechi, să audă ceea ce e de auzit.”\n ",
  "v24": "Şi le zicea: „Aveţi grijă la ceea ce auziţi! Cu măsura cu care veţi măsura, vi se va măsura şi vouă; şi vi se va şi adăuga.",
  "v25": "Pentru că celui ce are i se va da, iar celui ce nu are şi ceea ce are i se va lua.”\n ",
  "v26": "Şi zicea: „Aşa este Împărăţia lui Dumnezeu, ca atunci când un om pune sămânţa în pământ.",
  "v27": "El se culcă noaptea şi se scoală ziua, zi de zi, iar sămânţa tot încolţeşte şi creşte, fără să ştie el cum.",
  "v28": "Pământul rodeşte de la sine, mai întâi firul ierbii, apoi spicul, apoi bobul de grâu deplin în spic.",
  "v29": "Iar când rodul se coace, omul trimite îndată secerătorii, pentru că a venit vremea secerişului.”\n ",
  "v30": "Şi zicea: „Cu ce vom asemăna Împărăţia lui Dumnezeu sau în ce parabolă o vom înfăţişa?",
  "v31": "Ea este ca grăuntele de muştar, care atunci când este semănat pe pământ este mai mic decât toate seminţele de pe pământ,",
  "v32": "iar după ce a fost semănat, creşte şi se face mai mare decât toate legumele şi face ramuri atât de mari, încât la umbra lui se pot adăposti păsările cerului.”\n ",
  "v33": "Şi prin multe astfel de parabole le grăia cuvântul, după cum puteau ei să-L asculte.",
  "v34": "Şi nu le vorbea decât în parabole, iar când era singur cu ucenicii Săi, le lămurea totul.\n ",
  "v35": "Şi în acea zi, pe când se lăsa seara, le-a zis: „Să trecem pe malul celălalt.”",
  "v36": "Şi lăsând mulţimea, L-au luat aşa cum era în corabie şi mai erau şi alte corăbii cu El.",
  "v37": "Şi s-a pornit furtună mare de vânt, iar valurile veneau peste corabie, aşa încât corabia deja se umpluse.",
  "v38": "Şi El dormea pe un căpătâi pe partea dinspre cârmă a corăbiei. L-au sculat şi I-au zis: „Învăţătorule, nu-ţi pasă că pierim?”",
  "v39": "Iar El, ridicându-se, a certat vântul şi i-a zis mării: „Taci, potoleşte-te!” Şi vântul a încetat şi s-a făcut linişte adâncă.",
  "v40": "Şi le-a spus: „De ce sunteţi aşa fricoşi? Cum de nu aveţi credinţă?”",
  "v41": "Iar ei s-au înspăimântat şi au fost cuprinşi de frică şi ziceau unii către alţii: „Oare cine este acesta, de Îl ascultă şi vântul şi marea?”",
  "source": "https://www.bible.com/bible/1506/MRK.4.BINT09"
}