{
  "v1": "Începutul evangheliei lui Iisus Hristos, Fiul lui Dumnezeu.",
  "v2": "Precum stă scris în cartea profetului Isaia:\n Iată Eu trimit pe îngerul Meu înaintea feţei Tale,\n el Îţi va pregăti calea.\n ",
  "v3": "Glasul care strigă în pustie:\n Pregătiţi calea Domnului,\n neteziţi cărările Lui,\n ",
  "v4": "aşa a venit Ioan, botezând în pustie şi predicând botezul pocăinţei spre iertarea păcatelor.",
  "v5": "Veneau la el oameni din tot ţinutul Iudeii şi toţi cei din Ierusalim şi, mărturisindu-şi păcatele, erau botezaţi de el în râul Iordan.",
  "v6": "Ioan era îmbrăcat în haină de păr de cămilă şi avea o curea de piele în jurul mijlocului şi mânca lăcuste şi miere sălbatică.",
  "v7": "Şi vestea astfel: „După mine vine Cel ce este mai tare decât mine, căruia eu nu sunt vrednic să mă aplec şi să Îi dezleg cureaua sandalelor.",
  "v8": "Eu v-am botezat cu apă, El însă vă va boteza cu Duh Sfânt.”\n ",
  "v9": "În zilele acelea a venit Iisus din Nazaretul Galileii şi a fost botezat în Iordan de către Ioan.",
  "v10": "Şi îndată după ce a ieşit din apă, s-au văzut cerurile despicându-se şi Duhul ca un porumbel coborând peste El.",
  "v11": "Şi un glas din ceruri s-a auzit: „Tu eşti Fiul Meu cel iubit, pe Tine Te-am ales!”\n ",
  "v12": "Şi Duhul L-a dus îndată în pustie.",
  "v13": "Şi a stat în pustie patruzeci de zile, fiind ispitit de Satana; era cu fiarele sălbatice, iar îngerii îi slujeau.\n ",
  "v14": "După ce Ioan a fost prins, Iisus a mers în Galileea să vestească evanghelia lui Dumnezeu.",
  "v15": "Şi zicea: „S-a împlinit vremea şi s-a apropiat Împărăţia lui Dumnezeu. Pocăiţi-vă şi credeţi în evanghelie!”\n ",
  "v16": "Pe când trecea pe lângă marea Galileii, Iisus i-a văzut pe Simon şi pe Andrei, fratele lui Simon, care aruncau mrejele în mare, fiindcă erau pescari.",
  "v17": "Şi le-a zis: „Veniţi după Mine şi vă voi face pescari de oameni.”",
  "v18": "Iar ei, lăsându-şi numaidecât mrejele, L-au urmat.",
  "v19": "Mergând mai departe, i-a văzut pe Iacov al lui Zebedeu şi pe Ioan, fratele lui. Aceştia erau în corabie şi îşi curăţau mrejele.",
  "v20": "Şi i-a chemat îndată şi pe ei. Iar ei, lăsându-l pe tatăl lor, pe Zebedeu, în corabie, împreună cu angajaţii lui, au mers după El.\n ",
  "v21": "Au mers în Capernaum şi îndată, intrând în sinagogă sâmbăta, a început să îi înveţe.",
  "v22": "Ei erau uimiţi peste măsură de învăţăturile Lui, pentru că El îi învăţa ca unul care are putere, nu cum îi învăţau cărturarii.",
  "v23": "Şi iată că în sinagoga lor era un om cu duh necurat care a strigat:",
  "v24": "„Ce ai cu noi, Iisuse Nazarinene? Ai venit să ne nimiceşti? Te ştiu cine eşti: Sfântul lui Dumnezeu!”",
  "v25": "Iisus l-a certat: „Taci şi ieşi din el!”",
  "v26": "Iar duhul necurat, scuturându-l şi strigând tare, a ieşit din el.",
  "v27": "Toţi s-au mirat şi vorbeau între ei: „Ce este aceasta? O învăţătură nouă şi cu putere. El porunceşte şi duhurilor necurate şi ele I se supun.”",
  "v28": "Şi numaidecât s-a dus vestea pretutindeni, în tot ţinutul Galileii.\n ",
  "v29": "După ce a ieşit din sinagogă, Iisus a mers în casa lui Simon şi a lui Andrei, împreună cu Iacov şi Ioan.",
  "v30": "Soacra lui Petru zăcea cuprinsă de febră şi I-au spus îndată despre ea.",
  "v31": "Iar El s-a apropiat de ea şi a ridicat-o apucând-o de mână. Atunci febra a lăsat-o şi a început să le slujească.\n ",
  "v32": "Lăsându-se seara, pe când apunea soarele, i-au adus la El pe toţi bolnavii şi demonizaţii",
  "v33": "şi întreaga cetate era adunată la uşă.",
  "v34": "Iar El a vindecat pe mulţi dintre cei ce sufereau de diferite boli şi a scos mulţi demoni şi nu îi lăsa pe demoni să vorbească, fiindcă Îl cunoşteau.",
  "v35": "Apoi, trezindu-se foarte de dimineaţă, a ieşit şi S-a dus în loc pustiu şi se ruga acolo.",
  "v36": "Simon şi cei ce erau împreună cu el L-au căutat peste tot",
  "v37": "şi când L-au găsit, I-au zis: „Toţi Te caută.”",
  "v38": "El le-a spus: „Să mergem şi în altă parte, în celelalte sate, ca să predic şi acolo, căci pentru aceasta am venit.”",
  "v39": "Şi a mers, vestind în sinagogile lor din toată Galileea şi scoţând demonii.\n ",
  "v40": "Şi a venit la El un lepros, rugându-L şi căzând în genunchi: „Dacă vrei, poţi să mă curăţeşti!”",
  "v41": "Lui Iisus I s-a făcut milă, şi-a întins mâna, s-a atins de el şi i-a zis: „Vreau, curăţeşte-te!”",
  "v42": "Şi îndată s-a dus lepra de pe el şi s-a curăţit.",
  "v43": "Iisus i-a dat poruncă aspră şi l-a scos îndată afară",
  "v44": "şi i-a zis: „Vezi, să nu spui nimănui nimic. Du-te şi te arată preotului şi adu pentru curăţirea ta cele poruncite de Moise mai înainte, ca mărturie faţă de ei.”",
  "v45": "Dar el, când a ieşit, a început să vestească peste tot şi să răspândească vestea, aşa încât Iisus nu mai putea să intre pe faţă în cetate, ci stătea afară, în locuri pustii şi veneau la El oameni de pretutindeni.",
  "source": "https://www.bible.com/bible/1506/MRK.1.BINT09"
}