{
  "v1": "Când sâmbăta era pe sfârşite şi începea să se lumineze de ziua dintâi a săptămânii, Maria Magdalena şi cealaltă Marie au venit să vadă mormântul.",
  "v2": "Şi iată că s-a făcut un mare cutremur de pământ, fiindcă un înger al Domnului a coborât din cer, a venit şi a răsturnat piatra de la uşa mormântului şi s-a aşezat pe ea.",
  "v3": "Înfăţişarea lui era ca fulgerul, iar îmbrăcămintea lui albă ca zăpada.",
  "v4": "Străjerii au tremurat de frica lui şi au rămas ca nişte morţi.",
  "v5": "Dar îngerul a luat cuvântul şi le-a zis femeilor: „Nu vă temeţi, fiindcă ştiu că Îl căutaţi pe Iisus, care a fost răstignit.",
  "v6": "Nu este aici, a înviat, după cum a zis. Veniţi de vedeţi locul unde zăcea Domnul",
  "v7": "şi duceţi-vă repede de spuneţi ucenicilor Lui că a înviat dintre cei morţi. Iată, El merge înaintea voastră în Galileea. Acolo Îl veţi vedea. Iată că v-am spus lucrul acesta.”",
  "v8": "Ele au plecat repede de la mormânt, cu frică şi cu mare bucurie, şi au alergat să dea de veste ucenicilor Lui.",
  "v9": "Dar iată că le-a întâmpinat Iisus şi le-a zis: „Bucuraţi-vă!” Ele s-au apropiat să-I cuprindă picioarele şi I s-au închinat.",
  "v10": "Atunci Iisus le-a zis: „Nu vă temeţi! Duceţi-vă de spuneţi fraţilor Mei să meargă în Galileea; acolo Mă vor vedea.”\n ",
  "v11": "Pe când se duceau ele, au intrat în cetate unii din străjeri şi au dat de veste marilor preoţi despre toate cele întâmplate.",
  "v12": "Aceştia s-au adunat împreună cu bătrânii, au ţinut sfat, au dat ostaşilor mulţi bani",
  "v13": "şi le-au zis: „Spuneţi aşa: Ucenicii Lui au venit noaptea, pe când dormeam noi şi L-au furat.",
  "v14": "Şi dacă va ajunge lucrul acesta la urechile procuratorului, îl vom îndupleca noi şi vă vom scăpa de grijă.”",
  "v15": "Ostaşii au luat banii şi au făcut cum i-au învăţat. Şi s-a răspândit zvonul acesta printre iudei până în ziua de astăzi.\n ",
  "v16": "Cei unsprezece ucenici s-au dus în Galileea, pe muntele pe care le poruncise Iisus să meargă.",
  "v17": "Când L-au văzut, I s-au închinat, dar unii s-au îndoit.",
  "v18": "Iisus s-a apropiat de ei, le-a vorbit şi le-a zis: „Toată puterea mi-a fost dată în cer şi pe pământ.",
  "v19": "Duceţi-vă şi faceţi ucenici din toate neamurile, botezându-i în Numele Tatălui şi al Fiului şi al Sfântului Duh.",
  "v20": "Şi învăţaţi-i să păzească tot ce v-am poruncit. Şi iată că Eu sunt cu voi în toate zilele, până la sfârşitul veacului. Amin.”",
  "source": "https://www.bible.com/bible/1506/MAT.28.BINT09"
}