{
  "v1": "فالبَدية كانَت الكَلمة، والكَلمة كانَت مع الله، والكَلمة كانَت الله.",
  "v2": "كانَت فالبَدية مع الله،",
  "v3": "كُل شي كان بِيها، وحَتّى شي من اللي كان ما كان بلا بيها،",
  "v4": "فيها كانَت الحْياة، والحْياة كانَت النور لبْني آدَم،",
  "v5": "النور يْضَوّي فالضْلام والضْلام ما حَكموش.\n ",
  "v6": "كان راجَل مَبعوت من عَند الله، واسمو يوحَنّا،",
  "v7": "جا باش يْكون شاهَد، باش يَشهَد للنور، باش كامَل يامنو على يَدّو.",
  "v8": "ما كانش هُوَ النور، كان شاهَد للنور.",
  "v9": "هاد النور كان هُوَ النور الحَقّاني اللي جا للدَنيا يْنَوَّر كُل بْنادَم،",
  "v10": "كان فالدَنيا، وبيه اللي نْدارَت الدَنيا، والدَنيا ما عَرفاتوش.",
  "v11": "جا لمَلكو، وناسو ما قَبلوهش.",
  "v12": "بَصَّح كامَل اللي قَبلوه، اللي آمنو بآسمو، عْطالهُم القُدرة باش يْوَلّيو وْلاد الله،",
  "v13": "نْوَلدو من الله، ماشي من الدَم وَلاّ بمُراد الدات وَلاّ بمُراد بْنادَم.\n ",
  "v14": "الكَلمة وَلاّت دات، وسَكنَت بيناتنا، وشَفنا المَجد مْتاعها، مَجد كيما المَجد مْتاع الوْحيد اللي من الآب، مْعَمَّر بالنَعمة والحَق.",
  "v15": "شْهَدَّلها يوحَنَّا وعَيَّط وقال: \"هَدا هُوَ اللي قُلت عليه، يْجي من بَعدي وهُوَ سْبَقني، خاطَر كان قْبَل مَنّي\"،",
  "v16": "ومْتاع الصَح، كامَل نَلنا من كْمالو نَعمة فوق نَعمة،",
  "v17": "خاطَر الشَريعة نَعطات بموسى، النَعمة والحَق وَصلو بيَسوع المَسيح.",
  "v18": "واحَد ما شاف الله، المَزيود الوْحيد، الله اللي في حُضن الآب، هُوَ اللي عَرّفو.\"\n ",
  "v19": "وهَدي هِيَ شْهادة يوحَنّا كي بَعتولو اليْهود من أورشَليم رْجال الدين واللاوِيّين باش يْسَقسيوَه: \"شْكون أنتَ؟\"",
  "v20": "سْتَعرَف وما نْكَرش، سْتَعرَف: \"ماشي أنا المَسيح\"،",
  "v21": "سَقساوَه: \"واش؟ أنتَ إيلِيّا؟\" قال: \"ماشي أنا\"، \"أنتَ النَبي؟\" واجَب: \"لالا\"،",
  "v22": "هِمّالا قالولو: \"شْكون أنتَ؟ باش نْجاوبو اللي بَعتونا، واش تْقول على روحَك؟\"",
  "v23": "قال: \"أنا صوت اللي يْعَيَّط فالخْلا، سَڤّمو طْريق الرَب كيما قال إشعِيا النَبي\".",
  "v24": "المْراسَل كانو فَرّيسِيّين،",
  "v25": "سَقساوَه وقالولو: \"وَعلاش هِمّالا تْعَمَّد وَلاّ أنتَ ماشي المَسيح، وَلا إيلِيّا، وَلا النَبي؟\"",
  "v26": "جاوَبهُم يوحَنّا وقال: \"أنا نْعَمَّد فالما، في وَسطكُم كايَن واحَد ما تَعَّرفوهش،",
  "v27": "يْجي من بَعدي وأنا ما نَستاهَلش نْحَل حتى خْيوط سَبّاطو.\"",
  "v28": "هاد الشي صْرا في بيت عَنيا، مور واد الأُردُن، وين كان يوحَنّا يْعَمَّد.\n ",
  "v29": "غَدوة من داك، شاف يوحَنّا يَسوع جاي ليه وقال: \"هاوليك خْروف الله اللي يْنَحّي الخْطِيّة من الدَنيا،",
  "v30": "هُوَ اللي قُلت عليه، يْجي من بَعدي راجَل، هُوَ سْبَقني، خاطَر كان قْبَل مَنّي،",
  "v31": "وما كُنتش نَعَّرفو، بَصَّح باش يَضهَر هُوَ لإسرائيل، على جال هَدا اللي جيت أنا نْعَمَّد فالما\".",
  "v32": "وشْهَد يوحَنّا وقال: \"شَفت الروح هابَط كي الحْمامة من السْما، وبْقا عليه،",
  "v33": "ما كُنتش نَعَّرفو، بَصَّح اللي بْعَتني نْعَمَّد فالما، هُوَ قاللي، اللي تْشوف الروح هابَط وباقي فوق مَنّو، هُوَ اللي يْعَمَّد فالروح القُدّوس.",
  "v34": "وأنا شَفت وشْهَدت باللي هَدا هُوَ بْن الله\".\n ",
  "v35": "غَدوة من داك تاني، كان يوحَنّا ومعاه زوج من التابعين مْتاعو،",
  "v36": "وكي شاف يَسوع جايَز قال: \"هاوليك خْروف الله\".",
  "v37": "كي سَمعوه الزوج تابعين مْتاعو يَهدَر، تَبّعو يَسوع.",
  "v38": "دار يَسوع، شافهُم يْتَبّعو فيه وقالَلهُم: \"واش راكُم تْحَوّسو؟\" قالولو: \"رَبّي، اللي معناه شيخ، وين تَسكُن؟\"",
  "v39": "قالَلهُم: \"أرواحو، تْشوفو\". راحو وشافو وين كان ساكَن وقَعدو معاه هَداك اليوم، وكانَت الساعة جْوايَه الرَبعة مْتاع العْشِيّة.",
  "v40": "أندراوَس خو سَمعان بُطرُس كان واحَد من الزوج اللي سَمعو كْلام يوحَنّا، واللي تَبّعو يَسوع.",
  "v41": "أندراوَس لْقا قْبَل خوه سَمعان وقاللو: \"لْقينا المِسِيّا\" ومَعناه المَسيح،",
  "v42": "وأدّاه لعَند يَسوع. مَيَّز فيه يَسوع وقال: \"أنتَ سَمعان بن يَوَنّا، رايَح تَتسَمّا \"صَفا\" ومعناه بُطرُس.\n ",
  "v43": "غَدوة من داك، حَب يَسوع يْروح للجْليل، ولْقا فيلِبُّس وقاللو: \"تَبَّعني\".",
  "v44": "فيلِبُّس كان من بيت صيدا، من مْدينة أندراوَس وبُطرُس.",
  "v45": "تْلاقا فيلِبُّس بنَتَنائيل وقاللو: \"رانا لْقينا اللي كْتَب عليه موسى فالشَريعة وكَتبو عليه الأَنبيا، يَسوع بَن يوسَف مْتاع الناصرة\"،",
  "v46": "قاللو نَتَنائيل: \"تَقدَر تْكون حاجة مْليحة من الناصرة؟\" قاللو فيلِبُّس: \"أرواح وشوف\".\n ",
  "v47": "شاف يَسوع نَتَنائيل جاي ليه، قال عليه: \"هاو صَح إسرائيلي ما فيه حَتّى دْغُل\"،",
  "v48": "قاللو نَتَنائيل: \"كيفاش تَعرَفني؟\" واجبو يَسوع: \"قْبَل ما يْعَيَّطلَك فيلِبُّس، كي كُنت تَحت الكَرمة، شَفتَك\"،",
  "v49": "جاوبو نَتَنائيل وقال: \"شيخ، أنتَ بْن الله، أنتَ سَلطان إسرائيل\".",
  "v50": "جاوبو يَسوع وقاللو: \"كي قُلتلَك باللي شَفتَك تَحت الكَرمة آمَنت؟ رايَح تْشوف كْتَر من هَكدا\"،",
  "v51": "وقاللو: \"نْقولَلكُم الصَح الصَح، رايحين تْشوفو السْما مَحلولة، ومَلايكة الله يَطَّلعو ويَهَّبطو على بْن الإنسان\".",
  "source": "https://www.bible.com/bible/3193/JHN.1.%25D8%25AC%25D8%25B2%25D8%25A7%25D8%25A6%25D8%25B1%25D9%258A"
}