{
  "v1": "كي عْرَف يَسوع باللي الفَرّيسِيّين سَمعو باللي راهُم يْوَلّيو عَندو تابعين وراهو يْعَمَّد كْتَر من يوحَنّا،",
  "v2": "والو يَسوع ما كانش هُوَ اللي يْعَمَّد، التابعين مْتاعو هومَ اللي كانو يْعَمّدو،",
  "v3": "خَلاّ اليَهودِيّة وعاوَد وَلاّ للجْليل،",
  "v4": "وكان لازَم يْجوز على السامرة.",
  "v5": "وْصَل هِمّالا لواحَد المْدينة مْتاع السامرة واسَمها سوخار، قْريبة من الأرض اللي عْطاها يَعقوب ليوسَف وْليدو،",
  "v6": "وتَم كان كايَن البير مْتاع يَعقوب، وعلى حْساب اللي كان يَسوع عَيّان من السْفَر، قْعَد قُدّام البير، وكانَت جْوايَه الطْناش مْتاع النْهار.",
  "v7": "جات واحَد المْرا سامرِيّة تْعَمَّر الما، وقالَلها يَسوع: \"أعطيني نَشرُب\"،",
  "v8": "التابعين مْتاعو كانو راحو للمْدينة يَشريو الماكلة.",
  "v9": "قالَتلو المْرا السامرِيّة: \"كيفاش أنتَ اللي يْهودي تَطلَب منّي أنا مْرا سامرية نَعطيك تَشرُب؟\" خاطَر اليْهود ما كانش عَندهُم عَلاقات مع السامرِيّين.",
  "v10": "جاوَب يَسوع وقالَلها: \"لوكان تَعَّرفي هِبة الله وشْكون اللي راهو يْقولَك أعطيني نَشرُب، كُنتي طْلَبتي منّو وهُوَ يَعطيك ما حَيّ\"،",
  "v11": "قالَتلو المْرا: \"سيدي، ما عَندكش بيدون والبير غامَق، منين هِمّالا يْكون عَندك هاد الما الحَي؟",
  "v12": "مَحسوب أنتَ كْبير على بابانا يَعقوب اللي عْطالنا هاد البير وشْرَب منّو هُوَ ووْلادو والقْطيع مْتاعو؟\"",
  "v13": "واجَب يَسوع وقالَلها: \"كُل من يَشرُب من هاد الما يْزيد يَعطَش،",
  "v14": "بَصَّح اللي يَشرُب من الما اللي أنا نَعطيهولو، ما يْزيدش يَعطَش على الدْوام، والما اللي نَعطيهولو يْوَلّي فيه عَنصَر تْفيض منو الحْياة الدايمة\".",
  "v15": "قالَتلو المْرا: \"سيدي، أعطيني هاد الما باش ما نْزيدش نَعطَش وما نْزيدش نْجي اللَهنا نْعَمَّر\".",
  "v16": "قالَلها: \"روحي عَيّطي لراجلَك وأرواحي اللَهنا\"،",
  "v17": "واجبَت المْرا وقالَتلو: \"ما عَنديش راجَل\"، قالَلها يَسوع: \"عْمَلتي مْليح كي قُلتي ما عَنديش راجَل،",
  "v18": "خاطَر تْزَوَّجتي بخَمس رْجال، ودُرك اللي راهو عَندك ماشي راجلَك. في هَدي قُلتي الصَح\".",
  "v19": "قالَتلو المْرا: \"سيدي، راني نْشوف باللي أنتَ نَبي،",
  "v20": "جْدودنا عَبدو فوق هاد الجْبَل، وأنتومَ تْقولو باللي أورشَليم هِيَ المْكان اللي لازَم نَعَّبدو فيه\".",
  "v21": "قالَلها يَسوع: \"صَدقيني يا مْرا، يْجي وَقت وين ما رايحين تَعَّبدو الآب لا على هاد الجْبَل وَلا في أورشَليم،",
  "v22": "أنتومَ ما تَعَّرفوش اللي راكُم تَعّبدو فيه، حْنا اليْهود نَعَّرفو اللي نَعَّبدوه، خاطَر السْلاك يْجي من اليْهود.",
  "v23": "بَصَّح يْجي الوَقت، وراهو وْصَل، وين العابدين الحَقّانِيّين يَعَّبدو الآب فالروح وفالحَق، خاطَر هَدو هومَ العابدين اللي الآب يْحَوَّس عليهُم.",
  "v24": "الله روح، واللي يَعَّبدوه لازَم يَعَّبدوه فالروح وفالحَق.\"",
  "v25": "قالَتلو المْرا: \"راني عارفة باللي المِسِيّا اللي يْعَيّطولو المَسيح رايَح يْجي، كي يْجي يْخَبَّرنا بكُل شي\"،",
  "v26": "قالَلها يَسوع: \"المَسيح هُوَ اللي راهو يَهدَر معاك\".\n ",
  "v27": "داك الوَقت جاو التابعين مْتاعو وسْتَغربو كي كان يَسوع يَهدَر مع مْرا، بَصَّح واحَد ما قال: \"واش راك تْحَوَّس\"، وَلاّ \"واش راك تَهدَر معاها؟\"",
  "v28": "خَلاّت المْرا القُلّة مْتاعها، وراحَت للمْدينة وقالَت للناس:",
  "v29": "\"أرواحو تْشوفو واحَد الإنسان قاللي كامَل واش دَرت، بَلاك يْكون هُوَ المَسيح؟\"",
  "v30": "خَرجو من المْدينة وراحو لعَندو.\n ",
  "v31": "في هَداك الوَقت، كانو التابعين يَطَّلبو من يَسوع ويْقولو: \"شيخ، كول\"،",
  "v32": "هُوَ قالَلهُم: \"أنا راني رايَح ناكُل ماكلة أنتومَ ما تَعَّرفوهاش\".",
  "v33": "بْداو التابعين يْقولو لبَعضهُم بَعض: \"يْكون كاش واحَد جابلو ياكُل؟\"",
  "v34": "قالَلهُم يَسوع: \"نْدير مُراد اللي بْعَتني ونْكَمَّل الخَدمة مْتاعو، هَدي هِيَ ماكَلتي،",
  "v35": "ماشي تْقولو أنتومَ مازال رَبع شْهور ويْجي الحْصاد؟ هاني نْقولَلكُم: أرَّفدو عينيكُم وشوفو الحْصايَد، راهُم واجدين للحْصاد.",
  "v36": "الحَصّاد يَدّي خْلاصو، ويْلَم الغَلّة للحْياة الدايمة، باش اللي يَزرَع واللي يَحصَد يَفَّرحو كيف كيف،",
  "v37": "خاطَر في هاد الشي، صْحيح المْتَل اللي يْقول: \"واحَد يَزرَع وواحَد يَحصَد\"،",
  "v38": "أنا بْعَتتكُم أنتومَ تَحَّصدو في اللي ما تْعَبتوش فيه، واحَدُخرين تَعبو وأنتومَ دْخَلتو في خَدمَتهُم\".\n ",
  "v39": "بَزّاف من السامرِيّين اللي آمنو بيه في هاد المْدينة على جال كْلام المْرا اللي شَهدَت: \"قاللي كامل واش دَرت\"،",
  "v40": "كي جاو ليه السامرِيّين، طَلبو منّو يَبقا عَندهُم وبْقا تَم يومين.",
  "v41": "بَزّاف زادو آمنو على جال كْلامو،",
  "v42": "وكانو يْقولو للمْرا: \"ماشي على حْكايتَك اللي آمننا، خاطَر حْنا بالدات سْمَعنا ورانا عارفين باللي صَح هَدا هُوَ سَلاّك الدَنيا\".\n ",
  "v43": "بَعد اليومين، خْرَج يَسوع من تَم وراح للجْليل،",
  "v44": "هُوَ بالدات شْهَد باللي النَبي ما يَتكَرَّمش في بْلادو.",
  "v45": "كي وْصَل للجْليل، سْتَقبلوه الجْليلِيّين كي شافو كامَل واش دار في أورشَليم فالعيد، خاطَر هومَ بالدات راحو يَحَّضرو العيد.",
  "v46": "زاد راح لقانا مْتاع الجْليل وين رَد الما شْراب، وكان في كفرناحوم واحَد من العَسكَر مْتاع السَلطان وْليدو مْريض.",
  "v47": "سْمَع باللي يَسوع وْصَل من اليَهودِيّة للجْليل، وراح ليه يَطلَب منّو يَهبَط ويَشفي وْليدو خاطَر كان فالمَماة.",
  "v48": "هِمّالا قاللو يَسوع: \"لو كان ما تْشوفوش مارات وعْجايَب، ما تامنوش\"،",
  "v49": "قاللو العَسَّكري مْتاع السَلطان: \"سيدي، أهبَط قْبَل ما يْموت وْليدي\"،",
  "v50": "قاللو يَسوع: \"روح، وْليدَك راهو حَي\". آمَن الراجَل بالكْلام اللي قالهولو يَسوع وراح.",
  "v51": "كي كان هابَط، جاو لاقاوَه الخَدّامين مْتاعو يْقولو باللي وْليدو راهو حَي.",
  "v52": "سْتَخبَر منهُم واش من الساعة وَلاّ وْليدو خير من اللي كان، قالولو: \"البارَح على الواحدة مْتاع النْهار راحَتلو الحَمّى\".",
  "v53": "عْرَف الباباة باللي في هَديك الساعة اللي قاللو يَسوع: \"وْليدَك راهو حَي\"، وآمَن هُوَ وكامَل دارو.",
  "v54": "وزاد دار يَسوع هاد المُعجِزة التانية بَعد ما جا من اليَهودِيّة للجْليل.",
  "source": "https://www.bible.com/bible/3193/JHN.4.%25D8%25AC%25D8%25B2%25D8%25A7%25D8%25A6%25D8%25B1%25D9%258A"
}