{
  "v1": "قْبَل عيد الفَصح، عْرَف يَسوع باللي وَصلَت ساعتو باش يْجوز من هاد الدَنيا للآب، وهُوَ اللي كان يْحَب ناسو اللي كانو فالدَنيا، زاد حَبّهُم حَتّى لتَم.",
  "v2": "مع العْشا، كي كان إبليس وَسوَس ليَهودا بَن سَمعان الإسخريوطي باش يْسَلَّم يَسوع،",
  "v3": "ويَسوع اللي كان عارَف باللي الآب دارلو كُل شي في يَدّو، وباللي جا من عَند الله ويْروح لعَند الله،",
  "v4": "ناض من الميدة، نَحّا حْوايجو الفوقانِيّين وخْدا فوطة تْحَزَّم بيها،",
  "v5": "وفَرَّغ الما في ماعون وبْدا يَغسَل في رَجلين التابعين ويَمسَحَّلهُم بالفوطة اللي تْحزَّم بيها.",
  "v6": "كي جا لسَمعان بُطرُس قاللو: \"رَبّي، أنتَ تَغسَلّي رَجلِيَّ؟\"",
  "v7": "واجَب يَسوع وقاللو: \"ماراكش عارَف واش راني نْدير دُرك، بَصَّح من بَعد رايَح تَفهَم\".",
  "v8": "قاللو بُطرُس: \"مُحال تَغسَلّي رَجلِيَّ\"، واجبو يَسوع: \"لوكان ما نَغسَلَّكش، ما عَندكش نْصيب معايَ\"،",
  "v9": "قاللو سَمعان بُطرُس: \"سيدي، ماشي بَرك رَجلِيَّ، حَتَّى يَدِّيَّ وراسي\"،",
  "v10": "قاللو يَسوع: \"اللي غْسَل، ما يَسحَق يْزيد يَغسَل غير رَجليه، خاطَر هُوَ كامَل طاهَر، وأنتومَ طاهرين بَصَّح ماشي كامَل\"،",
  "v11": "خاطَر كان عارَف اللي رايَح يْسَلّمو، على هَدا قال: \"ماشي كامَل طاهرين\".\n ",
  "v12": "كي غْسَلّهُم رَجليهُم، عاوَد خْدا حْوايجو وقْعَد على الميدة وقالَلهُم: \"راكُم عارفين واش دَرتلكُم؟",
  "v13": "أنتومَ تْعَيّطولي شيخ وسِيَّد وتَعَّملو مْليح خاطَر صَح أنا هَكداك،",
  "v14": "وَلاّ أنا اللي سِيَّد وشيخ غْسَلتَلكُم رَجليكُم، أنتومَ تاني لازَم تَغَّسلو رَجلين بَعضكُم بَعض،",
  "v15": "هَدا مْتَل اللي عْطيتَلكُم، باش كيما أنا دَرتَلكُم أنتومَ تاني تْديرو.",
  "v16": "نْقولَلكُم الصَح الصَح، العَبد ماشي خير من سيدو، وَلا المَبعوت خير من اللي بَعتو،",
  "v17": "وَلاّ عْرَفتو هاد الشي، يا سَعدكُم لو كان تَعَّملو بيه.\n ",
  "v18": "مارانيش نَهدَر عليكُم كامَل، أنا نَعرَف اللي خَيَّرتهُم، بَصَّح باش يْتَم واش مَكتوب: \"اللي كْلا مَلحي، دار علِيَّ،",
  "v19": "نْقولَلكُم من دُرك، قْبَل ما الشي يَصرا، باش كي يَصرا تامنو باللي أنا هُوَ،",
  "v20": "نْقولَلكُم الصَح الصَح، اللي يَقبَل اللي نَبَّعتو يَقبَلني أنا واللي قْبَلني يَقبَل اللي بْعَتني\".\n ",
  "v21": "بَعد ما قال هَكدا، تْهَوَّل يَسوع فالروح وشْهَد وقال: \"نْقولَلكُم الصَح الصَح، واحَد فيكُم يْسَلَّمني\".",
  "v22": "بْداو التابعين هَدا يُخزَر في هَدا وهومَ ماشي عارفين عليمن كان يَهدَر.",
  "v23": "واحَد من التابعين، اللي يْحَبّو يَسوع، كان على الميدة مْتَكّي على صْدَر يَسوع،",
  "v24": "شَرّلو سَمعان بُطرُس باش يْسَقسيه عليمَن كان يَهدَر.",
  "v25": "دار التابَع على صْدَر يَسوع وسَقساه: \"سيدي، شْكون هُوَ؟\"",
  "v26": "واجَب يَسوع: \"اللي نْغَمَّس اللُقمة ونَعطيهالو\"، غَمَّس اللُقمة وعْطاها ليَهودا بَن سَمعان الإسخريوطي.",
  "v27": "غير كْلاها دْخَل فيه الشيطان وقاللو يَسوع: \"اللي مْعَوَّل تْديرو، ديرو بالخَف\".",
  "v28": "حَتّى واحَد من اللي كانو قاعدين على الميدة ما فْهَم وَعلاش قاللو يَسوع هَكدا،",
  "v29": "وكايَن اللي حَسبو باللي كي كان يَهودا شايَد صَندوق الدْراهَم، وَصّاه يَسوع باش يَشري واش يَسَّحقو للعيد وَلاّ كاش ما يَعطي للفُقَرا.\n ",
  "v30": "ويَهودا غير كْلا اللُقمة اللي عْطاهالو يَسوع، خْرَج وكان الليل.",
  "v31": "كي خْرَج قال يَسوع: \"دُرك، تْمَجَّد بْن الإنسان وتْمَجَّد الله فيه،",
  "v32": "وَلاّ الله تْمَجَّد فيه، الله تاني يْمَجّدو فيه، ويْمَجّدو بالخَف.",
  "v33": "يا الدْراري الصْغار، ما زَاللني شْوِيّة معاكُم أومبَعد تْحَوّسو علِيَّ وكيما قُلت لليْهود ما تَقَّدروش تْجيو وين نْروح، وأنتومَ تاني نْقولَلكُم دُرك،",
  "v34": "نَعطيلكُم فَرض جْديد، حَبّو بعضكُم بَعض، كيما حَبّيتكُم أنتومَ تاني حَبّو بَعضكُم بَعض،",
  "v35": "بهَدا كامَل يَعَّرفو باللي أنتومَ التابعين مْتاعي، وَلاّ عَندكُم المْحَبّة لبَعضكُم بَعض\".\n ",
  "v36": "قاللو سَمعان بُطرُس: \"سيدي، وين راك رايَح؟\" واجبو يَسوع: \"وين راني رايَح، ما تَقدَرش تْتَبَّعني دُرك، بَصَّح من بَعد تْتَبَّعني\".",
  "v37": "قاللو بُطرُس: \"وَعلاش ما نَقدَرش نْتَبّعَك دُرك؟ نْمَد حْياتي على جالَك\"،",
  "v38": "واجَب يَسوع: \"تْمَد حْياتَك على جالي؟ نْقولَك الصَح الصَح، ما يْعوعَشش السَردوك حَتّى تَنكُرني تَلت مَرّات\".",
  "source": "https://www.bible.com/bible/3193/JHN.13.%25D8%25AC%25D8%25B2%25D8%25A7%25D8%25A6%25D8%25B1%25D9%258A"
}