{
  "v1": "بَعد هَدا، كان كايَن عيد مْتاع اليْهود، وطْلَع يَسوع لأورشَليم،",
  "v2": "وكايَن في أورشَليم قُدّام باب الغْنَم واحَد الڤَلتة سَمّاوها بالعَبرِيّة بيت زاتا، كانو دايرين بيها خَمس سِطوانات،",
  "v3": "كانو مْكَسّلين فيهُم بَزّاف من المَرضى عَميين، كَعوانين ومَشلولين.",
  "v5": "وكان تَمّة واحَد الإنسان مْريض من تْمَنِية وتْلاتين سْنة.",
  "v6": "كي شافو يَسوع مْكَسَّل، وكان عارَف باللي طال عليه الوَقت، قاللو: \"راك حاب تَبرا؟\"",
  "v7": "واجبو المْريض: \"سيدي، ما كان حَتّى واحَد يَرميني للڤَلتة كي يَتحَرَّك الما، وكي نْكون رايَح نَهبَط، يَهبَط واحَد قْبَل منّي\".",
  "v8": "قاللو يَسوع: \"نوض، أرفَد فْراشَك وروح\".",
  "v9": "تَم تَم بْرا الراجَل، رْفَد فْراشو ومْشا، وداك اليوم كان سَبت.\n ",
  "v10": "هِمّالا قالو اليْهود للي بْرا: \"اليوم السَبت، ما يْجوزلَكش تَرفَد فْراشَك\"،",
  "v11": "هُوَ جاوَبهُم: \"اللي شْفاني، هَداك قاللي أرفَد فْراشَك وأمشي\".",
  "v12": "سَقساوَه: \"شْكون هُوَ الإنسان اللي قالَك أرفَد وأمشي؟\"",
  "v13": "هَدا اللي بْرا ما كانش يَعرَف شْكون هُوَ خاطَر يَسوع غاب من الغاشي اللي كان في داك المْكان.",
  "v14": "بَعد هَدا لْقاه يَسوع فالمَعبَد وقاللو: \"هاك بْريت، ما تْزيدش تدنَب باش ما يَصرالَكش كْتَر من هَكدا\".",
  "v15": "بَعَّد الراجَل وخَبَّر اليْهود باللي يَسوع هُوَ اللي شْفاه.\n ",
  "v16": "على هَدا، كانو اليْهود شاحنين على يَسوع خاطَر كان يْدير هاد الشي في يوم السَبت،",
  "v17": "بَصَّح يَسوع جاوَبهُم: \"بابا مازالو يَخدَم حَتّى لدُرك وأنا نَخدَم\".",
  "v18": "على هَدا، زادو اليْهود حَوّسو كْتَر باش يَقُّتلوه، خاطَر ماشي بَرك كان يْخالَف السَبت، وزاد كان يْقول على الله باللي باباه، وساوا روحو بالله.\n ",
  "v19": "جاوَبهُم يَسوع وقالَلهُم: \"نْقولَلكُم الصَح الصَح، الإبن ما يَقدَر يْدير حَتّى حاجة من عَندو، من غير واش يْشوف الآب يْدير، واش يْدير هَداك، الإبن تاني يْديرو،",
  "v20": "خاطَر الآب يْحَب الإبن، ويْوَرّيلو كامَل واش يْدير هُوَ، ورايَح يْوَرّيلو عْمال كْبار على هَدو باش تَدَّهشو.",
  "v21": "كيما الآب يْنَوَّض الموتى ويَحييهُم، الإبن تاني يَحيي اللي يْحَب.",
  "v22": "الآب ما يْحاكَم حَتّى واحَد، عْطا للإبن باش يْحاكَم،",
  "v23": "باش كامَل يْكَرّمو الإبن كيما يْكَرّمو الآب، اللي ما يْكَرَّمش الإبن ما يْكَرَّمش الآب اللي بَعتو.\n ",
  "v24": "نْقولَلكُم الصَح الصَح، باللي اللي يَسمَع كْلامي ويامَن باللي بْعَتني عَندو الحْياة الدايمة، وما يَتحاكَمش خاطَر جاز من الموت للحْياة.",
  "v25": "نْقولَلكُم الصَح الصَح، تْجي الساعة وراهي جات وين الموتى يَسَّمعو صوت بْن الله، واللي يَسَّمعوه يَحياو،",
  "v26": "خاطَر كيما الآب عَندو الحْياة فيه، هَكدا تاني عْطا للإبن باش تْكون عَندو الحْياة فيه،",
  "v27": "وعْطاه القُدرة باش يْحاكَم، خاطَر هُوَ بْن الإنسان.",
  "v28": "ما تَستَغربوش من هاد الشي، خاطَر تْجي الساعة وين كامَل اللي راهُم فالقْبور يَسَّمعو صوتو،",
  "v29": "ويْروحو اللي دارو الخير لقِيامة الحْياة، بَصَّح اللي دارو الشَر لقِيامة المْحاسبة.",
  "v30": "أنا ما نَقدَر نْدير حَتّى حاجة من عَندي، كيما نَسمَع نْحاسَب، والمْحاسبة مْتاعي حَقِّيّة، خاطَر ما نْحَوَّسش على مُرادي، نْحَوَّس على مُراد اللي بْعَتني.\n ",
  "v31": "لوكان نَشهَد لروحي، شْهادتي ماشي صْحيحة،",
  "v32": "واحَدآخُر اللي يَشهَدلي، وراني عارَف باللي شْهادتو علِيَّ صْحيحة،",
  "v33": "أنتومَ بْعَتتو ليوحَنّا وشْهَد للحَق.",
  "v34": "أنا ما نَستَنّاش شْهادة بْنادَم، بَصَّح نْقول هاد الشي باش تَسَّلكو.",
  "v35": "يوحَنّا كان الشَمعة الشاعلة والضاوية، وحَبّيتو تَتمَتّعو ساعة فالنور مْتاعو،",
  "v36": "أنا عَندي شْهادة كْبيرة على شْهادة يوحَنّا، خاطَر الأَعمال اللي عْطاهُملي الآب باش نْكَمَّلهُم، هاد الأَعمال بالدات اللي نْديرهُم يَشَّهدولي باللي الآب بْعَتني،",
  "v37": "والآب اللي بْعَتني هُوَ يَشهَدلي، ما في عْمَركُم سْمَعتو صوتو، ما شَفتو وجهو،",
  "v38": "وما عَندكُمش الكَلمة مْتاعو تابتة فيكُم، خاطَر ما تامنوش اللي بَعتو هُوَ.",
  "v39": "تْدَقّقو فالكْتوب خاطَر حاسبين تْكون عَندكُم الحْياة الدايمة بيهُم، وهومَ يَشَّهدولي،",
  "v40": "بَصَّح ما تْحَبّوش تْجيو لِيَّ باش تْكون عَندكُم حْياة.\n ",
  "v41": "أنا ما نْحَوَّسش المَجد من عَند الناس،",
  "v42": "وراني نَعرَفكُم باللي ما عَندكُمش مْحَبّة الله فيكُم،",
  "v43": "أنا جيت بآسَم بابا وما قْبَلتونيش، لوكان واحَدآخُر يْجي بآسمو، هُوَ تَقَّبلوه،",
  "v44": "كيفاش تَقَّدرو تامنو وأنتومَ تْحَّوسو تْنالو المَجد من بَعضكُم بَعض، والمَجد اللي من الله وَحدو ما تْحَوّسوش عليه.\n ",
  "v45": "بَلاكو تَحَّسبو باللي أنا نَتهَمكُم قُدّام الآب، اللي يَتهَمكُم هُوَ موسى اللي رْجيتو فيه،",
  "v46": "خاطَر لوكان تامنو بموسى، تامنو بِيَّ، خاطَر هُوَ كْتَب علِيَّ،",
  "v47": "بَصَّح وَلاّ ما تامنوش بواش كْتَب هُوَ، كيفاش تامنو بكْلامي؟\"",
  "source": "https://www.bible.com/bible/3193/JHN.5.%25D8%25AC%25D8%25B2%25D8%25A7%25D8%25A6%25D8%25B1%25D9%258A"
}