{
  "v1": "قُلتَلكُم هاد الشي باش ما تَعَّتروش،",
  "v2": "ماشي بَرك يْحاوزوكُم من المْجامَع، تْجي الساعة وين اللي يَقتَلكُم يَحسَبها عْبادة لله،",
  "v3": "ويْديرو هاد الشي خاطَر ما عَرفو لا الآب لا أنايَ،",
  "v4": "بَصَّح قُلتَلكُم هاد الشي باش كي يْجي وَقتهُم تَتفَكّرو باللي قُلتَلكُم هَكدا، ما قُلتَلكُمش هاد الشي من الأوَّل خاطَر كُنت معاكُم.\n ",
  "v5": "ودُرك راني رايَح لعَند اللي بْعَتني، وواحَد فيكُم ما يْسَقسيني وين راك رايَح؟",
  "v6": "بَصَّح كي قُلتَلكُم هاد الشي تعَمَّر قَلبكُم بالحْزَن،",
  "v7": "بَصَّح نْقولَلكُم الصَح، خيرَلكُم لوكان نْروح، خاطَر لوكان ما نْروحش ما يْجيش الشْفيع لعَندكُم، بَصَّح لوكان نْروح نَبعَتهولكُم،",
  "v8": "وكي يْجي يْقَنَّع الدَنيا بالشي اللي يْخَص الخْطِيّة واللي يْخَص الصْلاح واللي يْخَص المْحاسبة،",
  "v9": "من جيهة فاللي يْخَص الخْطِيّة خاطَر ما يامنوش بِيَّ،",
  "v10": "من جيهة أخرى فاللي يْخَص الصْلاح خاطَر راني رايَح للآب وما تْزيدوش تْشوفوني،",
  "v11": "وفاللي يْخَص المْحاسبة خاطَر أمير هاد الدَنيا نَحكُم عليه.\n ",
  "v12": "ما زال عَندي حاجات بَزّاف نْقولهُمَّلكُم، بَصَّح دُرك ما تَقَّدروش تَرَّفدوهُم،",
  "v13": "كي يْجي هُوَ، روح الحَق، يْڤَوَّدكُم في كامَل الحَق، خاطَر ما يَهدَرش من عَندو، بَصَّح كامَل واش يَسمَع يَهدَر، ويْخَبَّركُم بواش رايَح يَصرا،",
  "v14": "هُوَ يْمَجَّدني خاطَر يَدّي منّي ويْخَبَّركُم،",
  "v15": "كامَل واش عَندو الآب مْتاعي، على هَدا قُلتَلكُم باللي يَدّي منّي ويْخَبَّركُم،",
  "v16": "مازال شْوِيّة وما تْزيدوش تْشوفوني، أومبَعد شْوِيّة تْشوفوني\".\n ",
  "v17": "قالو شي تابعين مْتاعو لبَعضهُم بَعض: \"واش راهو يْقولَلنا، شْوِيّة وما تْزيدوش تْشوفوني، أومبَعد شْوِيّة وتْشوفوني؟\" و\"راني رايَح للآب؟\"",
  "v18": "قالو: \"واش مَعنَتها كي قال مازال شْوِيّة؟ ما راناش عارفين علَمّاش راهو يَهدَر\".",
  "v19": "عْرَف يَسوع باللي حَبّو يْسَقسيوَه وقالَلهُم: \"راكُم تْسَقسيو بَعضكُم بَعض واش قُلت: شْوِيّة وما تْزيدوش تْشوفوني، أومبَعد شْوِيّة وتْشوفوني؟\"",
  "v20": "نْقولَلكم الصَح الصَح، باللي تَبكيو وتْنَوّحو بَصَّح الدَنيا تَفرَح، رايحين تَحَّزنو بَصَّح حْزَنكُم يْوَلّي فَرح،",
  "v21": "المْرا كي تَولَد تَحزَن خاطَر وَصلَت ساعَتها باش تَولَد، بَصَّح كي تْجيب صْغير ما تْزيدش تَشفا على الشَدّة، على جال فَرحَتها باللي نْزاد بْنادَم فالدَنيا،",
  "v22": "وأنتومَ دُرك راكُم حْزنانين، بَصَّح نْعاوَد نْشوفكُم ويَفرَح قَلبكُم، وفَرحَتكُم واحَد ما يْنَحّيهالكُم،",
  "v23": "وفي هَداك اليوم ما تْسَقسيوني على والو، نْقولَلكُم الصَح الصَح، الشي اللي تَطَّلبوه من الآب بآسمي يَعطيهولكُم،",
  "v24": "حَتّى لدُرك ما طْلَبتو حَتّى شي بآسمي، أطَّلبو تْنالو باش يَكمَل فَرحكُم.\n ",
  "v25": "هاد الشي قُلتهولكُم بالمْتال، تْجي الساعة وين ما نْزيدش نَهدَر معاكُم بالمْتال ونْخَبَّركُم عيناني على الآب،",
  "v26": "في هَداك اليوم تَطَّلبو بآسمي وما نْقولَلكُمش باللي نْصَلّي للآب على جالكُم،",
  "v27": "خاطَر الآب هُوَ بالدات يْحَبّكُم، خاطَر حَبّيتوني وآمَنتو باللي خْرَجت من الله،",
  "v28": "خْرَجت من عَند الآب وجيت للدَنيا، نْعاوَد نْخَلّي الدَنيا ونْروح للآب\".\n ",
  "v29": "قالو التابعين مْتاعو: \"هاك دُرك راك تَهدَر عيناني وما راك تْقول حَتّى مْتال،",
  "v30": "دُرك رانا عْرَفنا باللي تَعرَف كُل شي، وما تَسحَقش واحَد يْسَقسيك، على هَدا نامنو باللي خْرَجت من الله\".",
  "v31": "جاوَبهُم يَسوع: \"دُرك تامنو؟",
  "v32": "تْجي الساعة وهاي جات وين تَتزَربعو كُل واحَد في دارو وتْخَلّيوني وَحدي، بَصَّح ما رانيش وَحدي خاطَر الآب راهو معايَ،",
  "v33": "قُلتَلكُم هاد الشي باش يْكونَلكُم السْلام فِيَّ، رايحين تْعانيو فالدَنيا بَصَّح أتسَجعو، راني غْلَبت الدَنيا\".",
  "source": "https://www.bible.com/bible/3193/JHN.16.%25D8%25AC%25D8%25B2%25D8%25A7%25D8%25A6%25D8%25B1%25D9%258A"
}