{
  "v1": "بَعد تَلت أيّام، كان كايَن عُرس في قانا فالجْليل، وكانَت تَمّة يَمّات يَسوع.",
  "v2": "يَسوع والتابعين مْتاعو تاني كانو مَعروضين للعُرس،",
  "v3": "خَص الشْراب، وقالَتلو يَمّاه ليَسوع: \"ما عَندهُمش الشْراب\"",
  "v4": "قالَلها يَسوع: \"يا مْرا، واش كايَن بيني وبينَك؟ مازال ما جاتش ساعتي\"",
  "v5": "قالَت يَمّاه للخَدّامين: \"ديرو كامَل واش يْقولَلكُم\"",
  "v6": "داك الوَقت، كانو كاينين تَمّة سَت قْساط مْتاع الحْجَر، مْخَلّيينهُم لليْهود باش يَطَّهرو، كُل قَسط تَرفَد قيس زوج وَلاّ تَلت كيلات كْبار.",
  "v7": "قالَلهُم يَسوع: \"عَمّرو القْساط بالما\"، عَمّروهُم حَتّى للفُم.",
  "v8": "وقالَلهُم: \"عَمّرو دُرك وأدّيو للي مْوَكَّل باش يْقوم بالوَليمة\". دارو هَكدا",
  "v9": "كي داق المْوَكَّل عالوَليمة الما اللي وَلاّ شْراب، وهُوَ ماشي عارَف منين جا هاد الشْراب، بَصَّح الخَدّامين اللي عَمّرو الما كانو عارفين، عَيَّط للعْريس،",
  "v10": "وقاللو: \"كُل إنسان يَسبَق يْسَربي قْبَل الشْراب المْليح وبَعدما يَسَّكرو الشْراب اللي يْسَربيه ما يْكونش مْليح كيما الأوّلاني، وأنتَ خَلّيت الشْراب المْليح حَتّى لدُرك.\"",
  "v11": "هَدي كانَت في قانا فالجْليل البَدية مْتاع المارات مْتاع يَسوع، وبَيَّن مَجدو، وآمنو بيه التابعين مْتاعو.\n ",
  "v12": "بَعد هَدا، هْبَط لكفرناحوم مع يَمّاه وخاوتو، والتابعين مْتاعو، وقَعدو تَمّة غير يامات.",
  "v13": "عيد الفَصح مْتاع اليْهود كان قْريب، وطْلَع يَسوع لأورشَليم،",
  "v14": "ولْقا فالمَعبَد اللي يْبيعو الفْراد والغْنَم والحْمام واللي يْبَدّلو الدْراهَم قاعدين عالميدات مْتاعهُم.",
  "v15": "خْدَم مَشحَط بالحْبيلة، وحاوَزهُم كامَل مالمَعبَد بالغْنَم والفْراد، وزَربَع الصَرف مْتاع اللي يْبَدّلو الدْراهَم وقْلَب الميدات،",
  "v16": "وقال للي يْبيعو الحْمام: \"نَحّيو هَدا من هنا، ما تْرَدّوش دار بابا دار للتِجارة\".",
  "v17": "تْفَكّرو التابعين مْتاعو باللي مَكتوب: \"تاكُلني الغيرة على دارَك\"\n ",
  "v18": "جاوبو اليْهود وقالولو: \"واشَن هِيَ المارة اللي تْوَرّيلنا، باش تْدير هَكدا؟\"",
  "v19": "واجَب يَسوع وقالَلهُم: \"هَدّو هاد المَعبَد وفي تَلت أيّام نْعاوَد نْوَقّفو\"",
  "v20": "قالو اليْهود: \"أتَّبنا هاد المَعبَد في سَتّة ورَبعين سْنة، وأنتَ تْعاوَد تَبنيه في تَلت أيّام؟\"",
  "v21": "هُوَ كان يَهدَر عالمَعبَد مْتاع داتو.",
  "v22": "كي قام من بين الموتى، تْفَكّرو التابعين مْتاعو باللي قال هاد الشي، وآمنو بالكْتوب والكَلمة اللي قالها يَسوع.\n ",
  "v23": "وكي كان في أورشَليم في عيد الفَصح، بَزّاف آمنو بآسمو كي شافو المارات اللي كان يْديرهُم،",
  "v24": "بَصَّح يَسوع ما كانش مْآمَنهُم، خاطَر كان يَعرَفهُم كامَل،",
  "v25": "وماكانش يَسحَق باش واحَد يَشهَدلو على بْنادَم، كان يَعرَف هُوَ واش كايَن في بْنادَم.",
  "source": "https://www.bible.com/bible/3193/JHN.2.%25D8%25AC%25D8%25B2%25D8%25A7%25D8%25A6%25D8%25B1%25D9%258A"
}