{
  "v1": "بَعد هَدا، كان يَسوع يَمشي فالجْليل خاطَر ما حَبش يَبقا فاليَهودِيّة، على جال اللي اليْهود كانو يْحَوّسو يَقُّتلوه.\n ",
  "v2": "كان عيد الخْيَم، عيد اليْهود قْريب،",
  "v3": "هِمّالا قالولو خاوتو: \"بَعَّد من هْنا وروح لليَهودِيّة باش التابعين مْتاعك تاني يْشوفو عْمالَك اللي تْديرهُم،",
  "v4": "خاطَر واحَد ما يَخدَم بالتْخَبية وَلاّ حَب يْبان. وَلاّ تْدير هاد الحاجات، بَيَّن روحَك للناس\"،",
  "v5": "خاطَر حَتّى خاوتو وخْواتاتو ما كانوش يامنو بيه.",
  "v6": "هِمّالا قالَلهُم يَسوع: \"ما زال ما راهوش وَقتي، بَصَّح وَقتكُم دايمًا واجَد،",
  "v7": "الدَنيا ما تَقدَرش تَكرَهكُم، بَصَّح أنا تَكرَهني خاطَر نَشهَد عليها باللي عْمالها دونِيّين،",
  "v8": "أنتومَ، روحو أحضرو العيد، أنا ما نْروحش لهاد العيد، خاطَر ما وْصَلش وَقتي\".",
  "v9": "بَعد ما قال هَكدا بْقا فالجْليل.\n ",
  "v10": "كي طَلعو خاوتو للعيد، داك الوَقت هُوَ تاني طْلَع ماشي عيناني، كي اللي بالتْخَبية.",
  "v11": "كانو اليْهود يْحَوّسو عليه فالعيد ويْقولو: \"وين راهو هَداك؟\"",
  "v12": "وكان الغاشي يْدَمدَم عليه بَزّاف. كايَن اللي كانو يْقولو: \"هُوَ مْليح\"، واحَدُخرين كانو يْقولو: \"لالا، راهو يْضَيَّع فالغاشي\".",
  "v13": "واحَد ما كان يَهدَر عليه عيناني من الخوف من اليْهود.\n ",
  "v14": "في نَص العيد، طْلَع يَسوع للمَعبَد وبْدا يْدَرَّس.",
  "v15": "سْتَغربو اليْهود وقالو: \"كيفاش هَدا يَعرَف الكْتوب وهُوَ ما قْراش؟\"",
  "v16": "جاوَبهُم يَسوع وقال: \"التَعليم مْتاعي ماشي من عَندي، من اللي بْعَتني،",
  "v17": "وَلاّ واحَد حَب يْدير مْرادو، يَعرَف من هاد التَعليم وَلاّ من عَند الله وَلاّ راني نَهدَر من عَندي.",
  "v18": "اللي يَهدَر من عَندو، يْحَوَّس على المَجد مْتاعو، بَصَّح اللي يْحَوَّس على المَجد مْتاع اللي بَعتو، هَداك حَقّاني وما فيهش الدْغُل.",
  "v19": "ماشي موسى عْطالكُم الشَريعة؟ وواحَد فيكُم ما راهو يْطَبَّق فالشَريعة، عْلاش راكُم تْحَوّسو تَقُّتلوني؟\"\n ",
  "v20": "واجبو الغاشي: \"فيك شيطان، شْكون يْحَوَّس يَقُّتلَك؟\"",
  "v21": "واجَب يَسوع وقالَلهُم: \"دَرت خَدمة واحدة وكامَل راكُم داهشين،",
  "v22": "على جال اللي موسى عْطالكُم الخْتانة، والو ما جاتش من موسى، خاطَر جات من الجْدود، تْخَتّنو راجَل بالسَبت،",
  "v23": "وَلاّ كان راجَل يَتخَتَّن فالسَبت باش ما تْخالفوش شَريعة موسى، عْلاش زْعَفتو علِيَ كي شْفيت إنسان بكْمالو في يوم سَبت؟",
  "v24": "ما تَحَّكموش على حْساب الوْجوه، أحَّكمو بالحَق\".\n ",
  "v25": "كانو شي ناس من أورشَليم يْقولو: \"ماشي هَدا اللي راهُم يْحَوّسو يَقُّتلوه؟",
  "v26": "هاوليك يَهدَر عيناني وما قالولو والو، يْكونو الرِيّاس سْتَعرفو باللي صَح هُوَ المَسيح؟",
  "v27": "هَدا نَعَّرفو منينو، بَصَّح المَسيح كي يْجي واحَد ما يَعرَف منين هُوَ\".\n ",
  "v28": "عَيَّط يَسوع وهُوَ يْدَرَّس فالمَعبَد وقال: \"وأنا تَعَّرفوني وتَعَّرفو منين أنا، أنا ما جيتش من عَندي، بَصَّح اللي بْعَتني حَقّاني، وأنتومَ ما تَعَّرفوهش،",
  "v29": "أنا نَعَّرفو، خاطَر أنا من عَندو، وهُوَ اللي بْعَتني.\"",
  "v30": "كانو يْحَوّسو يَحَّكموه، بَصَّح واحَد ما رْما يَدّو عليه خاطَر كانَت مازال ما وَصلَتش ساعتو.",
  "v31": "بَزّاف من الغاشي اللي آمنو بيه وكانو يْقولو: \"المَسيح كي يْجي، رايَح يْدير مارات كْتَر من اللي دارهُم هَدا؟\"\n ",
  "v32": "سَمعو الفَرّيسِيّين الغاشي يْدَمدَم هَكدا عليه، وبَعتو رِيّاس رْجال الدين والفَرّيسِيّين خَدّامين باش يَحَّكموه.",
  "v33": "قال يَسوع: \"مازاللي وَقت قْصير معاكُم ونْروح للي بْعَتني،",
  "v34": "تْحَوّسو علِيَ وما تَلقاونيش، ووين نْكون ما تَقَّدروش تْجيو.\"",
  "v35": "قالو اليْهود بيناتهُم: \"وين راهو رايَح يْروح هَدا وين ما نَقَّدروش نَلقاوَه؟ ما يْكونش رايَح يْروح عَند اللي راهُم مْزَربعين عَند اليونانِيّين ويْدَرَّس عَندهُم؟",
  "v36": "واش هاد الكْلام اللي قال، تْحَوّسو علِيَ وما تَلقاونيش، ووين نْكون أنتومَ ما تَقَّدروش تْجيو؟\"\n ",
  "v37": "فاليوم الأخَّر، اليوم الكْبير مْتاع العيد، وْقَف يَسوع وعَيَّط وقال: \"وَلاّ واحَد راهو عَطشان، غير يْجي لِيَّ ويَشرُب،",
  "v38": "اللي يامن بِيَّ، كيما يْقول الكْتاب، يْفيضو من صَدرو ويدان مْتاع الما الحي\".",
  "v39": "قال هاد الشي على الروح اللي كانو رايحين يْنالوه اللي يامنو بيه، خاطَر الروح كان مازال ما نَعطاش، على جال اللي يَسوع كان مازال ما دْخَلش فالمَجد مْتاعو.",
  "v40": "كايَن من الغاشي اللي سَمعو هاد الكْلام وقالو: \"صَح هَدا هُوَ النَبي\"،",
  "v41": "وواحَدُخرين قالو: \"هَدا المَسيح\". واحَدُخرين قالو: \"عْلاش، المَسيح يْجي من الجْليل؟",
  "v42": "ماشي الكْتاب يْقول باللي من دَرِّيَّة داوَد، من دَشرة بيت لَحم، منين كان داوَد، اللي يْجي المَسيح؟\"",
  "v43": "ونْقَسمو الغاشي بسْبابو.",
  "v44": "كايَن منهُم اللي حَبّو يَحَّكموه، بَصَّح واحَد ما رْما يَدّيه عليه.\n ",
  "v45": "راحو الخَدّامين لرِيّاس رْجال الدين والفَرّيسِيّين وقالولهُم: \"وَعلاش ما جَبتوهش؟\"",
  "v46": "واجبو العَسّاسين: \"عَمرو ما بْنادَم هْدَر هَكدا\"،",
  "v47": "واجبوهُم الفَرّيسِيّين: \"أنتومَ تاني نَخدَعتو؟",
  "v48": "كايَن واحَد من الحُكّام وَلاّ من الفَرّيسِيّين اللي آمَن بيه؟",
  "v49": "بَصَّح هَداك الغاشي اللي ما يَعرَفش الشَريعة مَنعولين\".",
  "v50": "قالَلهُم نيقوديموس اللي راح عَند يَسوع من قْبَل وكان واحَد منهُم،",
  "v51": "\"الشَريعة مْتاعنا تَحكُم على بْنادَم قْبَل ما تَسمَعلو وتَعرَفو واش دار؟\"",
  "v52": "واجبو وقالولو: \"أنتَ تاني من الجْليل؟ حَوَّس وشوف باللي من الجْليل ما يَخرُجش نَبي\".",
  "v53": "وكُل واحَد راح لدارو.",
  "source": "https://www.bible.com/bible/3193/JHN.7.%25D8%25AC%25D8%25B2%25D8%25A7%25D8%25A6%25D8%25B1%25D9%258A"
}