{
  "v1": "اليوم الأوَّل مْتاع السْمانة، جات مَريَم المَجدَلِيّة للقْبَر الصْباح بَكري كي كان مازال الضْلام، وشافَت الحَجرة مْنَحية على القْبَر.",
  "v2": "جات تَجري عَند سَمعان بُطرُس والتابَع الآخُر اللي كان يَسوع يْحَبو وقالَتَّلهُم: \"أدّاو سيدنا من القْبَر وماراناش عارفين وين حَطّوه\"،",
  "v3": "خْرَج بُطرُس والتابَع الآخُر وجاو للقْبَر،",
  "v4": "كانو يَجريو بَصَّح التابَع الآخُر سْبَق بُطرُس ووْصَل الأولاني للقْبَر،",
  "v5": "طابَس وشاف الكْفَن مَحطوط بَصَّح ما دْخَلش.",
  "v6": "وْصَل سَمعان بُطرُس تاني ودْخَل للقْبَر وشاف الكْفَن مَحطوط تَمّة،",
  "v7": "والمْحيرمة اللي كانَت على راس يَسوع ماكانَتش مع الكْفَن، كانَت مَلفوفة ومَحطوطة على جيه،",
  "v8": "التابَع الآخُر اللي وْصَل الأولاني دْخَل تاني للقْبَر وشاف وآمَن،",
  "v9": "خاطَر كانو مازال ما فَهموش وين مَكتوب باللي يَسوع كان لازَم يْقوم مالموت،",
  "v10": "وعاودو راحو لدْيارهُم.\n ",
  "v11": "مَريَم وَقفَت بَرّا عَند القْبَر تَبكي، وكي كانَت تَبكي طابسَت جيهة القْبَر،",
  "v12": "وشافَت زوج مَلايكة وهم لابسين الأبْيَض قاعدين وين كان يَسوع مَحطوط، واحَد عَند الراس والآخُر عَند الرَجلين.",
  "v13": "قالولها هومَ: \"يا مْرا، وَعلاش راكي تَبكي؟\" قالَتلهُم: \"سَرقو سيدي ومارانيش عارفة وين حَطّوه\"،",
  "v14": "كي قالَت هاد الشي، دارَت للور وشافَت يَسوع واقَف وما عَرفاتوش باللي هُوَ.",
  "v15": "قالَلها يَسوع: \"يا مْرا، وَعلاش راكي تَبكي؟ على من راكي تْحَوّسي؟\" حَسباتو الفَلاّح مْتاع الجْنان وقالَتلو: \"يا سِيَّد، وَلاّ كُنت أنتَ اللي أدّيتو، قوللي وين حَطّيتو وأنا نَدّيه.\"",
  "v16": "قالَلها يَسوع: \"مَريَم\"، دارَت هِيَ وقالَتلو بالعِبرِيّة: \"رَبّوني\"، ومَعنَتها شيخ،",
  "v17": "قالَلها يَسوع: \"ما تْمَسّينيش خاطَر مازال ما طْلَعتش للآب، بَصَّح روحي عَند خاوتي وقوليلهُم راني طالَع عَند بابا وباباكُم، عَند إلَهي وإلَهكُم\"،",
  "v18": "جات مَريَم المَجدلِيّة للتابعين وقالَتلهُم: \"شفَت الرَب\"، وخَبّرَتهُم بواش قالَلها.\n ",
  "v19": "هَداك النْهار مع العْشِيّة، كان النْهار الأوَّل مْتاع السْمانة، كانو التابعين غالقين البيبان من الخوف من اليْهود، وجا يَسوع وْقَف فالوَسط وقالَلهُم: \"سْلام ليكُم\"،",
  "v20": "قال هاد الشي ووَرّالهُم يَدّيه وجَنبو وفَرحو التابعين بَزّاف كي شافو الرَب.",
  "v21": "زاد قالَلهُم: \"سْلام ليكُم، كيما بْعَتني الآب، أنا تاني نَبعَتكُم\"،",
  "v22": "وبَعد ما قال هاد الشي، نْسَف فيهُم وقالَلهُم: \"نالو الروح القُدّوس،",
  "v23": "اللي تَغَّفرولوهُم دْنوبهُم يَتغَفرولهُم، واللي تَحَّكمو عليهُم دْنوبهُم يَتحَكمو عليهُم\".\n ",
  "v24": "وكان توما واحَد من الطْناش ويْعَيّطولو \"التومي\"، وماكانش معاهُم كي جا يَسوع.",
  "v25": "قالولو التابعين الأُخرين: \"شَفنا الرَب\"، هُوَ قالَلهُم: \"لوكان ما نْشوفش في يَدّيه الشامة مْتاع المْسامَر ونْحَط فيها صَبعي، ونْحَط يَدّي في جَنبو ما نامَنش\".\n ",
  "v26": "بَعد تَمن أيّام، زادو كانو التابعين فالدار وكان توما معاهُم. جا يَسوع وكانو البيبان مَغلوقين، وْقَف فالوَسط وقال: \"سْلام ليكُم\"،",
  "v27": "أومبَعد قال لتوما: \"جيب صَبعَك اللَهنا وشوف يَدِيَّ وجيب يَدَّك وحَطّها في جَنبي وما تْشَكش، آمَن\".",
  "v28": "واجَب توما وقاللو: \"رَبّي وإلَهي\"،",
  "v29": "قاللو يَسوع: \" كي شْفتني آمَنت؟ يا سَعد اللي ما شافوش وآمنو\".\n ",
  "v30": "دار يَسوع قُدّام التابعين مْتاعو مارات واحَدُخرين بَزّاف ماراهُمش مَكتوبين في هاد الكْتاب،",
  "v31": "هَدو اللي راهُم مَكتوبين، نْكَتبو باش تامنو باللي يَسوع هُوَ المَسيح بْن الله، وباش كي تامنو تْنالو الحْياة بآسمو.",
  "source": "https://www.bible.com/bible/3193/JHN.20.%25D8%25AC%25D8%25B2%25D8%25A7%25D8%25A6%25D8%25B1%25D9%258A"
}