{
  "v1": "كان واحَد الراجَل مالفَرّيسِيّين واسمو نيقوديموس، كان رايَس اليْهود،",
  "v2": "جا لعَند يَسوع فالليل وقاللو: \"سيدي، رانا عارفين باللي أنتَ شيخ جاي من عَند الله، خاطَر واحَد ما يَقدَر يْدير هاد المارات اللي راك تْدير إيلا ماكانش الله معاه.\"",
  "v3": "واجَب يَسوع وقاللو: \"نْقولَك الصَح الصَح: لو كان الواحَد ما يَنزادش مالفوق، ما يَقدَرش يْشوف مَلكوت الله.\"",
  "v4": "قاللو نيقوديموس: \"كيفاش يَنزاد الراجَل وهُوَ كْبير فالعْمَر؟ يَقدَر يَدخُل مَرّة تانية لكَرش يَمّاه ويَنزاد؟\"",
  "v5": "واجَب يَسوع: \"نْقولَك الصَح الصَح: لو كان الواحَد ما يَنزادش مالما والروح ما يَقدَرش يَدخُل لمَلَكوت الله.",
  "v6": "اللي نْزاد مالدات هُوَ دات، واللي نْزاد مالروح هُوَ روح.",
  "v7": "ما تَستَغرَبش كي قُلتلَك: \"لازَم أنتومَ تَنزادو مالفوق،",
  "v8": "الريح يْصَفَّر وين يْحَب، وتَسمَع الصوت مْتاعو، بَصَّح ما تَعرَفش منين يْجي وَلا وين يْروح، هَكدا كُل من يَنزاد مالروح\".\n ",
  "v9": "جاوَب نيقوديموس وقاللو: \"كيفاش يَقدَر يْكون هاد الشي؟\"",
  "v10": "جاوَب يَسوع وقاللو: \"أنتَ شيخ إسرائيل وما تَعرَفش هاد الشي؟",
  "v11": "نْقولَك الصَح الصَح، نَهَّدرو واش نَعَّرفو، ونَشَّهدو بواش نْشوفو، وما تَقَّبلوش شهادَتنا،",
  "v12": "نْقولَلكُم الحاجات مْتاع الأرض وما تامنوش، كيفاش رايحين تامنو لوكان نْقولَلكُم عالحاجات مْتاع السْما؟",
  "v13": "واحَد ما طْلَع للسْما من غير اللي هْبَط مالسْما، بْن الإنسان،\n ",
  "v14": "وكيما رْفَع موسى الحْنَش فالخْلا، هَكدا لازَم يَتَّرفَع بْن الإنسان،",
  "v15": "باش كُل من يامَن بيه يْنال الحْياة الدايمة.",
  "v16": "خاطَر هَكدا حَب الله الدَنيا، حَتّى عْطا بْنو الوْحيد، باش كُل من يامَن بيه ما يْضيعش، وتْكونلو الحْياة الدايمة.",
  "v17": "والله ما بْعَتش وْليدو للدَنيا باش يْحاكَم الدَنيا، بَعتو باش بيه تَسلَك الدَنيا.",
  "v18": "اللي يامَن بيه ما يَتَّحكَمش عليه، بَصَّح اللي ما يامَنش بيه راهو تْحاكَم، خاطَر ما آمَنش بآسَم بْن الله الوْحيد.",
  "v19": "وهَدا هُوَ الحُكم، النور جا للدَنيا، وبْني آدَم حَبّو الضْلام في عوض النور، خاطَر فْعالهُم كانو دونِيّين،",
  "v20": "خاطَر كُل من يْدير الشَر، يَكرَه النور، وما يْجيش للنور باش ما يَنكَشفوش فْعالو،",
  "v21": "بَصَّح اللي يْدير الحَق يْجي للنور، باش يْبانو فْعالو، خاطَر نْدارو فالله.\n ",
  "v22": "بَعد هَدا، راح يَسوع والتابعين مْتاعو لأَرض اليَهودِيّة، وقْعَد تَمّة معاهُم وكان يْعَمَّد.",
  "v23": "وكان يوحَنّا تاني يْعَمَّد في عين نون، قْريب من ساليم، خاطَر كان بَزّاف الما تَمّة وكانو يْجيو يَتعَمّدو،",
  "v24": "ويوحَنّا كان مازال ما نَحبَسش.\n ",
  "v25": "صْرات هَدرة بين التابعين مْتاع يوحَنّا وواحَد يْهودي على آمَر التَطهير،",
  "v26": "وراحو لعَند يوحَنّا وقالولو: \"شيخ، هاو اللي كان معاك من الجيهة الأخرى مْتاع واد الأُردُن واللي شْهَدتلو، راهو يْعَمَّد وكامَل راهُم يْروحو ليه.\"",
  "v27": "جاوَب يوحَنّا وقال: \"ما يَقدَرش بْنادَم يَدّي حاجة وَلاّ ما نَعطاتلوش من السْما،",
  "v28": "أنتومَ بالدات تَشَّهدو باللي قُلت أنا ماشي المَسيح، أنا مَرسول قَبلو.",
  "v29": "اللي عَندو العْروسة هُوَ العْريس، بَصَّح حْبيب العْريس اللي يْكون هْنا ويَسمَعلو، يَفرَح بَزّاف وهُوَ يَسمَع صوت العْريس، وفَرحتي هَدي هِيَ وراهي كاملة،",
  "v30": "لازَم هُوَ يَكبَر وأنا نَنقُص.",
  "v31": "اللي جا من الفوق، هُوَ فوق الكُل، واللي من الأرض، هُوَ من الأرض ويَهدَر على حْساب الأرض. اللي جا من السْما، هُوَ فوق الكُل،",
  "v32": "يَشهَد بواش شاف وسْمَع، وواحَد ما يَقبَل شْهادتو،",
  "v33": "اللي يَقبَل شْهادتو، يَستَعرف باللي الله حَق،",
  "v34": "اللي بَعتو الله يْقول كْلام الله، خاطَر الله ما يْمَدش الروح بالحْساب،",
  "v35": "الآب يْحَب الإبن وعْطالو كُل شي في يَدّو،",
  "v36": "اللي يامَن بالإبن، عَندو حْياة دايمة، بَصَّح اللي ما يَقبَلش يامَن بالإبن، ما يْشوفش حْياة ويْكون عليه زْعاف الله\".",
  "source": "https://www.bible.com/bible/3193/JHN.3.%25D8%25AC%25D8%25B2%25D8%25A7%25D8%25A6%25D8%25B1%25D9%258A"
}