{
  "v1": "هِمّالا خْدا بيلاطَس يَسوع وآمَر باش يَجَّلدوه.",
  "v2": "ضَفرو العَسكَر تاج بالشوك وحَطّوه على راسو ولَبّسولو لْباس حْمَر حامَق،",
  "v3": "وكانو يْجيو ليه ويْقولو: \"السْلام يا سَلطان اليْهود\"، ويْعطيولو فالصْقالي.",
  "v4": "زاد خْرَج بيلاطَس بَرّا وقالَلهُم: \"هاني نْخَرَّجهولكُم بَرّا باش تَعَّرفو باللي ما لْقيت فيه حَتّى غَلطة\".",
  "v5": "خْرَج يَسوع بَرّا وهُوَ رافَد تاج الشوك واللْباس الحْمَر وقالَلهُم بيلاطَس: \"هاو الراجَل\".",
  "v6": "كي شافوه رِيّاس رْجال الدين والعَسّاسين بْداو يْعَيّطو ويْقولو: \"أصَّلبو، أصَّلبو\". قالَلهُم بيلاطَس: \"أدّيوَه أنتومَ وأصَّلبوه خاطَر أنا ما لْقيت فيه حَتَّى غَلطة\".",
  "v7": "واجبوه اليْهود: \"حْنا عَندنا شَريعة، وعلى حْساب الشَريعة لازَم يْموت، خاطَر دار روحو بْن الله\"،",
  "v8": "كي سْمَع بيلاطَس هاد الكْلام زاد خاف كْتَر،",
  "v9": "ودْخَل للقْصَر وقال ليَسوع: \"منين أنتَ؟\" بَصَّح يَسوع ما عْطالو حَتّى وْجاب.",
  "v10": "قاللو بيلاطَس: \"أنا ما تَهدَرش معايَ؟ ما راكش عارَف باللي عَندي القُدرة باش نَطَّلقَك وعَندي القُدرة باش نَصَّلبَك؟\"",
  "v11": "واجبو يَسوع: \"ما كانَت تْكون عَندك حَتّى قُدرة علِيَّ لوكان ما نَعطاتلَكش من الفوق، على هَدا اللي سَلَّمني ليك عليه دْنوب كْتَر\".",
  "v12": "من داك الوَقت، حَوَّس بيلاطَس باش يَطَّلقو، واليْهود عَيّطو وقالو: \"لوكان تَطلَق هَدا، ماراكش حْبيب قَيصَر، اللي يْدير روحو سَلطان يْكون عْدو لقَيصَر\".\n ",
  "v13": "كي سْمَع بيلاطَس هاد الكْلام خَرَّج يَسوع لبَرّا وقْعَد على الكُرسي مْتاع القاضي فالمْكان اللي يَتسَمّا البْلاط وبالعَبرِيّة جَباتا.",
  "v14": "كان وَقت التَوجاد مْتاع الفَصح وكانَت جْوايَه الطْناش مْتاع النْهار وقال لليْهود: \"هاو السَلطان مْتاعكُم\"،",
  "v15": "هومَ عَيّطو: \"يْموت، يْموت، أصَّلبو\"، قالَلهُم بيلاطَس: \"نَصلَب السَلطان مْتاعكُم؟\" واجبو رِيّاس رْجال الدين: \"ما عَندنا حَتّى سَلطان من غير قَيصَر\"،",
  "v16": "سَلَّمهولهُم باش يَتَّصلَب. هِمّالا أدّاو يَسوع.\n ",
  "v17": "وخْرَج وهُوَ رافَد الصْليب للمْكان اللي يْسَمّيوَه الجُمجُمة واللي يْعَيّطولو بالعَبرِيّة الجُلجُتة.",
  "v18": "وتَمّة صَلبوه ومعاه زوج واحَدُخرين، واحَد من وواحَد من ويَسوع فالوَسط.\n ",
  "v19": "كْتَب بيلاطَس لوحة وحَطّها على الصْليب وكان مَكتوب فيها: \"يَسوع الناصري سَلطان اليْهود\".",
  "v20": "بَزّاف من اليْهود اللي قْراو هاد اللوحة، خاطَر المْكان اللي نَصلَب فيه يَسوع كان قْريب من المْدينة وكانَت الكْتيبة بالعِبرِيّة واللاتينِيّة واليونانِيّة.",
  "v21": "قالو رِيّاس رْجال الدين لبيلاطَس: \"ما تَكتَبش سَلطان اليْهود، أكتَب هَدا قال أنا سَلطان اليْهود\"،",
  "v22": "واجَبهُم بيلاطَس: \"اللي كْتَبتو كْتَبتو\".",
  "v23": "العَسكَر كي صَلبو يَسوع خْداو حْوايجو وقَسموهُم على رَبعة، كُل واحَد أدّا رْبَع، وزادو الڤَندورة. والڤَندورة كانَت بلا خْياطة، قْماش واحَد على مَرّة.",
  "v24": "هِمّالا قالو لبَعضهُم بَعض: \"ما نْقَطّعوهاش، نْشوفو بالقُرعة ليمن تْكون\"، باش يْتَم واش تْقال فالكْتوب: \"تْقاسمو حْوايجي، ودارو القُرعة على ڤَندورتي\". وهَداك واش دارو العَسكَر.\n ",
  "v25": "كانو قُدّام الصْليب يَمّاة يَسوع، وخُت يَمّاه ومَريَم مَرت كْلوبا ومَريَم المَجدَلِيّة،",
  "v26": "شاف يَسوع يَمّاه وقُدّامها التابَع اللي كان يْحَبّو، وقال ليَمّاه: \"يا مْرا، هاو وْليدَك\"،",
  "v27": "أومبَعد قال للتابَع: \"هاي يَمّاك\"، ومن هَديك الساعة، أدّاها التابَع لدارو.\n ",
  "v28": "بَعد هَدا، يَسوع اللي كان عارَف باللي كُل شي تْحَقَّق قال باش يْتَم واش مَكتوب: \"راني عَطشان\"،",
  "v29": "كان تَمّة طاص مْعَمَّر بالخَل، عَمّرو سْفَنجة بالخَل وداروها على غْصَن مْتاع الزوف ودَنّاوهالو لفَمّو.",
  "v30": "كي خْدا يَسوع الخَل قال: \"راهو كْمَل\"، ومَيَّل راسو وسَلَّم الروح.\n ",
  "v31": "على حْساب اللي كان التَوجاد للفَصح، وباش ما تَبقاش دات الموتى على الصْليب فالسَبت، خاطَر هَداك السَبت كان كْبير، طَلبو اليْهود من بيلاطَس باش يْكَسّرو رْكايَب المَصلوبين ويْنَحّيوهُم من الصْليب.",
  "v32": "راحو العَسكَر وكَسّرو رْكايَب الأوَّل، والتاني اللي نَصلَب معاه،",
  "v33": "كي وَصلو لعَند يَسوع لْقاوَه مِيَّت وما كَسّرولوش رْكايبو،",
  "v34": "بَصَّح واحَد من العَسكَر، تْقَبلو جَنبو بالرَمح مْتاعو، وتَم تَم خْرَج من جَنبو الدَم والما.",
  "v35": "اللي شاف شْهَد وشْهادتو صْحيحة، هُوَ راهو عارَف باللي راهو يْقول الصَح، باش أنتومَ تاني تامنو،",
  "v36": "خاطَر صْراو هاد الحاجات باش يْتَم واش مَكتوب: \"عْضَم ما يَتكَسَّر منّو\"،",
  "v37": "ومَكتوب تاني: \"يْشوفو للّي تَقبوه\".\n ",
  "v38": "بَعد هَدا، يوسَف الرامي اللي كان تابَع يَسوع بالتْخَبية على جال الخوف من اليْهود، طْلَب من بيلاطَس باش يَدّي دات يَسوع من الصْليب. خَلاّه بيلاطَس وراح نْحّاها.",
  "v39": "نيقوديموس تاني اللي كان جا ليه المَرّة الأولى فالليل، راح وجاب معاه واحَد التْلاتين كيلو مْتاع المَر والصْبَر مْخَلّطين،",
  "v40": "وأدّاو دات يَسوع ولَفّوه بالريحة فالكْفَن كيما كانَت عادة اليْهود للدْفينة.",
  "v41": "كان فالمْكان اللي نَصلَب فيه يَسوع جْنان وفالجْنان قْبَر جْديد ما نَدفَن فيه حَتّى واحَد،",
  "v42": "حَطّو يَسوع تَمّة على حْساب اللي كان قْريب على جال تَوجاد اليْهود للفَصح.",
  "source": "https://www.bible.com/bible/3193/JHN.19.%25D8%25AC%25D8%25B2%25D8%25A7%25D8%25A6%25D8%25B1%25D9%258A"
}