{
  "v1": "كان واحَد المْريض واسمو لِعازَر من بيت عَنيا، من الدَشرة مْتاع مَريَم وخُتها مَرتا،",
  "v2": "مَريَم هِيَ اللي كانَت دَهنَت الرَب بالريحة ومَسحَتلو رَجليه بشْعَرها، وخوها لِعازَر كان مْريض،",
  "v3": "بَعتو الخْواتات ليَسوع وقالو: \"سيدي، شوف، هَداك اللي تْحَبّو راهو مْريض\".",
  "v4": "كي سْمَع يَسوع، قال: \"هاد المَرض ماشي للموت، هاد المَرض لمَجد الله، باش بْن الله يْنال بيه المَجد\".",
  "v5": "هِمّالا، والو كان يَسوع يْحَب مَرتا وخُتها ولِعازَر،",
  "v6": "كي سْمَع باللي لِعازَر كان مْريض، بْقا فالمْكان اللي كان فيه يومين.",
  "v7": "أومبَعد، بَعد هَدا قال للتابعين: \"هَيّا نْعادو نْروحو لليَهودِيّة\"،",
  "v8": "قالولو التابعين: \"رَبّي، غير كيما اليْهود كانو يْحَوّسو يَرَّجموك، وتْزيد تْروح لتَمّة؟\"",
  "v9": "قال يَسوع: \"ماشي كايَن طْناشَن ساعة فالنْهار؟ لو كان واحَد يَمشي فالنْهار ما يَعتَرش، خاطَر يْشوف النور مْتاع هاد الدَنيا،",
  "v10": "بَصَّح لو كان يَمشي فالليل يَعتَر، خاطَر ما فيهش النور\".",
  "v11": "قال هَكدا أومبَعد قالَلهُم: \"حْبيبنا لِعازَر رْقَد بَصَّح راني رايَح نْنَوّضو\"،",
  "v12": "قالولو التابعين مْتاعو: \"سيدي، وَلاّ راهو راقَد، يَسلَك\".",
  "v13": "يَسوع كان يَقصَد موتو بَصَّح هومَ حَسبوه يَهدَر على راحة الرْقاد.",
  "v14": "هِمّالا قالَلهُم يَسوع عيناني: \"لِعازَر مات،",
  "v15": "وعلى جالكُم راني فَرحان اللي ما كُنتش تَمّة باش تامنو، هَيّا نْروحو ليه\".",
  "v16": "قال توما اللي يْسَمّيوَه التومي للتابعين الأخرين: \"هَيّا نْروحو حْنا تاني باش نْموتو معاه\".\n ",
  "v17": "كي راحو، لْقا يَسوع لِعازَر فالقْبَر من رَبع أيّام،",
  "v18": "كانَت بيت عَنيا قْريبة من أورشَليم بواحَد التَلت كيلومِترات،",
  "v19": "كانو جاو بَزّاف من اليْهود عَند مَرتا ومَريَم باش يْعَزّيوهُم في خوهُم.",
  "v20": "كي سَمعَت مَرتا باللي يَسوع راهو جاي، جات باش تْلاقيه، بَصَّح مَريَم كانَت قاعدة فالدار.",
  "v21": "قالَت مَرتا ليَسوع: \"سيدي، لو كان كُنت هنا، ما كانش خويَ يْموت،",
  "v22": "بَصَّح دُرك تاني راني عارفة باللي كامَل واش تَطلَب من الله، الله يَعطيهولَك\".",
  "v23": "قالَلها يَسوع: \"خوك رايَح يْقوم من الموت\"،",
  "v24": "قالَتلو مَرتا: \"راني عارفة باللي رايَح يْقوم من الموت فالقِيامة فاليوم الأخَّر\"،",
  "v25": "قالَلها يَسوع: \"أنا هُوَ القِيامة والحْياة، اللي يامَن بِيَّ حَتّى لو كان يْموت يَحيا،",
  "v26": "وكُل حَي يامَن بِيَّ ما يْموتش للدْوام، تامني بهاد الشي؟\"",
  "v27": "قالَتلو: \"إيه سيدي، نامَن باللي أنتَ هُوَ المَسيح بْن الله اللي يْجي للدَنيا\".\n ",
  "v28": "بَعدما قالَت هَكدا، راحَت وعَيّطَت لمَريَم خُتها بالتْخَبية وقالَت: \"السِيَّد راهو هْنا وراهو يْعيَّطلَك\".",
  "v29": "مَريَم غير سَمعَت ناضَت بالخَف وجات لعَندو.",
  "v30": "يَسوع كان مازال ما جاش للدَشرة، كان فالمْكان اللي لاقاتو فيه مَرتا،",
  "v31": "واليْهود اللي كانو مع مَريَم فالدار وكانو يْعَزّيو فيها، كي شافوها ناضَت وخَرجَت بالخَف، راحو معاها حاسبينها رايحة تْروح للقْبَر باش تَبكي تَمّة.",
  "v32": "كي راحَت مَريَم للمْكان وين كان يَسوع، غير شافتو طاحَت عَند رَجليه وقالَتلو: \"سيدي، لو كان كُنت هْنا، خويَ ما كانش يْموت\".",
  "v33": "كي شافها يَسوع تَبكي واليْهود اللي جاو معاها يَبكيو، نْقاس بَزّاف فالروح وتْهَوَّل،",
  "v34": "وقال: \"وين حَطّيتوه؟\" قالولو: \"سيدي، أرواح وشوف\".",
  "v35": "بْكا يَسوع،",
  "v36": "وقالو اليْهود: \"شوفو شْحال كان يْحَبّو\".",
  "v37": "كايَن منهُم اللي قالو: \"هَدا اللي حَل عينين العْمى، ما كانش قادَر باش ما يْخَلّيهش يْموت؟\"\n ",
  "v38": "زاد نْقاس يَسوع بَزّاف في روحو وجا للقْبَر، كان غار وكانَت مَحطوطة حَجرة فالدَخلة مْتاعو،",
  "v39": "وقال يَسوع: \"نَحّيو الحَجرة\"، قالَتلو مَرتا خُت المِيَّت: \"سيدي، راهو يْريح، خاطَر عَندو رَبع أيّام\".",
  "v40": "قالَلها يَسوع: \"ماشي قُلتلَك باللي لو كان تامني تْشوفي مَجد الله؟\"",
  "v41": "نَحّاو الحَجرة ورْفَد يَسوع عينيه للفوق وقال: \"بابا، نَشُّكرَك كي سْمَعتلي،",
  "v42": "أنا راني عارَف باللي تَسمَعلي دايمًا، بَصَّح على جال الغاشي اللي راهو دايَر بِيَّ اللي هْدَرت، باش يامنو باللي أنتَ بْعَتتني\".",
  "v43": "وكي قال هَكدا، عَيَّط بالزور: \"لِعازَر، إيَّ لبَرّا\".",
  "v44": "خْرَج اللي كان مِيَّت وهُوَ مَربوط في يَدّيه ورَجليه بطْراف قْماش ووَجهو مْغَلَّف بمْحيرمة. قالَلهُم يَسوع: \"حَلّولو الرْباط وخَلّيوَه يْروح\".\n ",
  "v45": "بَزّاف من اليْهود اللي جاو عَند مَريَم كي شافو واش دار داك الساع آمنو بيه.",
  "v46": "كايَن منهُم اللي راحو عَند الفَرّيسِيّين وقالولهُم واش دار يَسوع.",
  "v47": "جَمّعو رِيّاس رْجال الدين والفَرّيسِيّين المَجلَس الديني وقالو: \"واش نْديرو خاطَر هاد الإنسان راهو يْدير مارات بَزّاف،",
  "v48": "لو كان نْخَلّيوَه هَكدا، كامَل يامنو بيه ويْجيو الرومان ويَفنيونا حْنا والمَعبَد والأُمّة\".",
  "v49": "قْيافا، واحَد منهُم، كان هَداك العام رايَس رْجال الدين، قالَلهُم: \"ما تَعَّرفو والو،",
  "v50": "وما راكُمش شايفين باللي خيرَلكُم لو كان يْموت إنسان واحَد على جال الشَعب وما تْنَهلَكش كامَل الأُمّة؟\"",
  "v51": "قْيافا ما قالش هاد الشي من عَندو، بَصَّح على حْساب اللي كان رايَس رْجال الدين داك العام، تْنَبَّأ باللي يَسوع كان رايَح يْموت على جال الأُمّة،",
  "v52": "وماشي بَرك على جال الأُمّة، بَصَّح باش يْلَم ويْوَحَّد وْلاد الله اللي كانو مْزَربعين.\n ",
  "v53": "من هَداك النْهار، عَوّلو يُقُّتلو يَسوع،",
  "v54": "ويَسوع ما وَلاّش يَمشي عيناني في وَسط اليْهود، وبَعَّد من تَمّة لواحَد الجيهة قْريبة للخْلا في مْدينة واسَمها أفرايَم، وقْعَد تَمّة مع التابعين.\n ",
  "v55": "قَرَّب عيد الفَصح مْتاع اليْهود وبَزّاف طَلعو من الدْشور لأورشَليم قْبَل الفَصح باش يَتطَهّرو،",
  "v56": "وكانو يْحَوّسو على يَسوع ويْقولو لبَعضهُم بَعض فالمَعبَد: \"واش رايكُم، بلا شَك ما يْجيش فالعيد؟\"",
  "v57": "كانو رِيّاس رْجال الدين والفَرّيسِيّين آمرو باش اللي يَعرَف وين راهو يْبِيَّع باش يَحَّكموه.",
  "source": "https://www.bible.com/bible/3193/JHN.11.%25D8%25AC%25D8%25B2%25D8%25A7%25D8%25A6%25D8%25B1%25D9%258A"
}