{
  "v1": "\"ما لازَمش يَتهَوَّل قَلبكُم، آمنو بالله وآمنو بِيَّ تاني،",
  "v2": "في دار بابا كايَن بْيوت بَزّاف، لوكان ماشي هَكدا، كُنت نْقولَلكُم راني رايَح نْوَجَّدَّلكُم مْكان،",
  "v3": "وَلاّ نْروح، نْروح باش نْوَجَّدَّلكُم مْكان، نْعاوَد نْوَلّي ونَدّيكُم لعَندي، باش وين نْكون أنا تْكونو أنتومَ تاني،",
  "v4": "وتَعَّرفو وين نْروح وتَعَّرفو الطْريق\".\n ",
  "v5": "قاللو توما: \"سيدي، ما راناش عارفين وين راك رايَح، كيفاش نَقَّدرو نَعَّرفو الطْريق؟\"",
  "v6": "قاللو يَسوع: \"أنا هُوَ الطْريق والحَق والحْياة، واحَد ما يْجي للآب غير بِيَّ،",
  "v7": "وَلاّ عْرَفتوني تْكونو عْرَفتو بابا، ومن دُرك راكُم تَعَّرفوه وشَفتوه\".",
  "v8": "قاللو فيلِبُّس: \"سيدي، وَرّينا الآب وهَدا يَكفينا\".",
  "v9": "قاللو يَسوع: \"كامَل الوَقت اللي راني معاكُم وما زال ما عْرَفتنيش يا فيلِبُّس؟ اللي شافني شاف الآب، كيفاش أنتَ تْقول، وَرّينا الآب؟",
  "v10": "ما تامَنش باللي أنا فالآب والآب فِيَّ؟ الكْلام اللي نْقولهولكُم، ما نْقولوش من عَندي، الآب اللي ساكَن فِيَّ هُوَ اللي يْدير عْمالو،",
  "v11": "آمنوني باللي أنا فالآب والآب فِيَّ، وَلاّ ما كاش آمنوني على جال هاد الأَعمال،",
  "v12": "نْقولَلكُم الصَح الصَح، اللي يامَن بِيَّ، الأَعمال اللي نْديرهُم هُوَ تاني يْديرهُم ويْزيد يْدير كْتَر منهُم، خاطَر أنا راني رايَح للآب،",
  "v13": "واللي تَطَّلبوه بآسمي نْديرو، باش يَتمَجَّد الآب فالإبن،",
  "v14": "وَلاّ طْلَبتو حاجة بآسمي نْديرها.\n ",
  "v15": "وَلاّ تْحَبّوني، تْطيعو فْرايضي،",
  "v16": "وأنا راني رايَح نَطلَب من الآب ويَعطيلكُم شْفيع واحَدآخُر باش يَبقا معاكُم للدْوام،",
  "v17": "روح الحَق اللي الدَنيا ما تَقدَرش تَقَّبلو خاطَر ما تْشوفو ما تَعَّرفو، أنتومَ تَعَّرفوه خاطَر يَبقا معاكُم وراهو فيكُم،",
  "v18": "ما نْخَلّيكُمش يْتامى، نْجي ليكُم،",
  "v19": "مازال شْوِيّة والدَنيا ما تْزيدش تْشوفني بَصَّح أنتومَ تْشوفوني خاطَر أنا حَيّ وأنتومَ تَحياو،",
  "v20": "في هَداك النْهار، تَعَّرفو أنتومَ باللي أنا في بابا وأنتومَ فِيَّ وأنا فيكُم،",
  "v21": "اللي عَندو فْرايضي ويْطيعهُم، هَداك اللي يْحَبّني، اللي يْحَبّني يْحَبّو بابا وأنا نْحَبّو ونَعَّرفو بِيَّ\".\n ",
  "v22": "قاللو يَهودا ماشي الإسخَريوطي: \"سيدي، كيفاش باش حْنا تْعَرَّفنا بيك والدَنيا لالا؟\"",
  "v23": "واجَب يَسوع وقاللو: \"وَلاّ كان واحَد يْحَبّني، يْطيع كْلامي ويْحَبّو بابا، نْروحو ليه ونَسُّكنو عَندو،",
  "v24": "واللي ما يْحَبّنيش، ما يْطيعش كْلامي والكْلام اللي تَسَّمعوه ماشي كْلامي، كْلام الآب اللي بْعَتني.",
  "v25": "قُلتَلكُم هاد الشي وأنا مازَلني معاكُم،",
  "v26": "الشْفيع، الروح القُدّوس اللي يَبَّعتو الآب بآسمي، هُوَ يْعَلَّمكُم كُل شي ويْفَكَّركُم بكامَل واش قُلتَلكُم،\n ",
  "v27": "السْلام نْخَلّيلكُم، سْلامي أنا نَعطيلكُم، أنا ما نَعطيلكُمش كيما تَعطي الدَنيا، ما لازَمش يَتهَوَّل قَلبكُم وما لازَمش يْخاف،",
  "v28": "سْمَعتو باللي قُلتَلكُم، نْروح ونْجي ليكُم، وَلاّ جيتو تْحَبّوني تَفَّرحو اللي راني رايَح للآب، خاطَر الآب كْبير علِيَّ،",
  "v29": "دُرك راني هْدَرتَلكُم قْبَل ما يَصرا الشي، باش كي يَصرا تامنو،",
  "v30": "ما نْزيدش نَهدَر معاكُم بَزّاف، خاطَر راهو جاي أمير الدَنيا وما عَندو والو فِيَّ،",
  "v31": "بَصَّح لازَم تَعرَف الدَنيا باللي نْحَب الآب وباللي نْدير كيما آمَرني الآب، نوضو، هَيّا نْروحو منّا\".",
  "source": "https://www.bible.com/bible/3193/JHN.14.%25D8%25AC%25D8%25B2%25D8%25A7%25D8%25A6%25D8%25B1%25D9%258A"
}