{
  "v1": "كان يَسوع جايَز وشاف واحَد عْمى من اللي نْزاد.",
  "v2": "سَقساوَه التابعين مْتاعو وقالو: \"شيخ، شْكون اللي دْنَب؟ هَدا وَلاّ مْواليه باش نْزاد عْمى؟\"",
  "v3": "واجَب يَسوع: \"لا هَدا دْنَب وَلا مْواليه، بَصَّح نْزاد عْمى باش يْبانو عْمال الله فيه،",
  "v4": "لازَمنا نْديرو عْمال اللي بْعتني مادام النهار، يْجي الليل وين واحَد ما يَقدَر يَخدَم،",
  "v5": "مادامني فالدَنيا، أنا نور الدَنيا\".\n ",
  "v6": "بَعد ما قال هَكدا، بْزَق فالتْراب، ودار طين بالبْزاق ودْهَن عينين العْمى بالطين،",
  "v7": "وقاللو: \"روح، أغسَل في ڤَلتة سَلوام (سَلوام مَعنَتها المَرسول)\". راح العْمى، غْسَل وجا يْشوف.\n ",
  "v8": "الجيران واللي كانو يْشوفوه يَطلَب قالو: \"ماشي هَدا اللي كان يَقعُد يَطلَب؟\"",
  "v9": "كايَن اللي قالو: \"هَدا هُوَ\"، وواحَدُخرين قالو: \"لالا، يْشَبَّهلو\"، وهُوَ كان يْقول: \"أنا هُوَ\".",
  "v10": "وكانو يْقولولو: \"كيفاش هِمّالا نْحَلّو عينيك؟\"",
  "v11": "واجَب هُوَ: \"الإنسان اللي يْسَمّيوَه يَسوع دار الطين ودْهَنلي عينِيَّ وقاللي، روح لسَلوام وأغسَل، كي رُحت وغْسَلت وَلّيت نْشوف\"،",
  "v12": "قالولو: \"وين راهو هَدا؟\" قالَلهُم: \"ما رانيش عارَف\".\n ",
  "v13": "أدّاو اللي كان عْمى عَند الفَرّيسِيّين،",
  "v14": "كان يوم سَبت نْهار دار يَسوع الطين وحَلّو عينينه.",
  "v15": "زادو سَقساوَه هاد المَرّة مع الفَرّيسِيّين كيفاش وَلاّ يْشوف، قالَلهُم هُوَ: \"حَط الطين على عينِيَّ وغْسَلت وراني نْشوف\".",
  "v16": "قالو شي فَرّيسِيّين: \"هاد الإنسان ماشي من عَند الله، خاطَر ما يْطَبَّقش السَبت\"، بَصَّح واحَدُخرين قالو: \"كيفاش يَقدَر بْنادَم خاطي يْدير مارات كي هَدو؟\" وتْخالفو ما بيناتهُم.",
  "v17": "زادو قالو للعْمى: \"واش تْقول أنتَ عليه، أنتَ اللي حَلَّك عينيك؟\" قالَلهُم باللي هُوَ نَبي.",
  "v18": "ما آمنوش اليْهود باللي كان عْمى ووَلاّ يْشوف حَتّى عَيّطو لمْواليه،",
  "v19": "وسَقساوهُم وقالو: \"هَدا وْليدكُم اللي تْقولو باللي نْزاد عْمى؟ كيفاش دُرك راهو يْشوف؟\"",
  "v20": "جاوبو مْواليه وقالو: \"رانا عارفين باللي هَدا وْليدنا وباللي نْزاد عْمى،",
  "v21": "كيفاش دُرك راهو يْشوف ما راناش عارفين، وشْكون حَلّو عينيه ما راناش عارفين، سَقسيوَه هُوَ، راهو كْبير، يَهدَر على روحو\".",
  "v22": "مْواليه قالو هاد الكْلام من الخوف من اليْهود، خاطَر اليْهود تْفاهمو باللي لو كان واحَد يَستَعرَف بيه باللي المَسيح يَتحاوَز من المَجمَع،",
  "v23": "على هَدا اللي قالو: \"راهو كْبير، سَقسيوَه\".\n ",
  "v24": "هِمّالا زادو عَيّطو للراجَل اللي كان عْمى وقالولو: \"سَبَّح الله، رانا عارفين باللي هاد الإنسان خاطي\"،",
  "v25": "هِمّالا واجَبهُم هُوَ: \"وَلاّ هُوَ خاطي، أنا ما رانيش عارَف، نَعرَف حاجة واحدة، باللي كُنت عْمى ودُرك راني نْشوف\".",
  "v26": "قالولو: \"واش دارلَك؟ كيفاش حَلَّك عينيك؟\"",
  "v27": "واجَبهُم: \"قُلتَلكُم وما سْمَعتوش. وَعلاش راكُم حابّين تْزيدو تَسَّمعو؟ أنتومَ تاني حابّين تْوَلّيو تابعين مْتاعو؟\"",
  "v28": "سَبّوه وقالو: \"أنتَ التابَع مْتاع هَداك، حْنا التابعين مْتاع موسى،",
  "v29": "حْنا رانا عارفين باللي الله هْدَر مع موسى، بَصَّح هَدا ما نَعَّرفوش منينو\".",
  "v30": "واجَب الراجَل وقالَلهُم: \"هَدي موغريبة، ما تَعَّرفوش منينو وهُوَ حَلّلي عينِيَّ،",
  "v31": "نَعَّرفو باللي الله ما يَسمَعش للخاطيين، بَصَّح لو كان يْكون واحَد تَقي، ويْدير مُرادو يَسمَعلو،",
  "v32": "عَمرو ما نَسمَع باللي كاش واحَد حَل عينين واحَد زاد عْمى،",
  "v33": "لوكان هاد الراجَل ما كانش من الله، ما يَقدَر يْدير والو\".",
  "v34": "جاوبو وقالولو: \"أنتَ بكْمالَك زَدت فالدْنوب وتْجي تْعَلَّمنا\"، ورْماوَه بَرّا.\n ",
  "v35": "سْمَع يَسوع باللي رْماوَه بَرّا وكي لْقاه قاللو: \"تامَن بإبن الإنسان؟\"",
  "v36": "واجَب هُوَ وقال: \"وشْكون هُوَ يا سيدي باش نامَن بيه؟\"",
  "v37": "قاللو يَسوع: \"شَفتو، وهُوَ اللي راهو يَهدَر معاك\"،",
  "v38": "قال الراجَل: \"نامَن يا رَبّي\"، وسْجَدلو.\n ",
  "v39": "قال يَسوع: \"باش نَفرَز اللي جيت أنا لهاد الدَنيا، باش العَميين يْشوفو، واللي يْشوفو يْوَلّيو عَميين\".",
  "v40": "شي فَرّيسِيّين اللي كانو معاه سَمعو وقالولو: \"وحْنا تاني عَميين؟\"",
  "v41": "قالَلهُم يَسوع: \"لوكان جيتو عَميين ما يْكونش عَندكُم دَنب، دُرك راكُم تْقولو باللي تْشوفو، على هَدا يَبقا الدَنب مْتاعكُم\".",
  "source": "https://www.bible.com/bible/3193/JHN.9.%25D8%25AC%25D8%25B2%25D8%25A7%25D8%25A6%25D8%25B1%25D9%258A"
}