{
  "v1": "أومبَعد دْخَل يَسوع وجاز على أريحا.",
  "v2": "كان واحَد الراجَل واسمو زَكّا، كان رايَس المَكّاسين وكان مْرَفَّه،",
  "v3": "كان حاب يْشوف شْكون هُوَ يَسوع بَصَّح ما قْدَرش على جال الغاشي خاطَر كان قْصير.",
  "v4": "راح يَجرى للقُدّام وطْلَع فوق واحَد السَجرة باش يْشوفو خاطَر يَسوع كان جايَز من تَم.",
  "v5": "كي وْصَل يَسوع لهَداك المَضرَب، طَلَّع عينيه وقال لزَكّا: \"زَكّا، غاوَل أهبَط، لازَم اليوم نْضيف عَندَك\"،",
  "v6": "زَكّا هْبَط يَجري وسْتَقبلو بالفَرح.",
  "v7": "كي شافو هاد الشي، كامَل الناس بْداو يْدَمدمو ويْقولو: \"راح يْضيف عَند راجَل خاطي\".",
  "v8": "بَصَّح زَكّا وْقَف وقال للرَب: \"رَبّي، هاني نَعطي نَص مْلاكي للڤْلالين، وَلاّ دْغُلت كاش واحَد، نْرَجَّعلو قيس رْبَع مَرّات واش أدّيتلو\"،",
  "v9": "قاللو يَسوع: \"اليوم جا السْلاك لهاد الدار خاطَر هَدا تاني وْليد إبراهيم،",
  "v10": "خاطَر بْن الإنسان جا باش يْحَوَّس على اللي كان ضايَع ويْسَلَّكو.\"",
  "v11": "كي سَمعو هاد الشي، زاد قالَلهُم مْتَل خاطَر كان قْريب لأورشَليم وكانو حاسبين باللي مَلَكوت الله دُرك يَضهَر.\n ",
  "v12": "قالَلهُم: \"واحَد الراجَل من عايلة بالطْبَع راح لبْلاد بْعيدة باش يَدّي المُلك ويْوَلّي سَلطان ويَرجَع.",
  "v13": "عَيَّط لعْشَر خَدّامين وعْطالهُم عْشَر ويزات وقالَلهُم: \"تاجرو بيهُم حَتّى نَرجَع\".",
  "v14": "ناس المْدينة كانو يَكَّرهوه وبَعتو موراه مْراسَل يْقولو: \"ما نْحَبّوش هاد الراجَل يْكون السَلطان مْتاعنا\".",
  "v15": "كي رْجَع بَعد ما أدَّا المُلك، آمَر باش يْعَيّطولو للخَدّامين اللي عْطالهُم الويز باش يَعرَف واش دارو بيهُم.",
  "v16": "جا الأوَّل وقال: \"سيدي، الويزة مْتاعك جابَت عْشَر ويزات\".",
  "v17": "قاللو: \"مْليح يا الخَدّام المْليح، خاطَر كُنت حْلالي فالحاجة القْليلة، رايَح تْوَلّي حاكَم على عَشر مْدايَن\".",
  "v18": "أومبَعد جا التاني وقال: \"سيدي، الويزة مْتاعك جابَت خَمس ويزات\".",
  "v19": "قاللو السَلطان: \"أنتَ تاني، كون حاكَم على خَمس مْدايَن\".",
  "v20": "أومبَعد جا واحَدآخُر وقال: \"سيدي، هايليك الويزة مْتاعك، خَبّيتها في طَرف قْماش،",
  "v21": "خاطَر كُنت خايَف منَّك، أنتَ بْنادَم قاسي، تاخُد اللي ما حَطّيتوش وتَحصَد اللي ما زْرَعتوش\".",
  "v22": "قاللو: \"نْحاسبَك بكْلامَك يا الخَدّام الدوني، كُنت عارَف باللي أنا بْنادَم قاسي، ناخُد اللي ما حَطّيتوش ونَحصَد اللي ما زْرَعتوش،",
  "v23": "هِمّالا وَعلاش ما حَطّيتش الويز مْتاعي فالبانكة؟ وأنا كي نَرجَع نْخَرَّجو بالفايدة\".",
  "v24": "وقال للي كانو حاضرين: \"نَحّيولو الويزة وعْطيوها للي عَندو عْشَرة\"،",
  "v25": "قالولو: \"سيدي، عَندو عْشَر ويزات\"،",
  "v26": "قالَلهُم: \"نْقولَلكُم، اللي عَندو، يَنزادلو، واللي ما عَندوش، يَتنَحّالو حَتّى اللي عَندو،",
  "v27": "وعَدياني اللي ما حَبّونيش نْكون السَلطان مْتاعهُم، جيبوهُم اللَهنا وأدَّبحوهُم قُدّامي.\"\n ",
  "v28": "بَعد ما قال يَسوع هاد الشي، سْبَق وطْلَع لأورشَليم،",
  "v29": "وكي قَرَّب من بيت فاجي وبيت عَنيا عَند الجْبَل اللي يْسَمّيوَه جْبَل الزيتون، بْعَت زوج من التابعين،",
  "v30": "وقال: \"روحو للدَشرة المْقابلة، كي تَدَّخلو تَلقاو حْمار صْغير مَربوط، ما رْكَب عليه حَتّى بْنادَم، حَلّولو الرْباط وجيبوه،",
  "v31": "لو كان كاش واحَد يْسَقسيكُم: \"عْلاش راكُم تْحَلّولو الرْباط؟\" قولو: \"الرَب يَسَّحقو.\"\"",
  "v32": "راحو اللي كانو مَبعوتين ولْقاو كُل شي كيما قالَلهُم يَسوع.",
  "v33": "كي كانو يْحَلّو فالرْباط للحْمار، قالولهُم مْواليه: \"وَعلاش راكُم تْحَلو فالرْباط للحْمار؟\"",
  "v34": "قالولهُم: \"الرَب يَسَّحقو.\"",
  "v35": "جابو الحْمار ليَسوع ورَكّبوه عليه بَعدما حَطّو حْوايَجهُم عليه،",
  "v36": "وكي كان ماشي كانو الناس يْفَرّشولو حْوايَجهُم على الطْريق،",
  "v37": "وكي قَرَّب لأورشَليم، عَند الهَبطة مْتاع جْبَل الزيتون، كامَل الغاشي مْتاع التابعين بْدا يْسَبَّح فالله بالزور من الفَرحة على جال كامَل المُعجِزات اللي شافوهُم،",
  "v38": "وكانو يْقولو: \"مْبارَك السَلطان الجاي بآسَم الرَب، سْلام فالسْما ومَجد فالعْلالي.\"",
  "v39": "وجْماعة من الفَريسِيّين من الغاشي قالولو: \"شيخ، سَكَّت التابعين مْتاعك.\"",
  "v40": "جاوَب وقال: \"نْقولَلكُم، لو كان يَسُّكتو هومَ، الحْجَر يْعَيَّطو.\"\n ",
  "v41": "وكي كان قْريب من المْدينة، شافها وبْكا عليها،",
  "v42": "وقال: \"لو كان عْرَفتي أنتِ تاني في هاد اليوم الشي اللي فيه هْناك، بَصَّح دُرك راهو مَخفي على عينيك،",
  "v43": "خاطَر يْجيو عليك يامات وين يْدورو بيك عَديانَك بالخْنادَق ويَغَّلقو عليك ويْحاصروك من كُل جيهة،",
  "v44": "ويْهَدّوك ووْلادَك فيك وما يْخَلّيوش فيك حَجرة فوق حَجرة خاطَر ما عْرَفتيش الزْمان اللي تْفاقَدتي فيه.\"\n ",
  "v45": "وكي دْخَل للمَعبَد، بْدا يْحاوَز اللي كانو يْبيعو،",
  "v46": "ويْقولَلهُم: \"مَكتوب: \"داري رايحة تْكون دار للصْلاة وأنتومَ رَدّيتوها غار مْتاع السَرّاقين\"\".\n ",
  "v47": "كان كُل يوم يْدَرَّس فالمَعبَد وكانو رِيّاس رْجال الدين وشْيوخ الشَريعة مع رِيّاس الشَعب يْحَوّسو يَقَّتلوه،",
  "v48": "بَصَّح ما عَرفوش كيفاش يْديرو خاطَر الشَعب كامَل كان مَتعَلَّق بيه باش يَسمَعلو.",
  "source": "https://www.bible.com/bible/3193/LUK.19.%25D8%25AC%25D8%25B2%25D8%25A7%25D8%25A6%25D8%25B1%25D9%258A"
}