{
  "v1": "كان يَسوع يْصَلّي في واحَد المْكان وكي كَمَّل قاللو واحَد من التابعين مْتاعو: \"رَبّي، عَلَّمنا نْصَلّيو كيما عَلَّم يوحَنّا التابعين مْتاعو\".",
  "v2": "قالَلهُم: \"كي تْصَلّيو قولو: يا بابانا، يَتقَدَّس آسمَك، يْجي مَلَكوتَك،",
  "v3": "أعطيلنا كُل يوم الخُبز اللي يَكفينا،",
  "v4": "وأغفَرَّلنا دْنوبنا خاطَر حْنا تاني نَغَّفرو لَلّي يْضَرنا. وما تْدَخَّلناش فالغْواية.\"\n ",
  "v5": "وزاد قالَلهُم: \"شْكون مَنكُم يْكون عَندو صاحَب، يْروح ليه في نَص الليل ويْقوللو: \"صاحبي، سَلَّفلي تَلت خُبزات،",
  "v6": "خاطَر واحَد صاحبي جاني من السْفَر وما عَنديش واش نَعطيلو\"،",
  "v7": "ويْجاوبو صاحبو من الداخَل ويْقول: \"ما تْقَلَّقنيش، الباب راهو دُرك مَغلوق ووْلادي راهُم مْعايَ فالفْراش، ما نَقدَرش نْنوض نَعطيلَك الخُبر؟\"",
  "v8": "نْقولَلكُم، وَلاّ ما ناضش يَعطيلو كي جا صاحبو، يْنوض ويَعطيلو كامَل واش يَسحَق على جال السْماطة مْتاعو.",
  "v9": "وأنا نقولَلكُم، أطَّلبو يَتمَدَّلكُم، حَوّسو تَلقاو، طَبطبو يَتَّفتَحَّلكُم،",
  "v10": "خاطَر اللي يَطلَب يَدّي واللي يْحَوَّس يَلقا واللي يْطَبطَب يَتَّفتَحلو،",
  "v11": "شْكون الباباة فيكُم اللي كي يَطلَب منّو وْليدو حوتة يَعطيلو حْنَش في عوض الحوتة؟",
  "v12": "وَلاّ يَطلَب منّو بيضة يَعطيلو عَقرَب؟",
  "v13": "ولاّ كُنتو أنتومَ اللي دونِيّين تَعَّرفو تْمَدّو حاجات مْلاح لوْلادكُم، كيفاش الآب اللي فالسْما ما يَعطيش الروح القُدّوس للي يَطَّلبوه مَنّو\".\n ",
  "v14": "خَرَّج يَسوع شيطان عَڤّون وكي خْرَج، هْدَر العَڤّون اللي كان مَسكون والغاشي سْتَعجَب.",
  "v15": "كايَن منهُم اللي قالو: \"راه يْخَرَّج الشْياطَن ببَعلَزَبول رايَس الشْياطَن\"،",
  "v16": "وواحَدُخرين طَلبو منّو مارة من السْما باش يْجَرّبوه.",
  "v17": "هُوَ عْرَف تَخمامهُم وقالَلهُم: \"كُل مَملَكة مَقسومة وماشي مَتَوحّدة تَخلا ودار واقفة ضَد نَفسها تْطيح،",
  "v18": "وَلاّ كان الشيطان عَندو اللي خارجين ضَدّو، كيفاش تَتبَت مَملَكتو؟ خاطَر راكُم تْقولو باللي راني نْخَرَّج الشْياطَن ببَعلَزَبول.",
  "v19": "وَلاّ كُنت أنا نْخَرَّج الشْياطَن ببَعلَزَبول، هِمّالا وْلادكُم باش يْخَرّجوهُم؟ على هَدا هومَ اللي يَحَّكمو عليكُم،",
  "v20": "بَصَّح وَلاّ راني نْخَرَّج الشْياطَن بقُدرة الله، مَعنَتها مَلَكوت الله جا لعَندكُم.",
  "v21": "كي يْعَس راجَل قْوي ومْسَلَّح دارو، يْكونو مْلاكو فالآمان،",
  "v22": "بَصَّح كي يْجي واحَد قْوي كْتَر منّو، رايَح يَغَّلبو ويْنَحّيلو سْلاحو اللي كان تاكَل عليه ويْفَرَّق الغْنايَم مْتاعو.",
  "v23": "اللي ماشي معاي ضَدّي، واللي ما يْلَمش معاي يْزَربَع.",
  "v24": "كي يَخرُج الروح الناجَس من بْنادَم، يْروح للمْدارَب اللي ما فيهُمش الما يْحَوَّس على الراحة، وكي ما يَلقاش يْقول: نْوَلّي لداري اللي خْرَجت منها،",
  "v25": "وكي يَرجَع ليها، يَلقاها مَكنوسة ومْخَمّلة،",
  "v26": "داك الساع يْروح يْجيب سَبع أرواح مَشرارين كْتَر منّو، يَدُّخلو لهَديك الدار ويَسُّكنو فيها، وتْوَلّي حالة هَداك الإنسان مع الأخَّر كْتَر من اللي كانَت مع الأوَّل\".\n ",
  "v27": "كي كان هُوَ يَهدَر، عَيّطَت واحَد المْرا من وَسط الغاشي وقالَتلو: \"يا سَعد الكَرش اللي رَفداتَك والصْدَر اللي رَضعَك\"،",
  "v28": "بَصَّح هُوَ قال: \"أوّاه، يا سَعد اللي يَسَّمعو كْلام الله ويَعَّملو بيه.\"\n ",
  "v29": "كي كان الغاشي يَتلايَم، بْدا يْقول: \"هاد الجيل جيل فاسَد، يَطلَب مارة وما تَتَّعطالو حَتّى مارة من غير مارة يونان النَبي،",
  "v30": "خاطَر كيما كان يونان مارة لناس نينَوى، هَكداك يْكون بن الإنسان تاني مارة لهاد الجيل.",
  "v31": "سَلطانة الجَنوب تْنوض في يوم الحْساب مع رْجال هاد الجيل وتَحكُم عليهُم خاطَر جات من طَرف الدَنيا باش تَسمَع حِكمة سُلَيمان وهاو هْنا اللي كْتَر من سُلَيمان.",
  "v32": "رْجال نينَوى يْنوضو فيوم الحْساب مع هاد الجيل ويَحَّكمو عليه خاطَر تابو ببْشارة يونان وهاو هْنا اللي كْتَر من يونان.\n ",
  "v33": "حَتّى واحَد ما يَشعَل شَمعة ويْخَبّيها وَلاّ يْحَطها تَحت الكيل، يْحَطها على الشَنضال باش اللي يَدُّخلو يْشوفو الضو.",
  "v34": "نور الدات هِيَ العين. كي تْكون عينَك صْحيحة، داتَك كامَل تْكون مْنَّورة، بَصَّح كي تْكون عينَك مْريضة، داتَك تْكون مَضلامة.",
  "v35": "رَد بالَك يْعود يْكون الضو اللي فيك ضْلام.",
  "v36": "كي تْكون داتَك كامَل مْنَوّرة، ما فيها حَتّى جيهة مَضلامة، تْكون كامَل مْنَوّرة كيما كي تْضَوّي عليك الشَمعة بالضو مْتاعها\".\n ",
  "v37": "كي كان يَهدَر، عَرضو واحَد الفَرّيسي باش ياكُل عَندو. دْخَل يَسوع وقْعَد على الميدة.",
  "v38": "بَصَّح الفَرّيسي سْتَغرَب كي شاف يَسوع ما غْسَلش قْبَل الماكلة.",
  "v39": "قاللو الرَب: \"أنتومَ الفَريسِيّين، تْنَقّيو الكاس والطَبسي من بَرّا بَصَّح من الداخَل راكُم مْعَمّرين بالطْمَع والشَر.",
  "v40": "يا الجايحين، اللي خْلَق بَرّا ما خْلَقش تاني الداخَل؟",
  "v41": "صَدّقو واش عَندكُم، وكُل شي يْوَلّيلكُم نْقي.",
  "v42": "بَصَّح يا ويلكُم يا الفَريسِيّين، خاطَر تْعَشّرو على النَعناع والفيجلة وكامَل الخُضرة وتَنساو الحَق ومْحَبّة الله. كان لازَم تَعَّملو هاد الشي بلا ما تْخَلّيو الحاجات الأخرين.",
  "v43": "يا ويلكُم يا الفَريسِيّين خاطَر تْحَبّو الكْراسا الأوّلين فالمْجامَع والسْلام فالأَسواق،",
  "v44": "يا ويلكُم خاطَر أنتومَ كي القْبورة اللي ما يْبانوش واللي يَمشيو عليهُم الناس بلا ما يْفيقو\".\n ",
  "v45": "جاوَب واحَد من شْيوخ الشَريعة وقاللو: \"شيخ، كي راك تْقول هاد الشي، حْنا تاني راك تْسَبّنا\"،",
  "v46": "قال يَسوع: \"يا ويلكُم أنتومَ تاني يا شْيوخ الشَريعة، خاطَر تْحَمّلو الناس حاجات واعرين للرْفود، وأنتومَ ما تْمَسّوهُمش بواحَد من صْباعتيكُم،",
  "v47": "يا ويلكُم، خاطَر تَبنيو قْبور الأَنبيا اللي قَتلوهُم جْدودكُم،",
  "v48": "وتَشَّهدو هَكدا لفْعال جْدودكُم وتَرضاو عليهُم خاطَر هومَ قَتلو الأَنبيا وأنتومَ تَبنيوَلهُم قْبورهُم،",
  "v49": "على هَدا تاني قالَت حِكمة الله: \"راني نَبعَتلهُم أنبيا ورُسُل، يَقَّتلو اللي يَقَّتلوهُم ويَحَّڤرو اللي يَحَّڤروهُم،",
  "v50": "باش نْحاسَب هاد الجيل على جال دَم كامَل الأَنبيا اللي سال من اللي نْخَلقَت الدَنيا،",
  "v51": "من دَم هابيل حَتّى لدَم زَكَريّا اللي نَقتَل بين المَدبَح وبيت المَقدَس. إيه، نْقولَلكُم، رايَح يَتحاسَب هاد الجيل.",
  "v52": "يا ويلكُم يا شْيوخ الشَريعة خاطَر أدّيتو مْفاتَح العَلم، أنتومَ ما دْخَلتوش واللي حَبّو يَدُّخلو، مْنَعتوهُم.\"\n ",
  "v53": "كي خْرَج من تَمّة، بْداو الكُتّاب والفَريسِيّين يْضَيّقو عليه ويْهَدّروه على حاجات بَزّاف،",
  "v54": "ويْديرولو الفَخّات باش يَحَّكمو عليه كاش كَلمة تَخرُج من فَمّو.",
  "source": "https://www.bible.com/bible/3193/LUK.11.%25D8%25AC%25D8%25B2%25D8%25A7%25D8%25A6%25D8%25B1%25D9%258A"
}