{
  "v1": "كان الغاشي يَتزادَم على يَسوع باش يَسمَع كَلمة الله، وكان هُوَ واقَف عَند واد جَنّيسارَت،",
  "v2": "وشاف زوج فْلايَك حابسين عَند الواد، الصِيّادين كانو خَرجو منهُم ويَغَّسلو فالشْبَك.",
  "v3": "طْلَع يَسوع في واحدة من الفْلايَك، اللي كانو مْتاع سَمعان وطْلَب منّو يْبَعَّد شْويّة على الشَط. أومبَعد قْعَد وبْدا يْدَرَّس فالغاشي من الفْلوكة.",
  "v4": "كي كَمَّل الهَدرة قال لسَمعان: \"أدَّنّا للغامَق وأرميو الشْبَك مْتاعكُم للصْيادة\"،",
  "v5": "جاوَب سَمعان وقال: \"سيدي، خْدَمنا ليل كامَل وما صَيَّدنا حَتّى حاجة، بَصَّح على كَلمتَك نَرمي الشْبَك.\"",
  "v6": "كي رْماوهُم، حَكمو حوت بَزّاف حَتّى قْريب تْقَطّعو الشْبَك مْتاعهُم.",
  "v7": "رَوّشو لصْحابهُم اللي كانو فالفْلوكة الأخرى باش يْجيو يْعاونوهُم، جاو وعَمّرو الفْلايَك في زوج حَتّى بْداو يَغَّرقو.",
  "v8": "كي شاف سَمعان بُطرُس هاد الشي، رْكَع عَند رْكايَب يَسوع وقاللو: \"رَبّي، بَعَّد علِيَّ خاطَر أنا إنسان خاطي\"،",
  "v9": "خاطَر حَكماتو الخُلعة هُوَ وكامَل اللي كانو معاه على جال الصْيادة اللي داروها.",
  "v10": "يَعقوب ويوحَنّا وْلاد زَبَدي اللي كانو شَركة مع سَمعان، هومَ تاني حَكمَتهُم الخُلعة. وقال يَسوع لسَمعان: \"ما تْخافش، من دُرك تْوَلّي تْصَيَّد الناس\".",
  "v11": "وكي رَجّعو الفْلايَك للشَط، خَلاّو كُل شي وتَبّعو يَسوع.\n ",
  "v12": "كي كان يَسوع في واحَد المْدينة، واحَد الراجَل مْعَمَّر بالبْرَص شافو، طاح ساجَد وطَلبو وقال: \"سيدي، لو كان تْحَب، تَقدَر تْرَدّني طاهَر\"،",
  "v13": "مَد يَسوع يَدّو، مَسّو وقال: \"نْحَب، أطهَر\"، وتَم تَم راح عليه البْرَص.",
  "v14": "ووَصّاه يَسوع باش ما يْقول لحَتّى واحَد، بَصَّح قاللو: \"روح ووَرّي روحَك لراجَل الدين ومَد على طُهرَك اللي آمَر بيه موسى، شْهادة ليهُم\".",
  "v15": "شاع الكْلام عليه كْتَر وتْلَم عليه غاشي كْبير باش يَسَّمعو ويَبراو من مْراضهُم،",
  "v16": "بَصَّح هُوَ كان يَجبَد روحو لمْضارَب خاليين ويْصَلّي.\n ",
  "v17": "مَرّة، كان يَسوع يْدَرَّس وكانو قاعدين تَمّة فَرّيسِيّين وشْيوخ شَريعة، جايّين من كُل دَشرة من الجْليل واليَهوديّة وأورشَليم. وكانَت قُدرة الرَب حاضرة باش تَشفي المَرضى على يَد يَسوع،",
  "v18": "وجاو رْجال رافدين فْراش عليه إنسان مَشلول وحَبّو يْدَخّلوه ويْحَطّوه قُدّام يَسوع.",
  "v19": "وكي ما لْقاوش مْنين يْدَخّلوه على جال الغاشي، طَلعو فوق السْطَح ودَلاّوَه بفْراشو من واحَد التُقبة في وَسط الغاشي عَند يَسوع.",
  "v20": "كي شاف يَسوع إيمانهُم قال: \"يا إنسان، دْنوبَك راهُم مَغفورين\".",
  "v21": "بْداو الكُتّاب والفَريسِيّين يْخَمّمو ويْقولو: \"شْكون هَدا اللي راه يَكفَر؟ شْكون اللي عَندو القُدرة باش يَغفَر الدْنوب من غير الله وَحدو؟\"",
  "v22": "عْرَف يَسوع تَخمامهُم، جاوَب وقالَلهُم: \"واش راكُم تَخَمّمو في قْلوبكُم؟",
  "v23": "آما ساهَل باش يَتقال: \"دْنوبَك مَغفورين\" وَلاّ يَتقال: \"نوض وأمشي؟\"",
  "v24": "باش تَعَّرفو باللي بْن الإنسان عَندو القُدرة على الأرض باش يَغفَر الدْنوب\"، وقال للمَشلول: \"ليك نْقول: \"نوض، خود فْراشَك وروح لدارَك\"\".",
  "v25": "تَم تَم ناض الراجَل اللي كان مَشلول قُدّامهُم ورْفَد الفْراش اللي كان راقَد عليه وراح لدارو وهُوَ يْسَبَّح فالله.",
  "v26": "كامَل حارو وسَبّحو الله وخافو بَزّاف وقالو: \"اليوم شَفنا عَجايَب\".\n ",
  "v27": "أومبَعد، بَعد هاد الشي، خْرَج يَسوع وشاف واحَد المَكّاس واسمو لاوي قاعَد وين يْخَلّصو الغْرامة وقاللو: \"تَبَّعني\".",
  "v28": "خَلاّ المَكّاس كُل شي، ناض وتَبّعو.",
  "v29": "دارلو لاوي ضْيافة كْبيرة في دارو، وكانو معاه على الميدة مَكّاسين بَزّاف وناس واحَدُخرين.",
  "v30": "وبْداو الكُتّاب مْتاعهُم والفَريسِيّين يَشتكيو من التابعين مْتاع يَسوع ويْقولو: \"وَعلاش تاكلو وتَشَّربو مع المَكّاسين والخاطيين؟\"",
  "v31": "جاوَب يَسوع وقالَلهُم: \"ماشي اللي صْحاح اللي يَسَّحقو الطْبيب، المَرضى هومَ اللي يَسَّحقوه،",
  "v32": "ما جيتش نْعَيَّط للصالحين، جيت نْعَيَّط للخاطيين باش يْتوبو\".\n ",
  "v33": "وقالولو: \"تابعين يوحَنّا يْصومو بَزّاف ويْصَلّيو، تابعين الفَريسِيّين تاني، بَصَّح التابعين مْتاعك ياكلو ويَشَّربو؟\"",
  "v34": "قالَلهُم يَسوع: \"تَقَّدرو تْصَوّمو المَعروضين للعَرس ما دام العْريس معاهُم؟",
  "v35": "يْجيو اليامات وين يَتَّرفَد من عَندهُم العْريس وداك الساع يْصومو في هَدوك اليامات\" .",
  "v36": "وزاد قالَلهُم مْتَل: \"واحَد ما يْقَطَّع طَرف من لَبسة جْديدة ويْلَصّقو في لَبسة قْديمة خاطَر يْقَطَّع اللَبسة الجْديدة والطَرف اللي يَدّيه منها ما يْوالَمش فالقْديمة،",
  "v37": "وواحَد ما يْحَط شْراب جْديد في ڤَربات قْدَم، يْعود الشْراب الجْديد يْكَسَّر الڤَربات القْدَم ويَتدَفَّق الشْراب ويْضيعو الڤَربات،",
  "v38": "بَصَّح الشْراب الجْديد يَنحَط في ڤَربات جْدَد،",
  "v39": "وواحَد بَعدما يَشرَب القْديم ما يْحَوَّس على الجْديد خاطَر يْقول: \"القْديم مْليح\".",
  "source": "https://www.bible.com/bible/3193/LUK.5.%25D8%25AC%25D8%25B2%25D8%25A7%25D8%25A6%25D8%25B1%25D9%258A"
}