{
  "v1": "في هَداك الوَقت، تْجَمَّع الغاشي بالأُلوف حَتّى وَلاّو هَدا يَعفَس على هَدا، وقال يَسوع للتابعين مْتاعو: \"قْبَل كُل شي، رَدّو بالكُم من خْميرة الفَريسِيّين اللي هِيَ التْنوفيق،",
  "v2": "خاطَر ما كانش حاجة مْخَبّية ما تْنَكشَفش وَلاّ سَرّية ما تْنَعرَفش،",
  "v3": "على هَدا، كامَل الشي اللي قُلتوه فالضَلمة رايَح يَنسمَع فالضو واللي قُلتوه فالوَدنين فالبْيوت رايَح يَتبَرَّح بيه فوق السْطوح،",
  "v4": "نْقولَلكُم ليكُم يا حْبابي، ما تْخافوش من اللي يَقَّتلو الدات ومن بَعد ما يَقَّدرو يْديرو حَتّى حاجة كْتَر،",
  "v5": "نْوَرّيلكُم شْكون لازَم تْخافو. خافو اللي بَعد ما يَقتَل، يَقدَر يَرمي في جَهَنَّم. إيه، نْقولَلكُم، هُوَ اللي لازَم تْخافوه.",
  "v6": "ماشي خَمس زْواوَش يَتباعو بزوج صوردي؟ وواحَد فيهُم ماهو مَنسي عَند الله،",
  "v7": "وحَتّى شْعَر راسكُم مَحسوب كامَل. ما تْخافوش، تَسواو كْتَر من زْواوَش بَزّاف.",
  "v8": "نْقولَلكُم، كُل واحَد يَستَعرَف بيَّ قُدام الناس، يَستَعرَف بيه بْن الانسان قُدّام مْلايكة الله،",
  "v9": "واللي يَنكُرني قُدّام الناس، يَتَّنكَر قُدام مْلايكة الله،",
  "v10": "وكُل من يْقول كَلمة ضَد بْن الانسان يَتَّغفَرلو، بَصَّح اللي يَكفَر ضَد الروح القُدّوس ما يَتَّغفَرلوش.",
  "v11": "كي يَدّيوكُم للمْجامَع ولعَند الحُكّام والحُكومات ما تَتحَيّروش على كيفاش رايحين تْدافعو على روحكُم وَلاّ واش رايحين تْقولو،",
  "v12": "خاطَر الروح القُدّوس يْعَلَّمكُم في ديك الساعة واش لازَم تْقولو\".\n ",
  "v13": "قال واحَد من الغاشي ليَسوع: \"شيخ، قول لخويَ يَقسَم معايَ الوَرت\"،",
  "v14": "جاوبو يَسوع: \"يا راجَل، شْكون حَطني عليكُم قاضي وَلاّ باش نَقسَمَّلكُم\"،",
  "v15": "وقالَلهُم: \"رَدّو بالكُم وعَسّو روحكُم من الطْمَع، خاطَر والو يْكون الواحَد مْرَفَّه، حْياتو ما تْكونلوش بشِيّو.\"",
  "v16": "وعْطالهُم هاد المْتَل وقال: \"كان واحَد الراجَل مْرَفَّه، جابَت الأَرض مْتاعو بَزّاف الغَلّة،",
  "v17": "بْقا يْخَمَّم في قَلبو: \"واش نْدير، خاطَر ما عَنديش مْكان نْلَم فيه الغَلّة مْتاعي؟\"",
  "v18": "أومبَعد قال: \"هاو واش نْدير: \"نْرَيَّب المْخازَن مْتاعي ونَبني واحَدُخرين كْبار عليهُم ونْلَم تَم كامَل القَمح وواش نَسعا،",
  "v19": "ونْقول لنَفسي: \"يا نَفسي، عَندك خير كْبير مْخَبّي لعْوام طْوال، رَيّحي، كولي وأشَّربي وأفَّرحي.\"\"",
  "v20": "بَصَّح الله قاللو: \"يا الجايَح، هاد الليلة بالدات تَرجَع روحَك لعَند مولاها، والشي اللي وَجَّدتو، ليمَن يْوَلّي؟\"",
  "v21": "هَكدا اللي يْخَبّي الكْنوز لروحو وما يَتَّغناش عَند الله.\"\n ",
  "v22": "وقال يَسوع للتابعين مْتاعو: \"على هَدا نْقولَلكُم: \"ما تَتحَيّروش على حْياتكُم واش تاكلو وَلاّ على داتكُم واش تَلَّبسو،",
  "v23": "خاطَر الحْياة ماشي غير الماكلة، والدات ماشي غير اللَبسة،",
  "v24": "شوفو الغَربان، ما يَزَّرعو، ما يَحَّصدو، وما عَندهُم لا مَخزَن لا سَدّة، والله يْطَعَّمهُم، وأنتومَ تَسواو كْتَر بَزّاف من الطْيور.\n ",
  "v25": "شْكون فيكُم يَقدَر يْزيد بتَخمامو نَص ساعة لحْياتو؟",
  "v26": "وَلاّ ما تَقَّدروش للحاجة الصْغيرة، عْلاش تَتحَيّرو على الباقي؟",
  "v27": "شوفو كيفاش يْنوض السيسان، ما يَخدَم ما يَنسَج، ونْقولَلكُم باللي حَتّى سُلَيمان في كامَل شانو ما لْبَسش كيما واحَد فيهُم.",
  "v28": "وَلاّ الله يْكَسّي هَكدا الحْشيش اللي يْكون اليوم فالأحواش وغَدوة يَتَّرما فالكوشة، ماشي يْكَسّيكُم أنتومَ كْتَر يا قْلال الإيمان؟",
  "v29": "أنتومَ ما تْخَمّموش على واش تاكلو وواش تَشَّربو وما تَتقَلقوش،",
  "v30": "خاطَر هاد الحاجات، ناس الدَنيا هومَ اللي يْحَوّسو عليهُم، بَصَّح أنتومَ، باباكُم راهو عارَف باللي تَسَّحقوهُم.",
  "v31": "حَوّسو على مَلَكوت الله وهاد الحاجات كامَل يَنزادولكُم.\n ",
  "v32": "ما تْخافش يا القْطيع الصْغير، خاطَر باباكُم حَب يَعطيلكُم المَلَكوت،",
  "v33": "بيعو واش عَندكُم وصَدقوه. ديرو لروحكُم مال ما يَقدامش وكَنز ما يَخلاصش فالسْماوات وين السَرّاق ما يَدَّنّاش والسوسة ما تاكُلش،",
  "v34": "خاطَر وين يْكون كَنزكُم، تَم يْكون قَلبكُم تاني.\n ",
  "v35": "لازَم يْكونو كْلاويكُم مْحَزّمين وكانكيّاتكُم شاعلين،",
  "v36": "وأنتومَ كونو كيما الناس اللي يَستنّاو سيدهُم يَرجَع من العَرس باش غير يَوصَل ويْطَبطَب يْحَلّولو.",
  "v37": "يا سَعدهُم هَدوك الخَدّامين اللي كي يْجي سيدهُم يَلقاهُم سَهرانين، نْقولَلكُم الصَح، يَتحَزَّم ويْقَعَّدهُم على الميدة ويْجي يَخدَمهُم،",
  "v38": "يْجي بعد المَغرب وَلاّ في نَص الليل، يا سَعدهُم لو كان يَلقاهُم سَهرانين.",
  "v39": "أعَّرفو مْليح باللي لو كان مول الدار يَعرَف واش من الساعة يْجي السَرّاق، ما يْخَلّيهش يَدخُل لدارو.",
  "v40": "أنتومَ تاني، كونو واجدين، خاطَر فالوَقت اللي ما تْديروهش في بالكُم يْجي بْن الإنسان.\"\n ",
  "v41": "قاللو بُطرُس: \"رَبّي، لينا تْقول هاد المْتَل وَلاّ للناس كامَل؟\"",
  "v42": "قال الرَب: \"شْكون هُوَ الوْكيل الحْلالي العاقَل اللي يْوَكّلو سيدو على ناسو باش يَعطيلهُم حَقهُم مْتاع الماكلة فالوَقت؟",
  "v43": "يا سَعدو هَداك الخَدّام اللي كي يْجي سيدو يَلقاه يْدير هَكدا،",
  "v44": "نْقولَلكُم الصَح، رايَح يْوَكّلو على كامَل مْلاكو.",
  "v45": "بَصَّح لوكان هَداك الخَدّام يْقول في قَلبو: \"سيدي يَبطا باش يْجي، ويَبدا يَضرَب فالخَدّامين والخَدّامات، وياكُل ويَشرُب ويَسكَر،",
  "v46": "يْجي سيدو فاليوم اللي ما يْديروش في بالو، وفالساعة اللي ما يْكونش عارَفها، ويْحاوزو ويَعطيلو حَقّو مع الخاينين.",
  "v47": "هَداك الخَدّام اللي يَعرَف واش يْحَب سيدو وما يْوَجَّدش روحو وما يْديرش واش يْحَب سيدو، هَداك يَتَّضرَب بَزّاف،",
  "v48": "بَصَّح اللي ما يْكونش عارَف، ويْدير حاجة يَستاهَل عليها الضَرب، يَتَّضرَب شْويّة. اللي يَتَّعطالو بَزّاف، يَتَّطلَب منّو بَزّاف، واللي يَتوَكَّل على حاجة كْبيرة، يَتَّطلَب منّو كْتَر.\n ",
  "v49": "جيت نَشعَل نار فوق الأَرض، وشْحال مادابيَّ لو كان تْكون شَعلَت،",
  "v50": "لازَم نَتعَمَّد بواحَد المَعمودِيّة وشْحال راني مْقَلَّق باش تَكمَل.",
  "v51": "تَحَّسبو باللي جيت نْجيب السْلام فوق الأَرض؟ لالا، نْقولَلكُم بالعَكس، جيت نْجيب الفْراق.",
  "v52": "خاطَر من اليوم، خَمسة في دار يْكونو مَقسومين: تْلاتة ضَد زوج وزوج ضَد تْلاتة،",
  "v53": "يَنقَسمو، الباباة ضَد الوْلَد والوْلَد ضَد الباباة، اليَمّاة ضَد البَنت والبَنت ضَد اليَمّاة، العْجوزة ضَد العْروسة والعْروسة ضَد العْجوزة.\"\n ",
  "v54": "قال تاني للغاشي: \"كي تْشوفو سْحابة طالعة من الغَرب، تَم تَم تْقولو رايحة تْصَب الشْتا، والشْتا تْصَب،",
  "v55": "وكي تْشوفو الريح يْنوض من الجَنوب، تْقولو رايحة تْجي السْخانة، وتْجي السْخانة.",
  "v56": "مُنافقين، تَعَّرفو تْمَيّزو حال الأَرض والسْما، كيفاش هِمّالا ما تَعَّرفوش تْمَيّزو هاد الزْمان؟",
  "v57": "وَعلاش ما تْمَيّزوش وَحَّدكُم وين راه الصْلاح؟",
  "v58": "كي تْكون رايَح مع عْدوك لعَند الحاكَم، دير مَجهودَك وأنتَ فالطْريق معاه باش تَسلَك منّو، يْعود يْكَركرَك لعَند القاضي، والقاضي يْسَلّمَك للشُرطي والشُرطي يَرميك فالحَبس،",
  "v59": "نْقوللَك، راك ما تَخرُجش من تَم حَتّى تْرَد الصوردي الأخراني\".",
  "source": "https://www.bible.com/bible/3193/LUK.12.%25D8%25AC%25D8%25B2%25D8%25A7%25D8%25A6%25D8%25B1%25D9%258A"
}