{
  "v1": "قَرَّب عيد الفْطير اللي يْسَمّيوَه عيد الفَصح،",
  "v2": "وكانو رِيّاس رْجال الدين والكُتّاب يْحَوّسو كيفاش يَقَّتلو يَسوع بَصَّح كانو خايفين من الشَعب.\n ",
  "v3": "ودْخَل إبليس في يَهودا، واحَد من الطْناش تابَع يْسَمّيوَه الإسخريوطي،",
  "v4": "وراح هْدَر مع رِيّاس رْجال الدين ورِيّاس العَسكَر مْتاع المَعبَد على كيفاش يْسَلَّمَّلهُم يَسوع.",
  "v5": "فَرحو ووَعدوه باللي يَعطيولو الدْراهَم.",
  "v6": "هُوَ قْبَل وبْدا يْحَوَّس على الوَقت اللي يْوالَم باش يْسَلَّموهولهُم بالتْخَبية على الغاشي.\n ",
  "v7": "لْحَق عيد الفْطير اللي يَدَّبحو فيه خْروف الفَصح،",
  "v8": "وبْعَت يَسوع بُطرُس ويوحَنّا وقال: \"روحو ووَجّدولنا الفَصح باش ناكلوه.\"",
  "v9": "قالولو: \"وين حَبّيتنا نْوَجّدوه؟\"",
  "v10": "قالَلهُم: \"كي تَدَّخلو للمْدينة، تَتلاقاو مع راجَل رافَد قُلّة مْتاع الما، تَبّعوه للدار اللي يَدخُل ليها،",
  "v11": "وقولو لمول الدار: \"الشيخ راهو يْقوللَك: \"وين راهي بيت الماكلة اللي ناكُل فيها الفَصح مع التابعين مْتاعي؟\"\"",
  "v12": "ويْوَرّيلكُم بيت فوقانِيّة واسعة ومْفَرّشة وتَمّة اللي تْوَجّدو.\"",
  "v13": "راحو ولْقاو الشي كيما قالَلهُم ووَجّدو الفَصح.\n ",
  "v14": "وكي وْصَل الوَقت، قْعَد يَسوع على الميدة مع الرُسُل.",
  "v15": "قالَلهُم: \"شْحال تْشَهّيت ناكُل هاد الفَصح معاكُم قْبَل ما نَتعَدَّب،",
  "v16": "خاطَر نْقولَلكُم، ما نْزيدش ناكلو حَتّى يَتحَقَّق في مَلَكوت الله.\"",
  "v17": "رْفَد كاس، حْمَد وقال: \"خودو هاد الكاس وأتقاسموه ما بيناتكُم،",
  "v18": "خاطَر نْقولَلكُم، ما نْزيدش نَشرُب من غَلّة الدالية حَتّى يْجى مَلَكوت الله.\"",
  "v19": "أومبَعد، رْفَد الخُبز، حْمَد، قْسَم وعْطالهُم وقال: \"هَدي داتي اللي تَتَّوهَبَّلكُم، ديرو هَكدا تَفكيرة لِيَّ.\"",
  "v20": "وزاد عْطالهُم الكاس بَعد العْشا وقال: \"هاد الكاس هُوَ العَهَد الجْديد بدَمّي اللي يْسيل على جالكُم،",
  "v21": "بَصَّح هاي يَد اللي يْسَلَّمني معايَ على الميدة.",
  "v22": "بْن الإنسان راهو رايَح كيما راهو مَلزوم، بَصَّح يا ويلو هَداك الإنسان اللي يْسَلّمو.\"",
  "v23": "وبْداو يْسَقسيو بَعضهُم بَعض شْكون فيهُم اللي رايَح يْدير هاد الشي.\n ",
  "v24": "وصْرا بيناتهُم خْلاف على شْكون فيهُم اللي يَحَّسبوه الكْبير.",
  "v25": "قالَلهُم يَسوع: \"سْلاطَن الأُمّات هومَ اللي يْسيطرو عليهُم واللي يَحَّكمو فيهُم يْسَمّيوهُم ناس يْديرو الخير،",
  "v26": "بَصَّح أنتومَ، ماشي هَكدا. بالعَكس، لازَم الكْبير فيكُم يْكون كيما الصْغير، واللي يَحكُم كيما اللي يَخدَم،",
  "v27": "خاطَر شْكون هُوَ الكْبير؟ اللي يُقعَد على الميدة وَلاّ اللي يَخدَم؟ ماشي اللي يُقعَد على الميدة؟ وأنا راني في وَسطكُم كي اللي يَخدَم.",
  "v28": "أنتومَ اللي تْبَتتو معايَ في مْحايني،",
  "v29": "على هَدا، كيما عْطاني بابا المَلَكوت، أنا نَعطيلكُم،",
  "v30": "باش تاكلو وتَشُّربو على ميدتي فالمَلَكوت مْتاعي وتُقَّعدو على العْروش وتْحاكمو قْبايَل إسرائيل في طْناش.\n ",
  "v31": "سَمعان، سَمعان، الشيطان طْلَب عليكُم باش يْغَربَلكُم كي القَمح،",
  "v32": "بَصَّح أنا صَلّيتلَك باش ما يَضعَفش إيمانَك، وأنتَ كي تْنَهدا، تَبَّت خاوتَك\".",
  "v33": "قاللو سَمعان: \"رَبّي، راني واجَد باش نْروح معاك للحَبس وحَتّى للموت\"،",
  "v34": "قال يَسوع: \"نْقوللَك يا بُطرُس، ما يْعوعَشش اليوم السَردوك حَتّى تَنكُر تَلت مَرّات باللي تَعرَفني\".\n ",
  "v35": "أومبَعد قالَلهُم: \"كي بْعَتتكُم بلا رَزمة وَلا شْكارة وَلا صَبّاط، كاش ما خَصّكُم؟\" قالولو: \"حَتّى حاجة\".",
  "v36": "قالَلهُم: \"بَصَّح دُرك اللي عَندو رَزمة غير يَدّيها، واللي عَندو شْكارة يَدّيها، واللي ما عَندوش سيف، يْبيع بَرنوسو ويَشري سيف،",
  "v37": "نْقولَلكُم تاني باللي لازَم يَتحَقَّق فِيَّ الكْلام اللي نَكتَب: \"حَسبوه مع الخاطيين\"، والشي اللي يْخَصّني راهو قْريب يْصير\".",
  "v38": "قالولو: \"رَبّي، كايَن زوج سْيوفة\"، قالَلهُم: \"بَرَكات\".\n ",
  "v39": "خْرَج يَسوع وراح كي العادة لجْبَل الزيتون، وتَبّعوه التابعين مْتاعو.",
  "v40": "وكي وْصَل لهَداك المْكان قالَلهُم: \"صَلّيو باش ما تْطيحوش في تَجرُبة\"،",
  "v41": "بَعَّد عليهُم شْوِيّة، رْكَع وصَلاّ،",
  "v42": "وقال: \"بابا، وَلاّ حَبّيت بَعَّد علِيَّ هاد الكاس، بَصَّح مُرادَك هُوَ اللي لازَم يْكون ماشي مُرادي\".",
  "v43": "واحَد المْلاك ضْهَرلو من السْما باش يْقَوّيه،",
  "v44": "وكان في شَدّة كْبيرة وبْدا يْصَلّي كْتَر وكْتَر، حَتّى وَلاّ العْرَق مْتاعو يْطيح كي حَجرات مْتاع الدَم على الأرض.",
  "v45": "وبَعد ما صَلاّ، ناض وراح لعَند التابعين مْتاعو ولْقاهُم راقدين من الحْزَن.",
  "v46": "قالَلهُم: \"واش، راكُم راقدين؟ نوضو وصَلّيو باش ما تَدُّخلوش في تَجرُبة\".\n ",
  "v47": "كان مازالو يَهدَر كي بانَت جْماعة، سابَقها اللي واسمو يَهودا، واحَد من التابعين الطْناش وقَرَّب لعَند يَسوع باش يْسَلَّم عليه.",
  "v48": "قاللو يَسوع: \"يَهودا، ببوسة تْسَلَّم بْن الإنسان؟\"",
  "v49": "اللي كانو مع يَسوع، كي شافو واش رايَح يَصرا قالو: \"رَبّي، نَضَّربو بالسيف؟\"",
  "v50": "واحَد منهُم ضْرَب الخْديم مْتاع رايَس رْجال الدين وقَطَّعلو وَدنو اليْمنى،",
  "v51": "بَصَّح يَسوع نْطَق وقال: \"حَبّسو، ما تْزيدوش\"، ومَس بيَدّو وْدَن الخْديم وشْفاه.\n ",
  "v52": "أومبَعد قال يَسوع لرِيّاس رْجال الدين وريّاس العَسكَر مْتاع المَعبَد والشْيوخ اللي جاو ليه: \"جيتو لِيَّ بالسْيوفة والعْصي كي اللي جيتو لواحَد سَرّاق،",
  "v53": "كُنت كُل يوم معاكُم فالمَعبَد وما حَطّيتوش يَدكُم عليَّ، بَصَّح هاد الساعة ليكُم ولحُكم الضْلام\".\n ",
  "v54": "حَكموه وأدّاوَه ودَخّلوه لدار رايَس رْجال الدين، وبُطرُس كان يْتَبَّع فيه من البْعيد.",
  "v55": "شَعلو النار في وَسط الدار وقَعدو كيف كيف وقْعَد بُطرُس معاهُم.",
  "v56": "شافتو واحَد الخْديمة قاعَد قُدّام الضو مْتاع النار، مَيّزاتو وقالَت: \"هَدا تاني كان معاه\"،",
  "v57": "نْكَر بُطرُس وقال: \"يا مْرا، ما نَعَّرفوش\".",
  "v58": "شْويّة من بَعد، شافو واحَدآخُر وقال: \"أنتَ تاني منهُم\"، قاللو بُطرُس: \"يا راجَل، أنا مارانيش منهُم\".",
  "v59": "واحَد الساعة من بَعد، بْدا واحَدآخُر يْوَكَّد ويْقول: \"بلا شَك هَدا تاني كان معاه خاطَر هُوَ تاني جْليلي\".",
  "v60": "قال بُطرُس: \"يا راجَل، مارانيش عارَف واش راك تْقول\"، وتَم تَم، كي كان ما زالو يَهدَر، عوعَش السَردوك.",
  "v61": "ودار الرَب يَسوع وخْزَر في بُطرُس، وتْفَكَّر بُطرُس كْلام الرَب كي قاللو: \"قْبَل ما يْعوعَش السَردوك اليوم، تَنكُرني تَلت مَرّات\"،",
  "v62": "وخْرَج بُطرُس بَرّا وبْكا بالمْرارة.\n ",
  "v63": "الرْجال اللي كانو حاكمين يَسوع كانو يَتمَسخرو بيه ويَضّربو فيه،",
  "v64": "ويَغَطّيولو وَجهو ويْسَقسيوَه: \"أتْنَبَّأ، شْكون اللي ضَربَك؟\"",
  "v65": "وكانو يْسَبّو فيه بكْلام واحَدآخُر بَزّاف.\n ",
  "v66": "وكي طْلَع النْهار، تْجَمّعو شْيوخ الشَعب، رِيّاس رْجال الدين والكُتّاب وجابو يَسوع للمَجلس الديني مْتاعهُم،",
  "v67": "وقالو: \"وَلاّ أنتَ هُوَ المَسيح قولَلنا\"، قالَلهُم: \"لو كان نْقولَلكُم، ما تامنوش،",
  "v68": "ولو كان نْسَقسي، ما تْجاوبوش،",
  "v69": "من دُرك يْكون بْن الإنسان قاعَد على يْمين قُدرة الله\".",
  "v70": "وكامَل قالو: \"هِمّالا، أنتَ هُوَ بْن الله؟\" جاوَبهُم: \"أنتومَ قُلتو باللي أنا هُوَ\".",
  "v71": "قالو: \"واش مازَلنا نَسَّحقو فالشْهود؟ رانا حْنا بالدات سْمَعناه من فَمّو\".",
  "source": "https://www.bible.com/bible/3193/LUK.22.%25D8%25AC%25D8%25B2%25D8%25A7%25D8%25A6%25D8%25B1%25D9%258A"
}