{
  "v1": "فالعام الخْمَسطاش من مَلك طيباريوس قَيصَر، كي كان بيلاطَس البُنطي والي على اليَهوديّة، وهيرودَس حاكَم رُبع على الجْليل، وفيلِبُس خوه حاكَم رُبع على إيطورية وأرض تْراخونيس، وليسانيوس حاكَم رُبع على الأبليّة،",
  "v2": "في زْمان رِيّاس رْجال الدين حَنّان وقْيافا، كَلَّم الله يُوحَنّا بَن زَكَريّا فالخْلا.",
  "v3": "وجا يوحَنّا لكامَل الجْوايَه اللي دايرين بواد الأُردُن يْبَرَّح بمَعموديّة التوبة لغُفران الدْنوب،",
  "v4": "على حْساب واش مَكتوب في كْتاب كْلام إشعِيا النَبي: \"صوت اللي يْعَيَّط فالخْلا، وَجّدو طْريق الرَب ورَدّو طُرقانو مْسَلّسين،",
  "v5": "كُل واد يَتعَمَّر، وكُل جْبَل وكُل كُدية يْوَلّيو نازلين، المْعَوَّج يَتسَڤَّم، والطُرقان المْحَجرسين يْوَلّيو مْسَتويّين،",
  "v6": "وكُل بْنادَم يْشوف سْلاك الله.\"\n ",
  "v7": "وكان يْقول للي كانو يْجيو في غاشي يَتعَمّدو عَندو: \"يا زَرّيعة اللْفاعي، شْكون وَرّالكُم تَهَّربو من الزْعاف اللي جاي؟",
  "v8": "أعَّملو الشي اللي يْليق بالتوبة، وما تَبداوش تْقولو في قْلوبكُم: \"عَندنا بابانا إبراهيم\"، خاطَر نْقولَلكُم باللي الله يَقدَر من هاد الحْجَر يْخَرَّج وْلاد لإبراهيم.",
  "v9": "دُرك، الفاس راهو نْحَط على عْروق السْجَر، وكُل سَجرة ما تْجيبش غَلّة مْليحة تْنَقطَع وتَتَّرما فالنار\".",
  "v10": "كان الغاشي يْسَقسيه: \"هِمّالا، واش لازَم نْديرو؟\"",
  "v11": "جاوَب وقالَلهُم: \"اللي عَندو زوج كَسوات، يَعطي للي ما عَندوش، واللي عَندو ماكلة، كيف كيف.\"",
  "v12": "جاو تاني المَكّاسين باش يَتعَمّدو وقالولو: \"شيخ، واش لازَم نْديرو؟\"",
  "v13": "قالَلهُم: \"ما تَطّلبوش كْتَر من الشي اللي مَفروض عليكم\"،",
  "v14": "العَسكَر تاني كانو يْسَقسيوَه: \"وواش لازَم نْديرو حْنا تاني؟\" قالَلهُم: \"ما تَضَّلمو حَتّى واحَد وما تَتَّهمو بالزور حَتّى واحَد وأقَّنعو بشَهرٍيّاتكُم\".\n ",
  "v15": "وكي كان الشَعب يَستَنّا وكامَل يْخَمّمو في قْلوبهُم وَلاّ يوحَنّا ماشي هُوَ المَسيح،",
  "v16": "جاوَب يوحَنّا وقالَلهُم كامَل: \"أنا نْعَمَّدكُم بالما، بَصَّح يْجي اللي قْوي عْلِيَّ، واللي ما نَستاهَلش نْحَل حَتّى خْيوط سَبّاطو. هُوَ يْعَمَّدكُم فالروح القُدّوس والنار،",
  "v17": "في يَدّو مَدرة، باش يْنَقّي مْليح النادَر مْتاعو ويْلَم القَمح فالمَخزَن مْتاعو، بَصَّح التْبَن يَحَّرقو بنار ما تَطفاش\".",
  "v18": "هَكدا وبحاجات واحَدُخرين بَزّاف كان يوحَنّا يْسَجَّع الشَعب ويْبَشّرو.",
  "v19": "بَصَّح هيرودَس حاكَم الرُبع كي لامو يوحَنّا على جال هيرودِيّا مَرت فيلبس خوه وعلى كامَل الشَر اللي كان يْديرو،",
  "v20": "زاد على كُل هاد الشي كي دَخَّل يوحَنّا للحَبس.\n ",
  "v21": "كي كان الشَعب كامَل يَتعَمَّد، تْعَمَّد يَسوع هُوَ تاني، وكي كان يْصَلّي نْحَلَّت السْما،",
  "v22": "ونْزَل عليه الروح القُدّوس في صِفة دات كي الحْمامة، وجا صوت من السْما: \"أنتَ وْليدي الحْبيب، فيك فَرحتي\".\n ",
  "v23": "كي بْدا يَسوع الخَدمة كان في عَمرو واحَد التْلاتين سْنة وكان على حْساب واش مَعروف عليه وْليد يوسَف بَن هالي،",
  "v24": "بَن مَتتات بَن لاوي، بَن مَلكي، بَن يَنّا، بَن يوسَف،",
  "v25": "بَن مَتّاتيا، بَن عاموص، بَن ناحوم، بَن حَسلي، بَن نَجّاي،",
  "v26": "بَن مَآت، بَن مَتّاتيا، بَن شِمعي، بَن يوسَف، بَن يَهودا،",
  "v27": "بَن يوحنّا، بَن ريسا، بَن زَرُبّابِل، بَن شَألتِئيل، بَن نيري،",
  "v28": "بَن مَلكي، بَن أدّي، بَن قُصَم، بَن ألمودام، بَن عير،",
  "v29": "بَن يوسي، بَن أليعازَر، بَن يوريم، بَن مَتتات، بَن لاوي،",
  "v30": "بَن شِمعون، بَن يَهودا، بَن يوسَف، بَن يونان، بَن ألياقيم،",
  "v31": "بَن مَليا، بن مينان، بَن مَتّاتا، بَن ناتان، بَن داوَد،",
  "v32": "بَن يَسّى، بَن عوبيد، بَن بوعَز، بَن سَلمون، بَن نَحشون،",
  "v33": "بَن عَمّيناداب، بَن أرام، بَن حَصرون، بَن فارِص، بَن يَهودا،",
  "v34": "بَن يَعقوب، بَن إسحاق، بَن إبراهيم، بَن تارَح، بَن ناحور،",
  "v35": "بَن سَروج، بَن رَعو، بَن فالَج، بَن عابَر، بَن شالَح،",
  "v36": "بَن قينان، بَن أرفَكشاد، بَن سام، بَن نوح، بَن لامَك،",
  "v37": "بَن مَتوشالَح، بَن أخنوخ، بَن يارَد، بَن مَهلَلئيل، بَن قينان،",
  "v38": "بَن أنوش، بَن شيت، بَن آدَم، بْن الله.",
  "source": "https://www.bible.com/bible/3193/LUK.3.%25D8%25AC%25D8%25B2%25D8%25A7%25D8%25A6%25D8%25B1%25D9%258A"
}