{
  "v1": "بَعد هَدا، كان يَسوع يْروح من مْدينة لمْدينة ومن دَشرة لدَشرة يْبَرَّح ويْبَشَّر بمَلَكوت الله ومعاه التابعين الطْناش،",
  "v2": "وشي نْسا كانو بْراو من الأرواح الدونِيّين ومن الأمراض: مَريَم اللي يْسَمّيوها المَجدَليّة واللي خَرجو منها سَبع شْياطَن،",
  "v3": "ويوَنّا مَرت خوزي وْكيل هيرودَس، وسوسَنّة وواحَدُخرين بَزّاف كانو يْعاونو يَسوع والتابعين مْتاعو بمْلاكهُم.\n ",
  "v4": "تْلَم عليه غاشي كْبير جاو من كُل مْدينة، وقال مْتَل:",
  "v5": "\"خْرَج فَلاّح يَزرَع الزَرّيعة مْتاعو، وكي كان يَزرَع طاحَتلو شْويّة على الطْريق، نْعَفسَت وكْلاوها طْيور السْما.",
  "v6": "وطاحَت شْويّة واحَدُخرى على الحْجَر، كي ناضَت يَبسَت، خاطَر ما لْقاتش النْدى.",
  "v7": "وطاحَت شْويّة في وَسط الشوك، ناض معاها الشوك وغَمّها،",
  "v8": "وطاحَت واحَدُخرى فالأرض المْليحة، وكي ناضَت عْطات غَلّة قيس مْية مَرّة من هَديك الزَرّيعة\". بَعد ما قال يَسوع هاد الشي، قال بالزور: \"اللي عَندو وَدنين باش يَسمَع، غير يَسمَع\".\n ",
  "v9": "سَقساوَه التابعين مْتاعو واش مَعنَاه هاد المْتَل.",
  "v10": "قالَلهُم: \"أنتومَ أتَّعطالكُم باش تَعَّرفو سْرار مَلَكوت الله، بَصَّح الأُخرين نْكَلَّمهُم بالمْتال باش يَخَّزرو وما يْشوفوش ويَسَّمعو وما يَفَّهموش،",
  "v11": "هاد المْتَل يَعني: الزَرّيعة هِيَ كْلام الله،",
  "v12": "اللي على الطْريق هومَ اللي يَسَّمعو، أومبَعد يْجي إبليس ويْنَحّي الكَلمة من قْلوبهُم بلَاك يْعودو يامنو ويَسّلكو.",
  "v13": "اللي على الحْجَر هومَ اللي كي يَسَّمعو الكَلمة يَقَّبلوها بالفَرحة، بَصَّح ما عَندهُمش العْروق، يامنو واحَد الوَقت وكي تْجي التَجرُبة يَجَّبدو روحهُم.",
  "v14": "اللي طاح فالشوك هومَ اللي يَسَّمعو، بَصَّح هْموم الدَنيا وخيرها وشَهوَتها يْغَمّوهُم وما تَوصَلش غَلَّتهُم.",
  "v15": "اللي فالأرض المْليحة، هومَ اللي يَسَّمعو الكَلمة ويَحَّفضوها في قَلب مْليح وحْلالي ويْجيبو الغَلَّة بالصْبَر.\n ",
  "v16": "واحَد ما يَشعَل شَمعة ويْغَطّيها بماعون وَلاّ يْحَطّها تَحت الفْراش. بالعَكس، يْحَطّها فالشانضال باش اللي يَدُّخلو يْشوفو الضو،",
  "v17": "خاطَر ما كانش حاجة مْخَبية ما تْبانش وَلاّ سَرّية ما تْنَعرَفش وما تْنَكشَفش،",
  "v18": "هِمّالا رَدّو بالكُم كيفاش تَسَّمعو، خاطَر اللي عَندو يَتمَدّلو واللي ما عَندوش يَتنَحّالو حَتّى الشي اللي يَحَّسبو مْتاعو\".\n ",
  "v19": "جاو ليه يَمّاه وخاوتو بَصَّح ما قَدروش يَوَّصلو لعَندو على جال الغاشي.",
  "v20": "خَبّروه: \"يَمّاك وخاوتَك راهُم بَرّا حابّين يْشوفوك\"،",
  "v21": "جاوَب هُوَ وقالَلهُم: \"يَمّا وخاوتي هومَ اللي يَسَّمعو كَلمة الله ويَعَّملو بيها\".\n ",
  "v22": "من بَعد، في واحَد النْهار، طْلَع يَسوع في فْلوكة هُوَ والتابعين مْتاعو وقالَلهُم: \"هَيّا نَقَّطعو للشَط الآخُر مْتاع البْحَر\"، وراحو للغامَق.",
  "v23": "كي كانو جايزين فالبْحَر، رْقَد يَسوع. وناض ريح قْوي على البْحَر وبْدات الفْلوكة تَتعَمَّر بالما وقْريب ماتو.",
  "v24": "تْدَنّاو ليه ونَوّضوه وقالو: \"سيدي، سيدي، رايحين نْموتو\". ناض يَسوع، وغير هَدَّد الريح والموجات، حَبسو وتْهَدنت الحالة.",
  "v25": "قالَلهُم: \"وين راهو إيمانكُم؟\" خافو وسْتَعجبو وقالو لبَعضهُم بَعض: \"شْكون هَدا اللي يامَر حَتّى الأرياح والما ويْطيعوه؟\"\n ",
  "v26": "ووَصلو لبْلاد الجِراسِيّين اللي جايّة مْقابَل الجْليل.",
  "v27": "كي هْبَط يَسوع للأرض لاقاه راجَل من المْدينة كان مَسكون بشْياطَن بَزّاف من مُدّة طْويلة وكان ما يَلبَس حْوايَج، ما يَسكُن في دار، وقاعَد غير فالجَبّانة.",
  "v28": "كي شاف يَسوع، عَيَّط ورْكَع قُدّامو وقال بالزور: \"واش بيني وبينَك يا يَسوع بْن الله العالي؟ نَترَجّاك، ما تْعَدَّبنيش\"،",
  "v29": "خاطَر يَسوع آمَر الروح الناجَس باش يَخرُج من الراجَل، خاطَر شْحال من مَرّة كان هاد الشيطان يَحَّكمو وكانو يَرَّبطوه بالسْناسَل والحْديد في رَجليه باش يَحَّبسوه بَصَّح هُوَ كان يْقَطَّعهُم ويَدّيه الشيطان اللي ساكنو للخْلا.",
  "v30": "سَقساه يَسوع: \"واسمَك؟\" قاللو: \"جيش\"، خاطَر شْياطَن بَزّاف كانو دَخلو فيه.",
  "v31": "هاد الشْياطَن بْداو يْحَلّلو في يَسوع باش ما يامَرهُمش يْروحو للزَرداب.",
  "v32": "وكان تَمّة قْطيع كْبير مْتاع الحْلالَف يَرعاو فالجْبَل، حَلّلوه الشْياطَن باش يْخَلّيهُم يَدُّخلو فيهُم، وخَلاّهُم.",
  "v33": "خَرجو الشْياطَن من الراجَل ودَخلو فالحْلالَف. الحْلالَف غير دَخلو فيهُم الشْياطَن راحو يَجريو من حَرف الجْبَل للواد وغَرقو.",
  "v34": "كي شافو الرَعيان مْتاع الحْلالَف واش صْرا، هَربو وراحو يَدّيو الخْبَر فالمْدينة والأحواش.",
  "v35": "خَرجو الناس يْشوفو الشي اللي صْرا، وجاو ليَسوع وكي شافو الراجَل اللي كان مَسكون قاعَد عَند رَجلين يَسوع لابَس وعاقَل، خافو.",
  "v36": "وزادو حْكاوَلهُم اللي شافو كيفاش بْرا المَسكون.",
  "v37": "كامَل ناس بْلاد الجِراسِيّين طَلبو من يَسوع واللي معاه باش يْروحو من عَندهُم خاطَر حْكَمهُم خوف كْبير. رْكَب يَسوع فالفْلوكة ورْجَع.",
  "v38": "الراجَل اللي خَرجو منّو الشْياطَن طْلَب من يَسوع باش يْخَلّيه يَبقا معاه، بَصَّح يَسوع رَدّو وقاللو:",
  "v39": "\"أرجَع لدارَك وأحكي كامَل واش دارلَك الله\". وراح الراجَل وبَرَّح في كامَل المْدينة بكامَل واش دارلو يَسوع.\n ",
  "v40": "كي رْجَع يَسوع، لاقاه الغاشي خاطَر كانو كامَل يَستَنّاو فيه.",
  "v41": "وجا لعَندو واحَد الراجَل واسمو يايرَس، وكان هاد الراجَل هُوَ رايَس المَجمَع. رْكَع عَند رَجلين يَسوع وطْلَب منّو باش يْروح لدارو،",
  "v42": "خاطَر كانَت عَندو طَفلة واحدة، عَندها واحَد الطْناشن سْنة وكانَت فالمَماة. وكي كان يَسوع رايَح لعَند هاد الراجَل، كْتَر عليه الزْحام مْتاع الغاشي.",
  "v43": "كانَت تَمّة واحَد المْرا مْريضة يْسيل منها الدَم من طْناشَن سْنة، صَرفَت كامَل واش تَسعا عَند لاطُبّة وواحَد ما قْدَر يَشفيها،",
  "v44": "تْدَنّات ليَسوع من اللور ومَسَّت الجْلال مْتاع لْباسو، وتَم تَم حْبَس الدَم اللي كان يْسيل منها.",
  "v45": "قال يَسوع: \"شْكون مَسّني؟ خاطَر حَسّيت بقُوّة خَرجَت مَنّي\". كي كامَل نَكرو، قال بُطرُس: \"سيدي، الغاشي راهو مَتزاحَم ومْضَيَّق عليك\"،",
  "v46": "قال يَسوع: \"واحَد مَسّني خاطَر حَسّيت بقُوّة خَرجَت منّي\"،",
  "v47": "شافَت المْرا باللي نْكَشفَت، وجات تَرجَف وأتَّرمات قُدّامو وخَبّراتو قُدّام كامَل الشَعب عْلاش مَسّاتو وكيفاش بْرات تَم تَم.",
  "v48": "قالَلها يَسوع: \"بَنتي، إيمانَك سَلّكَك، روحي هانية\".\n ",
  "v49": "كان مازالو يَهدَر، كي جا واحَد من دار رايَس المَجمَع يْقول: \"بَنتَك ماتَت، ما تْشَقّيش الشيخ\"،",
  "v50": "كي سْمَع يَسوع قال لرايَس المَجمَع: \"ما تْخافش. آمَن بَرك وهِيَ تَبرا\"،",
  "v51": "كي وْصَل للدار، ما خَلاّ حَتّى واحَد يَدخُل معاه من غير بُطرُس ويوحَنّا ويَعقوب وباباة الطَفلة ويَمّاها.",
  "v52": "كانو كامَل يَبكيو عليها ويَندبو. قال يَسوع: \"ما تَبكيوش، ما ماتَتش، راهي راقدة\".",
  "v53": "سْتَهزاو بيه خاطَر كانو عارفين باللي ماتَت.",
  "v54": "هُوَ، شَدَّلها يَدها، عَيَّط وقال: \"يا طَفلة، نوضي\"،",
  "v55": "رَجعَتَّلها الروح مْتاعها وناضَت تَم تَم، ويَسوع آمَر باش يْمَدّولها تاكُل،",
  "v56": "سْتَعجبوا مْواليها، ووَصّاهُم يَسوع باش ما يْقولو لحَتّى واحَد واش صْرا.",
  "source": "https://www.bible.com/bible/3193/LUK.8.%25D8%25AC%25D8%25B2%25D8%25A7%25D8%25A6%25D8%25B1%25D9%258A"
}