{
  "v1": "وبَعدما كَمَّل يَسوع كامَل كْلامو للشَعب اللي كان يَسمَع دْخَل لكَفرناحوم.",
  "v2": "واحَد قايَد المْية كان عَندو خْديم عْزيز عليه، وهاد الخْديم كان مْريض وفالمَماة.",
  "v3": "كي سْمَع بيَسوع، بْعَتلو شْيوخ اليْهود يَطلَب منّو يْجي باش يَشفي خْديمو،",
  "v4": "وكي وَصلو عَند يَسوع، حَلّلوه وقالو: \"هاد الراجَل يَستاهَل تْديرلو هاد الشي،",
  "v5": "خاطَر يْحَب الأُمّة مْتاعنا وهُوَ اللي بْنالنا المَجمَع.\"",
  "v6": "كان يَسوع معاهُم فالطْريق، وماشي بْعيد على الدار كي بْعَتلو قايَد المْية صْحابو يْقولولو: \"سيدي، ما تْشَقّيش روحَك، خاطَر أنا ما نَستاهَلش باش تَدخُل تَحت السْقَف مْتاع داري،",
  "v7": "على هَدا اللي ما جيتش أنا بداتي لعَندَك خاطَر شَفت روحي ما نَستاهَلش نْجي ليك، بَصَّح قول كَلمة والخْديم مْتاعي يَبرا،",
  "v8": "خاطَر أَنا اللي عَندي مْعَلّمين يَحَّكمو فِيَّ، عَندي عَسكَر تَحت يَدّيِ، ونْقول لهَدا روح، يْروح، وللآخُر أرواح، يْجِي، وللخْديم مْتاعي دير ويْدير\".",
  "v9": "كي سْمَع يَسوع هاد الشي، عَجبو ودار للغاشي اللي كان يْتَبَّع فيه وقال: \"نْقولَلكُم، حَتّى في إسرائيل ما لْقيتش إيمان قَد هَدا\".",
  "v10": "رَجعو المْراسَل مْتاع قايَد المْية للدار ولْقاو الخْديم اللي كان مْريض بْرا.\n ",
  "v11": "من بَعد، راح يَسوع لواحَد المْدينة واسَمها نايين وراحو معاه التابعين مْتاعو وغاشي كْبير.",
  "v12": "كي قَرَّب لباب المْدينة، لْقا ناس كانو مَديّين مِيَّت باش يَدَّفنوه وكانَت يَمّاه هَجّالة وتَسعاه غير هُوَ وكان معاها غاشي من ناس المْدينة.",
  "v13": "كي شافها الرَب، حَن عليها وقالَلها: \"ما تَبكيش\"،",
  "v14": "وأدَنّا ومَس النْعاش. وَقفو اللي كانو رافدينو وقال يَسوع: \"يا مَصغَر، ليك نْقول، نوض\".",
  "v15": "تْقَعَّد المِيَّت وبْدا يَهدَر ورَدّو يَسوع ليَمّاه.",
  "v16": "طاح الخوف عليهُم كامَل وسَبحو الله وقالو: \"جا بيناتنا نَبي كْبير\"، وواحَدُخرين قالو: \"الله فاقَد شَعبو\".",
  "v17": "وشاع عليه هاد الكْلام في كامَل اليَهودِيّة وكامَل الجْوايَه اللي دايرين بيها.\n ",
  "v18": "التابعين مْتاع يوحَنّا حْكاولو هاد الشي كامَل. عَيَّط لزوج منهُم،",
  "v19": "وبْعَتهُم للرَب يْقولولو: \"أنتَ هُوَ اللي كان لازَم يْجي وَلاّ نَستَناو واحَدآخُر؟\"",
  "v20": "كي جاو المْراسَل عَند يَسوع قالولو: \"بْعَتنا ليك يوحَنّا المَعمَدان يْقول: \"أنتَ هُوَ اللي كان لازَم يْجي وَلاّ نَستَنّاو واحَدآخُر؟\"\"",
  "v21": "في هَديك الساعة شْفا يَسوع بَزّاف من المَرضى والعايبين والمَسكونين ورَجَّع الشوفة لعَميين بَزّاف.",
  "v22": "جاوَب يَسوع وقالَلهُم: \"كي تْروحو، خَبّرو يوحَنّا باللي شَفتوه وسْمَعتوه: العَميين راهُم يْشوفو، المَشلولين يَمشيو، اللي عَندهُم البْرَص يَطَّهرو، الطْروشة يَسَّمعو، الموتى يْقومو والڤْلالين يَتبَشّرو،",
  "v23": "يا سَعد اللي ما يَعتَرش على جالي\".\n ",
  "v24": "كي راحو المْراسَل مْتاع يوحَنّا، بْدا يَسوع يْقول عليه للغاشي: \"واش رُحتو تْشوفو فالخْلا؟ قَصبة يْهَزّها الريح؟",
  "v25": "بَصَّح واش رُحتو تْشوفو؟ راجَل لابَس لَبسة العَز؟ اللي عَندهُم اللَبسة الحَطّة وبالطْبَع راهُم في قْصور السْلاطَن،",
  "v26": "واش رُحتو تْشوفو؟ نَبي؟ إيه نْقولَلكُم وكْتَر من نَبي،",
  "v27": "هُوَ اللي مَكتوب عليه: نَبعَت مَرسولي قَبلَك، باش يْوَجَّدلَك الطْريق\".",
  "v28": "نْقولَلكُم: \"ماكاش فاللي وَلدوهُم النْسا واحَد كْبير على يوحَنّا، بَصَّح الصْغير في مَلَكوت الله كْبير عليه\".",
  "v29": "وكامَل الشَعب كي سَمعو والمَكّاسين سْتَعرفو بصْلاح الله وتْعَمّدو بمَعمودِيّة يوحَنّا.",
  "v30": "بَصَّح الفَريسِيّين وشْيوخ الشَريعة على حْساب اللي ما تْعَمّدوش على يَد يوحَنّا، نَكرو مُراد الله ليهُم.\n ",
  "v31": "وقال يَسوع: \"باش نْمَتَّل ناس هاد الجيل وباش نْشَبَّههُم؟",
  "v32": "يْشَبّهو لدْراري قاعدين فالزَنقة يْعَيّطو لبَعضهُم بَعض ويْقولو: \"جَوَّقنالكُم وما شْطَحتوش، نَوَّحنالكُم وما بْكيتوش\"،",
  "v33": "خاطَر جا يوحَنّا المَعمَدان، ما ياكُل خُبز، ما يَشرُب شْراب وقُلتو: \"ساكنو شيطان\"،",
  "v34": "جا بْن الإنسان، ياكُل ويَشرُب وقُلتو: \"هاوليك إنسان يْحَب الماكلة والشْراب، حْبيب المَكّاسين والخاطيين\"،",
  "v35": "بَصَّح العْقَل بان صْلاحو عَند كامَل مْواليه.\"\n ",
  "v36": "واحَد من الفَريسِيّين عْرَض يَسوع باش ياكُل معاه، وكي دْخَل يَسوع لعَندو أتَّكا على الميدة.",
  "v37": "كانَت فالمْدينة واحَد المْرا خاطِية، كي سَمعَت باللي يَسوع كان مْتَكّي على الميدة في دار الفَرّيسي، جابَت قَرعة مْتاع الريحة،",
  "v38": "ووَقفَت مور رَجلين يَسوع وهِيَ تَبكي، وبْدات تْشَمَّخلو في رَجليه بالدْموع وتَمسَح فيهُم بشْعَرها وتْبوس فيهُم وتَدهَنهُم بالريحة.",
  "v39": "كي شاف الفَرّيسي اللي عَرضو هاد الشي قال في قَلبو: \"لو كان جا هاد الراجَل نَبي، كان يَعرَف هاد المْرا اللي راهي تْمَس فيه وواش تْكون، يَعرَفها باللي مْرا خاطية\".",
  "v40": "جاوَب يَسوع وقاللو: \"سَمعان، عَندي حاجة نْقولهالَك\"، قاللو سَمعان: \"قول شيخ\"،",
  "v41": "قال يَسوع: \"كان واحَد عَندو زوج يْسالَلهُم الدْراهَم، الأَوَّل يْساللو خَمس مْية دينار، والآخُر خَمسين،",
  "v42": "كي ما كانش عَندهُم باش يْرَدّولو، سْمَحَّلهُم الدين في زوج. شْكون فيهُم اللي يْحَبّو كْتَر؟\"",
  "v43": "جاوَب سَمعان وقال: \"نْضَن اللي سْمَحلو كْتَر\". قاللو يَسوع: \"حْكَمت بالصْواب\"،",
  "v44": "ودار للمْرا وقال لسَمعان: \"راك تْشوف هاد المْرا؟ دْخَلت لدارَك والما ما عْطيتنيش لرَجليَّ بَصَّح هيَ شَمّخَت رَجليَّ بالدْموع ومَسحَتهُم بشْعَرها،",
  "v45": "أنتَ بوسة ما عْطيتنيش بَصَّح هِيَ من اللي دَخلَت ما حَبسَتش وهيَ تْبوس في رَجليَّ،",
  "v46": "أنتَ بزيت ما دْهَنتليش راسي، بَصَّح هِيَ دَهنَت رَجليَّ بالريحة.",
  "v47": "على هَدا نْقوللَك، دْنوبها اللي كانو بَزّاف تْغَفرو خاطَر حَبَّت بَزّاف، بَصَّح اللي يَتَّغفَرلو شْويّة يْحَب شْويّة\".",
  "v48": "أومبَعد قال للمْرا: \"دْنوبَك تْغَفرو\".",
  "v49": "وبْداو المَعروضين يْقولو في قْلوبهُم: \"شْكون هَدا اللي يَغفَر حَتّى الدْنوب؟\"",
  "v50": "وزاد قال يَسوع للمْرا: \"إيمانَك سَلّكَك، روحي هانية\".",
  "source": "https://www.bible.com/bible/3193/LUK.7.%25D8%25AC%25D8%25B2%25D8%25A7%25D8%25A6%25D8%25B1%25D9%258A"
}