{
  "v1": "عْطالهُم يَسوع مْتَل يْبَيَّن باللي الواحَد لازَم يْداوَم فالصْلاة وما يْمَلش.",
  "v2": "قال: \"كان في واحَد المْدينة، قاضي ما يْخاف الله، ما يْدير القْدَر لبْنادَم،",
  "v3": "وكانَت في هَديك المْدينة هَجّالة، تْجي ليه وتْقوللو: \"جيبلي حَقّي من عْدويَ\".",
  "v4": "شْحال وهُوَ ماشي قابَل، أومبَعد قال في قَلبو: \"والو ما نْخاف الله وما نْدير حْساب لبْنادَم،",
  "v5": "بَصَّح كي سَمّطَت عليَّ هاد الهَجّالة، نْجيبَلها حَقَّها باش ما تُقعَدش تْكَسَّرلي في راسي.\"\"",
  "v6": "قال الرَب: \"أسَّمعو واش قال القاضي الضالَم،",
  "v7": "وتَحَّسبو الله ما يْجيبش حَق عْبادو المُختارين اللي يَطَّلبوه ليل ونْهار ويَبطا باش يَستاجَبَلهُم؟",
  "v8": "نْقولَلكُم، رايَح يْجيبَلهُم حَقّهُم بالخَف. بَصَّح كي يْجي بْن الإنسان، رايَح يَلقا الإيمان على الأرض؟\"\n ",
  "v9": "وزاد قال هاد المْتَل لشي ناس شايفين روحهُم صالحين وحاسبين روحهُم على الأُخرين:",
  "v10": "\"زوج رْجال طَلعو للمَعبَد باش يْصَلّيو، واحَد فَرّيسي والآخُر مَكّاس،",
  "v11": "الفَرّيسي كان واقَف ويْصَلّي في قَلبو هَكدا: \"يا رَبّي، نَحَّمدَك اللي أنا ماشي كيما الناس الأُخرين، السَرّاقين، الضالمين، الزانيين، وَلاّ كيما هاد المَكّاس،",
  "v12": "نْصوم زوج مَرّات فالجَمعة، ونْعَشَّر على كامَل مَدخولي\".",
  "v13": "بَصَّح المَكّاس، كان واقَف من البْعيد، وماشي قادَر يَرفَد عينيه للسْما، وكان يَخبَط في صَدرو ويْقول: \"يا رَبّي، أرحَمني أنا الخاطي\".",
  "v14": "نْقولَلكُم، هاد المَكّاس هْبَط لدارو وهُوَ مْبَرّي والفَرّيسي لالا، خاطَر اللي يَحسَب روحو، قيمتو تَنقُص، واللي يَحڤَر روحو، تْزيد قيمتو\".\n ",
  "v15": "جابولو تاني الدْراري الصْغار باش يْمَسّهُم، بَصَّح كي شافوهُم التابعين زْڤاو عليهُم،",
  "v16": "بَصَّح عَيَّطلهُم يَسوع وقال: \"خَلّيو الدْراري الصْغار يْجيو لعَندي وما تَمَّنعوهُمش، خاطَر مَلَكوت الله للي بْحالهُم.",
  "v17": "نْقولَلكُم الصَح، اللي ما يَقبَلش مَلَكوت الله كي الوْلَد الصْغير ما يَدَّخلوش\".\n ",
  "v18": "سَقساه واحَد الرايَس: \"يا الشيخ المْليح، واش لازَم نْدير باش نَورَت الحْياة الدايمة؟\"",
  "v19": "قاللو يَسوع: \"عْلاش تْعَيَّطلي مْليح، ما كايَن حَتّى واحَد مْليح من غير الله وَحدو،",
  "v20": "تَعرَف الأحكام: ما تَزنيش، ما تَقتَلش، ما تَسرَقش وما تَشهَدش بالزور، كَرَّم باباك ويَمَّاك.\"",
  "v21": "قاللو: \"هَدو كامَل دَرتهُم من صُغري\"",
  "v22": "كي سْمَع يَسوع قاللو: \"تْخَصَّك حاجة واحدة، بيع كامَل واش عَندَك، وفَرّقو على الڤْلالين، ويْكون عَندَك كَنز فالسْماوات، وأرواح تَبَّعني.\"",
  "v23": "شْحال حْزَن الراجَل كي سْمَع هاد الشي خاطَر كان مْرَفَّه بَزّاف.",
  "v24": "كي شافو يَسوع حْزَن بَزّاف قال: \"شْحال واعَر على المْرَفّهين باش يَدَّخلو لمَلَكوت الله،",
  "v25": "ساهَل على الجْمَل باش يْجوز من العين مْتاع البْرة كْتَر من المْرَفَّه باش يَدخُل لمَلَكوت الله.\"",
  "v26": "قالو اللي سَمعو: \"شْكون هِمّالا يَقدَر يَسلَك؟\"",
  "v27": "جاوَب يَسوع: \"اللي مُحال عَند الناس، ماشي مُحال عَند الله.\"\n ",
  "v28": "قال بُطرُس: \"رانا حْنا خَلّينا شَيّنا وتَبَّعناك\"،",
  "v29": "قالَلهُم يَسوع: \"نْقولَلكُم الصَح، كُل واحَد خَلاّ دار وَلاّ مْرا وَلاّ خاوة وَلاّ مْوالين ولا دْراري على جال مَلَكوت الله،",
  "v30": "يَدّي في هاد الدَنيا كْتَر وفي الآخرة الحْياة الدايمة.\"\n ",
  "v31": "أدّا يَسوع التابعين في طْناش وقالَلهُم: \"رانا طالعين لأورشَليم، ورايَح يَتحَقَّق كامَل الشي اللي كَتبوه الأَنبيا على بْن الإنسان،",
  "v32": "خاطَر رايَح يَتسَلَّم للكُفّار ويَتمَسخرو بيه ويْسَبّوه ويَبَّزقو عليه،",
  "v33": "وبَعد ما يَجَّلدوه، يَقَّتلوه وفاليوم التالَت يْقوم.\"",
  "v34": "بَصَّح التابعين ما فَهمو والو خاطَر هاد الكْلام كان مَخفي عليهُم وما فَهموش واش تْقال.\n ",
  "v35": "كي قَرَّب يَسوع لأَريحا، كان واحَد العْمى قاعَد يَطلَب في طَرف الطْريق.",
  "v36": "كي سْمَع الغاشي جايَز، سَقسا واش كايَن؟",
  "v37": "قالولو باللي يَسوع الناصري راهو جايَز،",
  "v38": "وبْدا يْعَيَّط ويْقول: \"يَسوع، يا بَن داوَد، أرحَمني.\"",
  "v39": "اللي كانو يَمشيو من القُدّام زْڤاو عليه باش يَسكُت، بَصَّح هُوَ زاد عَيَّط كْتَر: \"يا بَن داوَد، أرحَمني.\"",
  "v40": "حْبَس يَسوع وآمَر باش يْجيبوهولو، وكي قَرَّب سَقساه:",
  "v41": "\"واش تْحَب نْديرلَك؟\" قال: \"رَبّي، نْوَلّي نْشوف.\"",
  "v42": "قاللو يَسوع: \"وَلّي تْشوف، إيمانَك سَلّكَك.\"",
  "v43": "تَم تَم وَلاّ يْشوف وتَبَّع يَسوع وهُوَ يْسَبَّح فالله، وكامَل الشَعب كي شاف هاد الشي سَبَّح الله.",
  "source": "https://www.bible.com/bible/3193/LUK.18.%25D8%25AC%25D8%25B2%25D8%25A7%25D8%25A6%25D8%25B1%25D9%258A"
}