{
  "v1": "الصْباح، ناضو كامَل وأدّاو يَسوع عَند بيلاطَس،",
  "v2": "وبْداو يَتَّهمو فيه ويْقولو: \"لْقينا هاد الراجَل يْحَرَّش فالأُمّة ويَمنَعها باش تْخَلَّص الغْرامة لقَيصَر ويْقول باللي هُوَ يْكون مَسيح وسَلطان\".",
  "v3": "سَقساه بيلاطَس وقال: \"أنتَ هُوَ سَلطان اليْهود؟\" جاوبو يَسوع وقال: \"أنتَ قُلت\".",
  "v4": "قال بيلاطَس لرِيّاس رْجال الدين وللغاشي: \"ما لْقيت حَتّى سَبّة باش نَحكَم هاد الإنسان\"،",
  "v5": "هومَ وَكّدو وقالو: \"راهو يْهَيَّج فالشَعب وهُوَ يْدَرَّس في كامَل اليَهوديّة، من الجْليل وين بْدا حَتّى اللَهنا\".",
  "v6": "كي سْمَع بيلاطَس سَقسا وَلاّ هاد الراجَل جْليلي،",
  "v7": "وكي عْرَف باللي هُوَ من الجيهة اللي تَحت يَد هيرودَس بْعتهولو وكان هيرودَس في هَدوك اليامات في أورشَليم.\n ",
  "v8": "كي شاف هيرودَس يَسوع، فْرَح بَزّاف خاطَر كان حاب يْشوفو من زْمان على جال واش سْمَع عليه وكان مَتمَنّي يْشوفو يْدير كاش مُعجِزة.",
  "v9": "سَقساه على حاجات بَزّاف بَصَّح يَسوع ما جاوبو على والو.",
  "v10": "رِيّاس رْجال الدين والكُتّاب كانو تَمّة وكانو يَتَّهمو فيه بالقْساوة.",
  "v11": "هيرودَس والعَسكَر مْتاعو حَڤروه وسْتَهزاو بيه ولَبّسولو لَبسة تَبرَق ورَجّعوه لعَند بيلاطَس.",
  "v12": "في هَداك اليوم، رَجعو بيلاطَس وهيرودَس حْباب بَعد ما كانو عَديان من قْبَل.\n ",
  "v13": "لَم بيلاطَس رِيّاس رْجال الدين والحُكّام والشَعب،",
  "v14": "وقالَلهم: \"جَبتولي هاد الراجَل وقُلتو باللي راهو يْحَرَّش فالشَعب، أنا راني بْحتتو قُدّامكُم وما لْقيتو دار حَتّى حاجة من اللي قُلتولي عليها،",
  "v15": "وهيرودَس كيف كيف، خاطَر عاوَد بَعتو لعَندنا. هاد الراجَل ما دار حَتّى حاجة يَستاهَل عليها الموت،",
  "v16": "هِمّالا نَجَّلدو أومبَعد نَطَّلقو\".",
  "v17": "وكان لازم عليه يطلق مسجون واحد كل عيد.",
  "v18": "بصَّح بْداو يْعَيّطو كامَل كيف كيف ويْقولو: \"أقتَل هاد الراجَل وأطلَقَّلنا باراباس\".",
  "v19": "هَدا باراباس كان دْخَل للحَبس على جال هول صْرا فالمْدينة وعلى جال قْتيلة.",
  "v20": "زاد هْدَر معاهُم بيلاطَس مَرّة أخرى خاطَر كان حاب يَطلَق يَسوع.",
  "v21": "هومَ بْداو يْعَيّطو ويْقولو: \"أصَّلبو، أصَّلبو\"،",
  "v22": "قالَلهُم بيلاطَس المَرّة التالتة: \"واش من الشَر اللي دارو؟ ما لْقيت فيه حَتّى حاجة يَستاهَل عليها الموت، نَجَّلدو أومبَعد نَطَّلقو\".",
  "v23": "هومَ زادو وَكّدو بالعْياط بالزور وطَلبو باش يَتَّصلَب يَسوع وغَلبو بعْياطهُم،",
  "v24": "وقْبَل بيلاطَس واش طَلبو منّو.",
  "v25": "طْلَق الراجَل اللي طَلبوه واللي كان فالحَبس على جال هول وقْتيلة وسَلَّم يَسوع لمُرادهُم.\n ",
  "v26": "وكي كانو مَديين يَسوع، حَكمو واحَد من مْدينة قيروان كان راجَع من الحوش واسمو سَمعان، وحَمّلولو الصْليب باش يَرَّفدو مور يَسوع،",
  "v27": "وكان يْتَبَّع في يَسوع غاشي كْبير من الشَعب ونْسا كانو يَخَّبطو في صْدورهُم ويْنَوّحو عليه.",
  "v28": "دار ليهُم يَسوع وقال: \"يا بْنات أورشَليم، ما تَبكيوش علِيَّ، أبكيو على روحكُم وعلى وْلادكُم،",
  "v29": "خاطَر يْجيو اليامات وين يَتقال: يا سَعد العاڤرات، يا سَعد الكْروش اللي ما وَلدوش والصْدور اللي ما رَضّعوش.",
  "v30": "داك الوَقت يَبداو الناس يْقولو للجْبال طيحو علينا وللكُديات خَبّيونا،",
  "v31": "خاطَر وَلاّ دارو هَكدا للحْطَب الخْضَر واش يْصرا هِمّالا لليابَس؟\"",
  "v32": "كانو جايبين تاني زوج مَجَرمين واحَدُخرين باش يَقُّتلوهُم مع يَسوع.\n ",
  "v33": "وكي وَصلو لواحَد المْكان يْسَمّيوَه \"الجُمجمة\"، صَلبوه تَمّة مع هَدوك المَجَرمين الزوج، واحَد على اليْمنى والآخُر على اليْسرى.",
  "v34": "قال يَسوع: \"بابا، أغفَرَّلهُم خاطَر ما راهُمش عارفين واش راهُم يْديرو\". ودارو القُرعة باش يَتقاسمو حْوايجو ما بيناتهُم.\n ",
  "v35": "وكان الشَعب قاعَد تَمّة يْشوف. الرِيّاس تاني كانو يَتمَسخرو بيه ويْقولو: \"كيما سَلَّك الأُخرين يْسَلَّك روحو وَلاّ كان هُوَ المَسيح مُختار الله\".",
  "v36": "العَسكَر تاني تْمَسخرو بيه، أدَّناو ليه وعْطاولو الخَل،",
  "v37": "وكانو يْقولو: \"وَلاّ كُنت سَلطان اليْهود، سَلَّك روحَك\".",
  "v38": "وكانَت فوق منّو هاد الكْتيبة: \"هَدا سَلطان اليْهود\".",
  "v39": "واحَد من المَجَرمين اللي كانو مَصلوبين كان يْسَب فيه ويْقول: \"ماشي أنتَ هُوَ المَسيح؟ سَلَّك روحَك وسَلَّكنا\".",
  "v40": "زْڤا عليه الآخُر وقال: \"ما تْخافش الله، وأنتَ نَحكَم عليك كيما هُوَ؟",
  "v41": "كيما حْنا نَحكَم علينا بالحَق، خاطَر رانا نْجَوّزو واش نَستاهلو على جال الشي اللي دَرناه، بَصَّح هَدا ما دار حَتّى حاجة دونِيّة\"،",
  "v42": "وقال: \"يَسوع، أتفَكَّرني كي تْجي في مَلَكوتَك\".",
  "v43": "قاللو يَسوع: \"نْقوللَك الصَح، اليوم تْكون معايَ فالجَنّة\".\n ",
  "v44": "كانَت الساعة قْريب الطْناش، وطاحَت واحَد الضَلمة على كامَل الأرض حَتّى للتْلاتة مْتاع العْشيّة.",
  "v45": "ضْلامَت الشَمس وتْقَطَّع الحْجاب مْتاع المَعبَد مالوَسط.",
  "v46": "عَيَّط يَسوع بالزور وقال: \"بابا، نْسَلَّم روحي بين يَدّيك\"، وكي قال هَكدا، مات.",
  "v47": "كي شاف رايَس المْية واش صْرا، سَبَّح الله وقال: \"بلا شَك، هاد الراجَل كان صالَح\"،",
  "v48": "وكامَل الغاشي اللي كان مَلموم باش يَحَّضرو كي يَنصَلبو المَحبوسين، بَعد ما شافو واش صْرا، رَجعو وهومَ يَخَّبطو في صْدورهُم.",
  "v49": "كامَل مْعارَف يَسوع والنْسا اللي تَبّعوه من الجْليل وَقفو يْشوفو من البْعيد.\n ",
  "v50": "كان واحَد المُستشار فالمَجلَس الديني واسمو يوسَف، راجَل مْليح وصالَح،",
  "v51": "ما كانش مْوافَق الأُخرين على رايهُم وعلى العَملة اللي داروها. كان من مْدينة مْتاع اليْهود واسَمها الرامة وكان يَستَنّا في مَلَكوت الله.",
  "v52": "راح عَند بيلاطَس وطْلَب منّو دات يَسوع،",
  "v53": "وهَبّطو من الصْليب وكَفّنو وحَطّو في قْبَر كان مَحفور فالحْجَر، حَتّى واحَد ما نَدفَن فيه من قْبَل.",
  "v54": "كان هَداك النْهار نْهار التَوجاد والسَبت رايَح يَبدا.",
  "v55": "النْسا اللي كانو جاو من الجْليل مع يَسوع، تَبّعو يوسَف وشافو القْبَر وكيفاش نْحَطَّت فيه دات يَسوع.",
  "v56": "رَجعو، وَجّدو زْيوت ورْوايَح، ورِيّحو نْهار السَبت على حْساب الشَريعة.",
  "source": "https://www.bible.com/bible/3193/LUK.23.%25D8%25AC%25D8%25B2%25D8%25A7%25D8%25A6%25D8%25B1%25D9%258A"
}