{
  "v1": "في يوم من هَدوك اليامات، كي كان يَسوع يْدَرَّس الشَعب فالمَعبَد ويْبَشَّر، جاو رِيّاس رْجال الدين والكُتّاب مع الشْيوخ،",
  "v2": "هَدرو وقالولو: \"قولَلنا بآما حُكمة راك تْدير هاد الشي وَلاّ شْكون اللي عْطالَك هاد الحُكمة؟\"",
  "v3": "جاوَب وقالَلهُم: \"أنا تاني نْسَقسيكُم حاجة وقولولي،",
  "v4": "مَعمودِيّة يوحَنّا جات من السْما وَلاّ من عَند بْني آدَم؟\"",
  "v5": "تْشاورو ما بيناتهُم وقالو: \"لو كان نْقولو من السْما، يْقول عْلاش ما آمَنتوش بيه،",
  "v6": "ولو كان نْقولو من بْني آدَم، كامَل الشَعب يَرجَمنا خاطَر راهُم مَقتَنعين باللي يوحَنّا نَبي.\"",
  "v7": "جاوبوه باللي ما يَعرفوش منين،",
  "v8": "ويَسوع قالَلهُم: \"وأنا تاني ما نْقولَلكُمش بآما حُكمة نْدير هاد الشي.\"\n ",
  "v9": "وبْدا يْقول للشَعب هاد المْتَل: \"واحَد الإنسان غْرَس دالية وخَلاّها لفَلاّحين يَستَكلفو بيها وسافَر لمُدّة طْويلة،",
  "v10": "كي لْحَق موسَم العْنَب، بْعَت خَدّام لهَدوك الفَلاّحين باش يْعطيولو نْصيب من غَلّة الدالية، بَصَّح هومَ ضَربوه وبَعتوه بلا ما يَعطيولو والو،",
  "v11": "زاد بْعَت خَدّام واحَدآخُر، وزادو ضَربوه وسَبّوه وبَعتوه بلا ما يَعطيولو والو.",
  "v12": "وزاد بْعَت خَدّام تالَت، جَرحوه وحاوزوه.",
  "v13": "هِمّالا قال مول الدالية: \"واش نْدير؟ نَبعَت وْليدي الحْبيب، بَلاك يْقادروه\".",
  "v14": "بَصَّح غير شافوه تْفاهمو ما بيناتهُم وقالو: \"هَدا هُوَ اللي يَورَت، هَيّا نَقَّتلوه باش يُقعَدَّلنا الوَرت\".",
  "v15": "خَرّجوه من الجْنان مْتاع الدالية وقَتلوه. دُرك واش يْديرلهُم مول الدالية؟",
  "v16": "يْجي، يُقتَل هَدوك الفَلاّحين ويَعطي الجْنان مْتاع الدالية لواحَدُخرين\". كي سَمعو هاد الشي قالو: \"لَهلا يْصير هاد الشي\".",
  "v17": "خْزَر فيهُم يَسوع وقال: \"هِمّالا، واش مَعنَتها هَديك الآية اللي تْقول: \"الحَجرة اللي ما قَبلوهاش البَنايّين، هِيَ اللي وَلاّت حَجرة الوْصَل،",
  "v18": "اللي يْطيح عليها يَتكَسَّر، واللي تْطيح عليه تْكَسّرو؟\"",
  "v19": "ف هَديك الساعة، حَبّو الكُتّاب ورِيّاس رْجال الدين يَحَّكموه خاطَر عَرفو باللي المْتَل كان عليهُم بَصَّح خافو من الشَعب.\n ",
  "v20": "بْداو يْعَسّو فيه وبَعتو ناس رَدّو روحهُم صالحين باش يَحَّكمو عليه كَلمة يْقولها ويْسَلّموه للقاضي وللحاكَم.",
  "v21": "هاد الناس سَقساوَه وقالو: \"شيخ، رانا عارفين باللي أنتَ تَهدَر وتْدَرَّس الحَق وما تْديرش الوْجوه وتْعَلَّم طْريق الله على حْساب الصَح.",
  "v22": "يْجوزَلنا نْخَلّصو الغْرامة لقَيصَر وَلاّ لالا؟\"",
  "v23": "فاق يَسوع بالحيلة مْتاعهُم وقالَلهُم:",
  "v24": "\"وَرّيولي دينار. مْتاع من هاد التَصويرة وهاد الكْتيبة اللي فالدينار؟\" قالو: \"مْتاع قَيصَر\"،",
  "v25": "قالَلهُم: \"هِمّالا، أعطيو شِيّ قَيصَر لقَيصَر، وشِيّ الله لله.\"",
  "v26": "وما قَدروش يَحَّكمو عليه كَلمة قُدّام الشَعب، وسْتَعجبو من وْجابو وسَكتو.\n ",
  "v27": "جات جْماعة من الصَدّوقِيّين اللي ما يامنوش بالقِيامة وسَقساوَه:",
  "v28": "\"شيخ، كْتَبَّلنا موسى باللي لو كان كاش واحَد يْموت خوه ويْكون هَدا اللي مات مَتزَوَّج وما عَندوش الدْراري، لازَم على خوه يَتزَوَّج بمَرتو وبْجيبلو الدَرّيّة.",
  "v29": "كانو كاينين سْبَع خاوة، الأوَّل تْزَوَّج ومات بلا ما يْخَلّي الدْراري،",
  "v30": "تْزَوَّج التاني،",
  "v31": "وبَعدو التالَت بالمْرا اللي خَلاّها هَجّالة وكَمّلو هَكدا في سَبعة، وماتو بلا ما يْخَلّيو الدَرّيّة.",
  "v32": "ومع الأخَّر ماتَت المْرا تاني.",
  "v33": "فالقِيامة شْكون اللي تْكون هاد المْرا مَرتو؟ خاطَر في سَبعة تْزَوّجو بيها\".",
  "v34": "قالَلهُم يَسوع: \"وْلاد هاد الزْمان، الرْجال يَتزَوّجو والنْسا يَتزَوّجو بيهُم،",
  "v35": "بَصَّح اللي يَستاهلو يْنالو الحْياة الدايمة والقِيامة من الموتى، ما يَتزَوّجو ما يَتزَوّجو بيهُم،",
  "v36": "وما يَقَّدروش يْعاودو يْموتو خاطَر يْوَلّيو كي بْحال المَلايكة، ويْوَلّيو وْلاد الله على حْساب اللي هومَ وْلاد القِيامة،",
  "v37": "وعلى اللي الموتى يْقومو، هاد الشي هْدَر عليه موسى فالعَلايَڤ كي قال: \"الرَب إلَه إبراهيم وإلَه إسحاق وإلَه يَعقوب،",
  "v38": "الله إلَه الحَيّين ماشي إلَه الموتى، خاطَر عَندو كامَل راهُم حَيّين.\"",
  "v39": "جاوبوه جْماعة من الكُتّاب وقالو: \"شيخ، هْدَرت مْليح.\"",
  "v40": "وحَتّى واحَد ما زاد قْدَر يْسَقسيه على كاش حاجة.\n ",
  "v41": "زاد قالَلهُم يَسوع: \"كيفاش يْقولو باللي المَسيح وْليد داوَد،",
  "v42": "وداوَد بداتو يْقول في كْتاب المَزامير: \"قال الرَب لرَبّي، أقعَد على يْميني،",
  "v43": "حَتّى نْحَط عَديانَك تَحت رَجليك\".",
  "v44": "ولا داوَد يْعَيَّطلو رَبّي، كيفاش هِمّالا يْكون وْليدو؟\"\n ",
  "v45": "وكي كان كامَل الشَعب يَسمعلو قال للتابعين مْتاعو:",
  "v46": "\"رَدّو بالكُم من الكُتّاب اللي يْحَبّو يَمشيو بڤَنادَر طْوال، والناس يْسَلّمو عليهُم فالأَسواق، ويْحَبّو الكْراسا الأوّلين فالمْجامَع والمْضارَب المْخَيّرين فالوَليمات،",
  "v47": "ياكلو دْيار الهَجّالات وقُدّام الناس يْطَوّلو فالصْلاة. هَدوك عِقابهُم كْبير\".",
  "source": "https://www.bible.com/bible/3193/LUK.20.%25D8%25AC%25D8%25B2%25D8%25A7%25D8%25A6%25D8%25B1%25D9%258A"
}