{
  "v1": "زاد قال يَسوع للتابعين: \"واحَد الراجَل مْرَفَّه، كان عَندو وْكيل، بَيّعوه باللي كان يْبَدَّرلو دْراهمو.",
  "v2": "عَيَّطلو وقاللو: \"واش هاد الشي اللي سْمَعتو عليك، جيب الحْساب مْتاع وْكالتَك، خاطَر ما تْزيدش تْكون وْكيل على شَيّي\".",
  "v3": "قال الوْكيل في قَلبو: \"واش نْدير كي نَحّالي المْعَلَّم مْتاعي الوْكالة؟ نَخدَم الأَرض؟ ما نَقدَرش، نَطلَب؟ نَحشَم.",
  "v4": "راني عارَف واش نْدير باش يَقَّبلوني الناس في دْيورهُم كي نَتحاوَز من خَدَّمتي\".",
  "v5": "عَيَّط لكامَل اللي كان المْعَلَّم مْتاعو يْسالَلهُم واحَد واحَد وقال للأوَّل: \"شْحال يْساللَك المْعَلَّم مْتاعي؟\"",
  "v6": "قاللو: \"مْية كيلة مْتاع الزيت\"، قاللو: \"شَد الوَرقة مْتاعك، أقعَد بالخَف وأكتَب خَمسين\"،",
  "v7": "وقال لواحَدآخُر: \"وأنتَ شْحال يْساللَك؟\" قاللو: \"مْية كيلة مْتاع القَمح\"، قاللو: \"شَد الوَرقة مْتاعك وأكتَب تْمانيين\".",
  "v8": "المْعَلَّم شْكَر الوْكيل الخايَن على شْطارتو، خاطَر ناس الدَنيا شاطرين مع اللي بْحالهُم كْتَر من وْلاد النور.",
  "v9": "وأنايَ نْقولَلكُم: ديرو الصْحاب بالمال الدوني باش لو كان تَنخَصّو، يَقَّبلوكُم فالدْيور الدايمين.",
  "v10": "اللي يْكون حْلالي فالقْليل، يْكون حْلالي فالكْتير، واللي يْخون فالقْليل، يْخون فالكْتير.",
  "v11": "وَلاّ ما كُنتوش حْلاليّين فالمال الدوني، شْكون يامَنكُم على المال الحَقّاني؟",
  "v12": "وَلاّ ما كُنتوش حْلاليّين في حاجة غيركُم، شْكون يَعطيلكُم حاجَتكُم؟",
  "v13": "حَتّى خَدّام ما يَقدَر يَخدَم زوج سْياد، خاطَر يا يَكرَه واحَد ويْحَب الآخُر، يا يَتعَلَّق بواحَد ويَسمَح في الآخُر. ما تَقَّدروش تَخَّدمو الله والدْراهَم\".\n ",
  "v14": "الفَريسِيّين كانو يَسَّمعو هاد الشي كامَل وكانو يَتمَسخرو بيه خاطَر كانو يْحَبّو الدْراهَم.",
  "v15": "قالَلهُم يَسوع: \"أنتومَ، تْحَبّو تْبَيّنو روحكُم صالحين قُدّام الناس، بَصَّح الله يَعرَف قْلوبكُم، خاطَر اللي عَندو قيمة عَند الناس مَكروه عَند الله،\n ",
  "v16": "الشَريعة والأَنبيا دامو حَتّى لزْمان يوحَنّا، من داك الوَقت بْدات البْشارة بمَلَكوت الله، وكُل واحَد يَستَعمل القُوّة باش يَدخُل ليه.",
  "v17": "ساهَل كْتَر للسْما والأَرض باش يْزولو، من حَرف صْغير واحَد من الشَريعة باش يْطيح.",
  "v18": "كُل واحَد يْطَلَّق مَرتو ويَتزَوَّج بواحَدُخرى زاني، واللي يَتزَوَّج بمْرا مْطَلّقة من راجَلها زاني\".\n ",
  "v19": "كان واحَد الراجَل مْرَفَّه، يَلبَس غير الحْوايَج الغاليين والحْرير، وكان كُل يوم يَتنَعَّم ويَزها.",
  "v20": "وكان واحَد الڤَلّيل، واسمو لِعازَر، مَرمي عَند بابو، مْعَمَّر بالقْروح.",
  "v21": "كان يَتشَهّا يْعَمَّر كَرشو بالفْتات اللي كان يْطيح من ميدة المْرَفَّه، وحَتّى الكْلاب كانو يْجيو يَلَّحسو القْروح مْتاعو.",
  "v22": "مات الڤَلّيل ورَفدوه المَلايكة لحُضن إبراهيم، المْرَفَّه تاني مات ونْدفَن.",
  "v23": "في مَسكَن الموتى، رْفَد المْرَفَّه عينيه وفالوَقت اللي كان هُوَ يَتعَدَّب شاف إبراهيم من البْعيد ولِعازَر في حُضنو.",
  "v24": "عَيَّط وقال: \"يا بابا إبراهيم، أرحَمني وأبعَت لِعازَر باش يْشَمَّخ طَرف صَبعو فالما ويْبَرَّدلي لْساني خاطَر راني نَتعَدَّب في هاد اللْهيب\".",
  "v25": "قاللو إبراهيم: \"يا وْليدي، أتفَكَّر باللي أنتَ أدّيت مْلاكَك في حْياتَك، ولِعازر أدّا الوْجاع في حْياتو، دُرك هُوَ راهو يَتهَنّا، وأنتَ راك تَتعَدَّب.",
  "v26": "وزيد بزْيادة، نْدار بيننا وبينكُم زَرداب كْبير، باش اللي يْحَبّو يْجوزو من هنا لعَندكُم ما يَقَّدروش، واللي يْحَبّو يَقَّطعو من عَندكُم لعَندنا ما يَقَّدروش\".",
  "v27": "قال المْرَفَّه: \"نَطلَب منَّك يا بابا إبراهيم تَبعَت لِعازَر لدار بابا،",
  "v28": "خاطَر عَندي خَمس خاوة، يْخَبَّرهُم باش ما يْجيوش لهاد المَضرَب مْتاع العْداب\".",
  "v29": "قاللو إبراهيم: \"عَندهُم موسى والأَنبيا، ما عليهُم غير يَسَّمعولهُم\".",
  "v30": "قال: \"لالا يا بابا إبراهيم، بَصَّح لو كان يْروح ليهُم واحَد من الموتى، يْتوبو\".",
  "v31": "قاللو إبراهيم: \"وَلاّ ما سَمعوش لموسى والأَنبيا، حَتّى لو كان يْنوض ليهُم واحَد من الموتى ما راهُمش رايحين يَتقَنّعو\"\".",
  "source": "https://www.bible.com/bible/3193/LUK.16.%25D8%25AC%25D8%25B2%25D8%25A7%25D8%25A6%25D8%25B1%25D9%258A"
}