{
  "v1": "خْزَر يَسوع للفوق وشاف المَرَفّهين يْحَطّو الصَدقة فالخَزنة مْتاع المَعبَد،",
  "v2": "وشاف تاني واحَد الهَجّالة ڤَلّيلة حَطَّت تَمّة زوج صوردي،",
  "v3": "وقال: \"نْقولَلكُم الصَح، هاد الهَجّالة الڤَلّيلة حَطَّت كْتَر من الأُخرين كامَل،",
  "v4": "خاطَر هَدو حَطّو الصَدقة من الشْياطة مْتاعهُم، بَصَّح هِيَ من الڤَلّة مْتاعها حَطَّت كامَل واش عندها باش تْعيش.\"\n ",
  "v5": "كايَن اللي كانو يْقولو على المَعبَد باللي مْزَيَّن بحْجَر شْباب ومْشَبَّح بالهْدِيات اللي وَهبوهُم الناس للمَعبَد، وقال يَسوع:",
  "v6": "\"يْجيو يامات وين من هاد الشي اللي راكُم تْشوفوه، ما تَبقاش حَجرة فوق حَجرة ما تَنهَدش\".",
  "v7": "سَقساوَه وقالو: \"رَبّي، وَقتاش يَصرا هاد الشي؟ وواش تْكون المارة كي يْكون رايَح يَصرا؟\"",
  "v8": "قال يَسوع: \"رَدّو بالكُم تَغَّلطو، خاطَر يْجيو بَزّاف بآسمي ويْقولو: \"أنا هُوَ، والوَقت راهو قْريب\". ما تْتَبّعوهُمش.",
  "v9": "وَلاّ سْمَعتو بالحَرب والتورة، ما تَنخَلعوش خاطَر هاد الشي لازَم يَسبَق مع الأوَّل، بَصَّح ما زال ما جاتش الآخرة\".",
  "v10": "أومبَعد قالَلهُم: \"تْنوض أُمّة ضَد أُمّة ومَملَكة ضَد مَملَكة،",
  "v11": "ويْجيو زْنازَل كْبار في مْضارَب بَزّاف والأمراض والمَجاعات وحاجات يْخَوّفو وعَلامات كْبار من السْما،",
  "v12": "بَصَّح قْبَل هَدا كامَل، يَحَّكموكُم ويَحَّڤروكُم، يْسَلّموكُم للمْجامَع وللحْباس ويْكَركروكُم عَند سْلاطَن وحُكّام على جال آسمي،",
  "v13": "هاد الشي يَصرالكُم باش تَشَّهدولي.",
  "v14": "ديرو في بالكُم باللي ما لازَمش تَتحيّرو من قْبَل كيفاش رايحين تْحاميو على روحكُم،",
  "v15": "خاطَر أنا نَعطيلكُم كْلام وعْقل ما يَقَّدروش عَديانكُم يْقاوموهُم وَلاّ يْواجبو عليهُم،",
  "v16": "يْسَلّموكُم حَتّى مْواليكُم وخاوَتكُم واللي قْراب ليكُم وصْحابكُم ويَقَّتلو شي ناس منكُم،",
  "v17": "وتْكونو مَكروهين من عَند كامَل الناس على جال آسمي،",
  "v18": "بَصَّح شَعرة من راسكُم ما تْضيع،",
  "v19": "بالصْبَر مْتاعكُم، تْسَلّكو نْفوسكُم.",
  "v20": "وكي تْشوفو الجْيوش يْحاصرو أورشَليم، أعَّرفو باللي وَخدَتها قَرّبَت.",
  "v21": "تَم، اللي يْكونو فاليَهودية، غير يَهَّربو للجْبال، واللي في أورشَليم، غير يْروحو منها، واللي يْكونو فالأحواش، غير ما يَدَّخلوش للمْدينة،",
  "v22": "خاطَر هَدوك يامات التار باش يَتحَقَّق كامَل الشي اللي مَكتوب.",
  "v23": "يا ويل النْسا اللي يْكونو بالجوف واللي يْكونو يْرَضّعو في هَدوك اليامات خاطَر رايحة تْكون شَدّة كْبيرة فالبْلاد والله يَزْعَف على هاد الشَعب.",
  "v24": "رايحين يْطيحو موتى بحَد السيف ويْروحو مَسبِيّين عَند كامَل الأُمّات وأورشَليم تْنَعفَس برَجلين الأُمّات حَتّى يَكمَل وَقتهُم.\n ",
  "v25": "ويْكونو مارات فالشَمس والقْمَر والنْجوم، وتْجي غُمّة فالأرض عَند الأُمّات وهومَ خايفين من صوت البْحَر والموجات،",
  "v26": "والناس يَفَّشلو مالخوف ن وهومَ يَستَنّاو واش رايَح يَصرا فالدَنيا، خاطَر قُوّات السْما يَتزَعزعو.",
  "v27": "داك الوَقت، يْشوفو بْن الإنسان جاي فوق سْحابة بقُوّة وهيبة كْبيرة.",
  "v28": "كي يَبدا هاد الشي يَصرا، سَلّسو روحكُم وأرَّفدو راسكُم خاطَر سْلاككُم يْكون قْريب.\"\n ",
  "v29": "وقالَلهُم مْتَل: \"شوفو الكَرمة وكامَل السْجور،",
  "v30": "غير يْوَرّقو، تْشوفو وتَعَّرفو باللي الصيف راهو قْريب،",
  "v31": "هَكدا أنتومَ تاني، غير تْشوفو هاد الشي يَصرا، أعَّرفو باللي مَلَكوت الله راهو قْريب،",
  "v32": "نْقولَلكُم الصَح، ما يْزولش هاد الجيل حَتّى يَصرا كامَل هاد الشي.",
  "v33": "السْما والأرض يْزولو بَصَّح كْلامي ما يْزولش.\n ",
  "v34": "رَدّو بالكُم على روحكُم تْعودو تْخَلّيو قْلوبكُم يَتقالو من الشْراب والسَكرة وهْموم الدَنيا حَتّى يْطيح عليكُم هَداك النْهار على غَفلة،",
  "v35": "خاطَر هَداك النْهار يْطيح كي الفَخّة على كامَل اللي يَسُّكنو فوق الأرض.",
  "v36": "هِمّالا رَدّو بالكُم وصَلّيو في كل وَقت باش تَقَّدرو تَسَّلكو من كامَل الشي اللي رايَح يَصرا وتَوَّقفو قُدّام بْن الإنسان.\"\n ",
  "v37": "وكان يَسوع فالنْهار يْدَرَّس فالمَعبَد ويْجَوّز الليل فالجْبَل اللي يْسَمّيوَه \"جْبَل الزيتون\"،",
  "v38": "وكان الشَعب كامَل يْبَكَّر يْروح لعَندو فالمَعبَد باش يَسمَعلو.",
  "source": "https://www.bible.com/bible/3193/LUK.21.%25D8%25AC%25D8%25B2%25D8%25A7%25D8%25A6%25D8%25B1%25D9%258A"
}