{
  "v1": "ناض يَسوع من تَم وجا لجوايَه اليَهودِيّة ومور واد الأُردُن وزاد تْلايَم عَندو الغاشي وكي عادتو بْدا يْدَرَّس فيهُم.",
  "v2": "قَرّبو ليه الفَرّيسِيّين وسَقساوَه باش يْجَرّبوه: \"يْجوز للراجَل يْطَلَّق مَرتو؟\"",
  "v3": "جاوَب يَسوع وقالَلهُم: \"واش آمَركُم موسى؟\"",
  "v4": "قالولو: \"موسى سْمَح للراجَل باش يَكتَب وَرقة طْلاق ويْطَلَّق مَرتو\"،",
  "v5": "بَصَّح يَسوع قالَلهُم: \"على جال قْساوة قْلوبكُم اللي كْتَبَّلكُم موسى هاد الفَرض،",
  "v6": "بَصَّح فالبَدية مْتاع الخَلق، دارهُم الله دْكَر ونْتَى.",
  "v7": "على هَدا، الراجَل يْخَلّي باباه ويَمّاه ويَلصَق في مَرتو،",
  "v8": "ويْوَلّيو في زوج دات واحدة، يَعني ما يْوَلّيوش زوج، يْوَلّيو دات واحدة.",
  "v9": "هِمّالا اللي لاقاه الله، ما يْفَرّقوش بْنادَم.\"",
  "v10": "وفالدار، زادو سَقساوَه التابعين في هاد الآمَر.",
  "v11": "قالَلهُم: \"اللي يْطَلَّق مَرتو ويَتزَوَّج بواحَدُخرى، راه يْخونها،",
  "v12": "ولو كان هِيَ تْطَلَّق راجَلها وتَتزَوَّج بواحَدآخُر، راهي تَزني\".\n ",
  "v13": "جابولو دْراري صْغار باش يْمَسّهُم، والتابعين زْڤاو عليهُم.",
  "v14": "كي شافهُم يَسوع، زْعَف وقالَلهُم: \"خَلّيو الدْراري الصْغار يْجيو لعَندي، ما تَمَّنعوهُمش، خاطر مَلَكوت الله للي بْحالهُم.",
  "v15": "نْقولَلكُم الصَح، اللي ما يَقبَلش مَلَكوت الله كي الوْلَد الصْغير، ما يَدَّخلوش\".",
  "v16": "وعَنَّق هَدوك الدْراري، بارَكهُم ودار يَدّيه عليهُم.\n ",
  "v17": "وكي جا رايَح للطْريق، جا واحَد يَجري، رْكَعلو وسَقساه: \"يا الشيخ المْليح، واش نْدير باش نَورَت الحْياة الدايمة؟\"",
  "v18": "قاللو يَسوع: \"وَعلاش تْقوللي مْليح؟ واحَد ما مْليح من غير الله وَحدو.\"",
  "v19": "تَعرَف الفْرايَض: \"ما تُقتَلش، ما تَزنيش، ما تَسرَقش، ما تَشهَدش بالزور، ما تَضلَمش، كَرَّم باباك ويَمّاك.\"",
  "v20": "جاوبو: \"شيخ، هَدو كامَل طَبَّقتهُم من صُغري\"،",
  "v21": "خْزَر فيه يَسوع، حَبّو وقاللو: \"خَصّاتَك حاجة واحدة، روح بيع كامَل واش تَملَك وأعطيه للڤْلالين، ويْكونلَك كَنز فالسْما، وأرواح تَبَّعني\".",
  "v22": "تْغَبَّن هَداك الراجَل كي سْمَع هاد الكَلمة وراح حْزين خاطَر كان مْرَفَّه بَزّاف.\n ",
  "v23": "شاف يَسوع سايَر دايَر عليه وقال للتابعين مْتاعو: \"شْحال واعَر على المْرَفّهين باش يَدُّخلو لمَلَكوت الله\"،",
  "v24": "خافو التابعين من كْلامو. زاد نْطَق يَسوع وقال: \"يا وْلادي، شْحال واعَر باش يَدخُل واحَد لمَلَكوت الله،",
  "v25": "ساهَل على الجْمَل باش يْجوز من العين مْتاع بْرة كْتَر من المْرَفَّه باش يَدخُل لمَلَكوت الله\".",
  "v26": "دَهشو التابعين بَزّاف وقالو لبَعضهُم بَعض: \"وشْكون يَقدَر يَسلَك؟\"",
  "v27": "خْزَر فيهُم يَسوع وقالَلهُم: \"عَند الناس مُحال، بَصَّح ماشي مُحال عَند الله، خاطَر عَند الله حاجة ماهي مُحال\".\n ",
  "v28": "بْدا بُطرُس يْقوللو: \"هانا حْنا خَلّينا كُل شي وتَبَّعناك.\"",
  "v29": "جاوبو يَسوع: \"نْقولَلكُم الصَح، كُل من خَلاّ دار وَلاّ خاوة وَلاّ خْواتات وَلاّ يَمّات وَلاّ بابات وَلاّ دْراري وَلاّ حْواش على جالي وعلى جال البْشارة،",
  "v30": "يْنال قيسهُم مْية مَرّة دُرك في هاد الزْمان دْيار وخاوة وخْواتات ويَمّات ودْراري وحْواش مع الحُڤرة وفالزْمان الجاي الحْياة الدايمة.",
  "v31": "بَزّاف الأوّلانِيّين اللي يْوَلّيو الأخّرانِيّين والأخّرانِيّين الأوّلانِيّين.\"\n ",
  "v32": "كانو فالطْريق طالعين لأورشَليم، وكان يَسوع سابَقهُم. كانو مَخلوعين واللي كانو يْتَبّعو خايفين، ويَسوع زاد خْدا التابعين الطْناش وبْدا يَهدَرَّلهُم على الحاجات اللي رايحين يَصراولو:",
  "v33": "\"هانا طالعين لأورشَليم، وبْن الإِنسان رايَح يَتسَلَّم لرِيّاس رْجال الدين والكُتّاب ويَحَّكمو عليه بالموت، ويْسَلّموه للكُفّار،",
  "v34": "يَتمَسخرو بيه ويَبَّزقو عليه ويَجَّلدوه ويَقُّتلوه وبَعد تَلت أَيّام يْقوم.\"\n ",
  "v35": "أَدّنّاو ليه يَعقوب ويوحَنّا وْلاد زَبَدي وقالولو: \"شيخ، حَبّينا تْديرلنا الشي اللي نَطَّلبوه مَنَّك\"،",
  "v36": "قالَلهُم: \"واش حَبّيتو نْديرلكُم؟\"",
  "v37": "قالولو: \"أعطينا باش فالمَجد مْتاعك نَقُّعدو واحَد على اليْمنى مْتاعك والآخُر على اليْسرى مْتاعك\"،",
  "v38": "قالَلهُم يَسوع: \"ما راكُمش عارفين واش راكُم تَطَّلبو. تَقَّدرو تَشُّربو الكاس اللي نَشرُب، وَلاّ تَتعَمدو بالمَعموديّة اللي راني رايَح نَتعَمَّد بيها؟\"",
  "v39": "قالولو: \"نَقَّدرو\". بَصَّح يَسوع قالَلهُم: \"صَح رايحين تَشُّربو الكاس اللي نَشرُب ورايحين تَتعَمدو بالمَعموديّة اللي راني رايَح نَتعَمَّد بيها،",
  "v40": "بَصَّح القْعاد على يْميني وَلاّ على يْساري، ماشي لِيَّ باش نَعطيه، ويْكون غير للي تْوَجَّدَّلهُم\".\n ",
  "v41": "وكي سَمعو التابعين العَشرة، زَعفو من يَعقوب ويوحَنّا.",
  "v42": "عَيَّطَّلهُم يَسوع وقالَلهُم: \"راكُم عارفين باللي حُكّام الأُمّات يْسيطرو عليهُم والكْبار يَتسَلّطو عليهُم،",
  "v43": "ما لازَمش يْكون هَكدا بيناتكُم، بَصَّح اللي حَب يْكون كْبير بينكُم، لازَم يْكون خْديمكُم،",
  "v44": "واللي يْحَب يْكون الأَوَّل بينكُم، يْكون عَبد الكُل،",
  "v45": "خاطَر بْن الإِنسان ماجاش باش يَخَّدموه، جا باش يَخدَم ويَعطي حْياتو فَدية لبَزّاف.\"\n ",
  "v46": "راحو لأَريحا، وكي كان يَسوع خارَج من أريحا هُوَ والتابعين مْتاعو وغاشي كْبير، كان بَرتيماوَس وْليد تيماوَس، طَلاّب عْمى، قاعَد على طَرف الطْريق.",
  "v47": "وكي سْمَع باللي هَدا يَسوع الناصري، بْدا يْعَيَّط ويْقول: \"يا يَسوع بَن داوَد، حَن عْلِيَّ.\"",
  "v48": "بَزّاف زْڤاو عليه باش يَسكُت، وهُوَ زاد عَيَّط كْتَر: \"يا بَن داوَد، حَن عْلِيَّ.\"",
  "v49": "حْبَس يَسوع وقال: \"عَيّطولو\". عَيّطو للعْمى وقالولو: \"أَتسَجَّع، نوض، راهو يْعَيَّطلَك.\"",
  "v50": "رْما البَرنوس مْتاعو، نَڤَّز وجا ليَسوع.",
  "v51": "سَقساه يَسوع وقال: \"واش حَبّيتني نْديرلَك؟\" قاللو العْمى: \"سيدي، نْوَلّي نْشوف\"،",
  "v52": "قاللو يَسوع: \"روح،إيمانَك سَلّكَك\". تَم تَم وَلاّ يْشوف وتَبَّع يَسوع فالطْريق.",
  "source": "https://www.bible.com/bible/3193/MRK.10.%25D8%25AC%25D8%25B2%25D8%25A7%25D8%25A6%25D8%25B1%25D9%258A"
}