{
  "v1": "زاد يَسوع هْدَرَّلهُم بالمْتال وقال:",
  "v2": "\"مَلَكوت السْما يْشَبَّه لسَلطان دار عَرس لوْليدو،",
  "v3": "وبْعَت الخَدّامين مْتاعو يْعَيّطو للي كانو مَعروضين للعَرس وهومَ ما حَبّوش يْجيو.",
  "v4": "زاد بْعَت خَدّامين واحَدُخرين وقال: \"قولو للمَعروضين: \"الوَليمة مْتاعي راني وَجَّدتها والفْراد والزْوايَل السْمان مْتاعي نْدَبحو وكُل شي راهو واجَد، أَرواحو للعَرس\"\".",
  "v5": "بَصَّح المَعروضين ما عْباوش بالعَرضة وراحو، واحَد للحوش مْتاعو والآخُر للتِجارة مْتاعو،",
  "v6": "والباقيين حَكمو الخَدّامين مْتاع السَلطان، هانوهُم وقَتلوهُم.",
  "v7": "زْعَف السَلطان وبْعَت العَسكَر مْتاعو وقْتَل هَدوك القَتّالين وحْرَق مْدينَتهُم.",
  "v8": "أومبَعد قال للخَدّامين مْتاعو: \"العَرس راهو واجَد بَصَّح اللي كانو مَعروضين ما سْتاهلوهش.",
  "v9": "هِمّالا روحو للطُرقان، وكامَل اللي تَلقاوهُم أَعَّرضوهُم للعَرس\".",
  "v10": "خَرجو هَدوك الخَدّامين للطُرقان ولَمّو كامَل اللي لْقاوهُم، مَشرارين ومْلاح، وتْعَمّر العَرس بالضْياف.",
  "v11": "كي دْخَل السَلطان يْشوف الضْياف، شاف تَمّة واحَد الراجَل ماشي لابَس لْباس العَرس،",
  "v12": "قاللو: \"صاحبي، كيفاش دْخَلت اللَهنا بْلا ما تْكون بلْباس العَرس؟\" بْقا الراجَل ساكَت.",
  "v13": "داك الساع قال السَلطان للخَدّامين: \"أَرَّبطولو رَجليه ويَدّيه وأرميوَه فالضْلام بَرّا وين يْكون البْكا وغَز السْنان\".",
  "v14": "خاطَر المَعروضين بَزّاف بَصَّح المُختارين قْلال.\"\n ",
  "v15": "داك الساع راحو الفَرّيسِيّين يَتشاورو ما بيناتهُم كيفاش يْزَلّقو يَسوع بكَلمة،",
  "v16": "وبَعتولو التابعين مْتاعهُم مع الهيرودوسِيّين يْقولو: \"شيخ، رانا عارفين باللي أنتَ حَقّاني، وتْعَلَّم طْريق الله على حْساب الحَق، ما تْخاف حَتّى واحَد وما تْديرش الوْجوه.",
  "v17": "قولَلنا هِمّالا، واش رايَك. يْجوز نْخَلّصو الجَزية لقَيصَر وَلاّ لالا؟\"",
  "v18": "عْرَف يَسوع شَرّهُم وقال: \"وَعلاش راكُم تْجَرّبو فِيَّ يا مُنافقين؟",
  "v19": "وَرّيولي الدْراهَم اللي يْخَلّصو بيهُم الجَزية\". أَعطاولو دينار.",
  "v20": "وقالَلهُم: \"مْتاع من هاد التَصويرة وهاد الكْتيبة؟\"",
  "v21": "قالولو: \"مْتاع قَيصَر\"، داك الساع قالَلهُم: \"هِمّالا، أَعطيو لقَيصَر شِيّ قَيصَر، ولله شِيّ الله\".",
  "v22": "كي سَمعو سْتَعجبو، وخَلاّوَه وراحو.\n ",
  "v23": "في هَداك النْهار، جاو ليه الصَدّوقِيّين اللي يْقولو باللي ما كانش القِيامة وسَقساوَه،",
  "v24": "وقالو: \"شيخ، موسى قال: لوكان يْموت واحَد ما عَندوش الدْراري، لازَم على خوه يَتزَوَّج بمَرتو ويْدير دَرِيّة لخوه.",
  "v25": "كانو عَندنا سْبَع خاوة، وتْزَوَّج الأَوَّل ومات: وكي ما عَندوش الدْراري خَلاّ مَرتو لخوه،",
  "v26": "وهَكدا صْرا للتاني، والتالَت حَتّى للسابَع.",
  "v27": "بَعدهُم كامَل ماتَت المْرا.",
  "v28": "فالقِيامة، شْكون فالسَبعة اللي تْكون هَديك المْرا مَرتو؟ خاطَر كامَل أَدّاوها\".",
  "v29": "جاوَب يَسوع وقالَلهُم: \"راهي تالفَتَّلكُم خاطَر ما تَعَّرفو لا الكْتوب وَلا قُدرة الله.",
  "v30": "خاطَر فالقِيامة، ما يَتزَوّجو ما يَتزَوّجو بيهُم، بَصَّح يْكونو كي المَلايكة فالسْما.",
  "v31": "وعلى قِيامة الموتى، ما قْريتوش كْلام الله ليكُم اللي يْقول:",
  "v32": "\"أنا إلَه إبراهيم وإلَه إسحاق وإلَه يَعقوب؟ الله ماشي إلَه الموتى، الله إلَه الحَيّين.\"",
  "v33": "كي سْمَع الغاشي، دَهش فالتَعليم مْتاعو.\n ",
  "v34": "الفَرّيسِيّين كي سَمعو باللي يَسوع بَكَّم الصَدّوقِيّين، تْلايمو في مَدرَب واحَد.",
  "v35": "وواحَد فيهُم، شيخ مْتاع الشَريعة سَقساه باش يْجَرّبو:",
  "v36": "\"شيخ، أَما هُوَ الفَرض الكْبير فالشَريعة؟\"",
  "v37": "جاوبو يَسوع: \"تْحَب الرَب إلَهَك من كُل قَلبَك ومن كُل نَفسَك ومن كُل تَخمامَك.",
  "v38": "هَدا هُوَ الفَرض الكْبير والأوَّل.",
  "v39": "بَصَّح كايَن التاني كيما هُوَ: تْحَب قْريبَك كيما نَفسَك.",
  "v40": "كامَل الشَريعة والأنبيا مَبنِيّين على هاد الزوج فْرايَض.\"\n ",
  "v41": "كي كانو الفَرّيسِيّين مَتلايمين، سَقساهُم يَسوع،",
  "v42": "وقال: \"واش رايكُم فالمَسيح؟ وْليد مَن هُوَ؟\" قالولو: \"وْليد داوَد.\"",
  "v43": "قالَلهُم: \"هِمّالا كيفاش داوَد بالروح يْعَيَّطلو \"رَبّي\" ويْقول:",
  "v44": "\"قال الرَب لرَبّي: \"أَقعُد على يْميني حَتّى نْحَط عَديانَك تَحت رَجليك؟\"",
  "v45": "إيلا كان داوَد يْعَيَّطلو رَبّي، كيفاش هِمّالا يْكون وْليدو؟\"",
  "v46": "وحَتّى واحَد ما قْدَر يْجاوبو بكَلمة. ومن هَداك اليوم، واحَد ما زاد قْدَر يْسَقسيه في حاجة.",
  "source": "https://www.bible.com/bible/3193/MAT.22.%25D8%25AC%25D8%25B2%25D8%25A7%25D8%25A6%25D8%25B1%25D9%258A"
}