{
  "v1": "كي جاز السَبت، مَريَم المَجدَلِيّة ومَريَم يَمّاة يَعقوب وسالومة شْراو زْيوت مْعَطّرين باش يْروحو يَدَّهنو دات يَسوع،",
  "v2": "واليوم الأوَّل فالجَمعة، الصْباح بَكري، مع طْلوع الشَمس، جاو للقْبَر،",
  "v3": "وكانو يْقولو لبَعضهُم بَعض: \"شْكون يْكَركَرَّلنا الحَجرة من باب القْبَر؟\"",
  "v4": "طَلّعو عينيهُم وشافو الحَجرة مْكَركرة والو كانَت كْبيرة بَزّاف.",
  "v5": "وكي دَخلو للقْبَر، شافو راجَل قاعَد على اليْمنى ولابَس لَبسة بيضة ونْخَلعو.",
  "v6": "قالَلهُم المْلاك: \"ما تَنخَلعوش، راكُم تْحَوّسو على يَسوع الناصري المَصلوب. قام، ما راهوش هنا. هاو المْكان وين كان مَحطوط.",
  "v7": "بَصَّح روحو قولو للتابعين مْتاعو ولبُطرُس باللي رايَح يَسبَقكُم للجْليل وتَمّة تْشوفوه كيما قالَلكُم.\"",
  "v8": "خَرجو وهَربو من القْبَر خاطَر كانو بالرَجفة والخُلعة، وما قالو حَتّى حاجة لحَتّى واحَد خاطَر كانو خايفين.\n ",
  "v9": "قام يَسوع الصْباح بَكري اليوم الأوَّل مْتاع الجَمعة، سْبَق ضْهَر لمَريَم المَجدَلِيّة، اللي كان خَرَّج منها سَبع شْياطَن.",
  "v10": "راحَت هِيَ وخَبّرَت اللي كانو معاه وكانو حْزانا ويَبكيو،",
  "v11": "وهومَ كي سَمعو باللي يَسوع راهو حَي وباللي شافتو ما آمنوش.\n ",
  "v12": "بَعد هَدا، زاد ضْهَر في صِفة واحَدُخرى لزوج مَنهُم كانو يَمشيو رايحين للبْلاد.",
  "v13": "راحو هاد الزوج أدّاو البْشارة للأخرين وتاني ما آمنوهُمش.\n ",
  "v14": "مع الأخَّر، كي كانو التابعين في حْداش على الميدة، ضْهَرَّلهُم ولامهُم على اللي ما آمنوش وعلى قْساوة قْلوبهُم خاطَر ما آمنوش اللي شافوه حَي،",
  "v15": "وقالَلهُم: \"روحو للدَنيا كامَل وبَرّحو بالإِنجيل لكامَل الخَلق،",
  "v16": "اللي يامَن ويَتعَمَّد يَسلَك، بَصَّح اللي ما يامَنش يَتَّحكَم عليه.",
  "v17": "وهاد المارات يْرافقو المومنين: بآسمي يْخَرّجو الشْياطَن، يَهَّدرو لُغات جْدَد،",
  "v18": "يْشَدّو الحْنوشة في يَدّيهُم، وَلاّ شَربو حاجة تُقتَل ما تْضَرّهُمش، ويْديرو يَدّيهُم على المَرضى ويْبراو\".\n ",
  "v19": "بَعد ما هْدَرَّلهُم الرَب يَسوع، أتَّرفَع فالسْما، وقْعَد على يْمين الله.",
  "v20": "وهومَ راحو يْبَشّرو في كُل مْكان، والرَب كان يَخدَم معاهُم ويْتَبَّت كَلمتو بالمارات اللي يْوافقوها. آمين.",
  "source": "https://www.bible.com/bible/3193/MRK.16.%25D8%25AC%25D8%25B2%25D8%25A7%25D8%25A6%25D8%25B1%25D9%258A"
}