{
  "v1": "بَعد يامات، زاد دْخَل يَسوع لكَفرناحوم، وأتَّسمَع باللي كان فالدار،",
  "v2": "وتْلايمو عَندو ناس بَزّاف حَتّى ما بْقاش مْكان يا لوكان عَند الباب، وكان يْقولَلهُم كْلام الله.",
  "v3": "وجاو جابولو واحَد مَشلول رافدينو رَبع رْجال،",
  "v4": "وكي ما قَدروش يْجَوّزوه على جال الغاشي، عَرّاو السْقَف وين كان يَسوع، تَقبوه ودَلاّو مَنّو الفْراش اللي كان المَشلول مْكَسَّل فيه.",
  "v5": "وكي شاف يَسوع إيمانهُم، قال للمَشلول: \"وْليدي، دْنوبَك راهُم مَغفورين.\"",
  "v6": "وكانو شي كُتّاب قاعدين تَمّة ويْخَمّمو في قْلوبهُم:",
  "v7": "\"عْلاش هَدا راه يَهدَر هَكدا؟ راه يَكفَرٍ. شْكون يَقدَر يَغفَر الدْنوب من غير الله وَحدو؟\"",
  "v8": "تَم تَم، عْرَف يَسوع بالروح مْتاعو باللي كانو يْخَمّمو هَكدا في نْفوسهُم وقالَلهُم: \"وَعلاش راكُم تْخَمّمو هَكدا في قْلوبكُم؟",
  "v9": "أما ساهَل؟ يَتقال للمَشلول: \"دْنوبَك مَغفورين\"، وَلاّ يَتقال: \"نوض، أَرفَد فْراشَك وأمشي؟\"",
  "v10": "باش تَعَّرفو باللي بْن الإنسان عَندو الحُكمة على الأَرض باش يَغفَر الدْنوب، وقال للمَشلول:",
  "v11": "\"ليك نْقول، نوض، أرفَد فْراشَك وروح لدارَك.\"\"",
  "v12": "ناض وتَم تَم رْفَد الفْراش وخْرَج قُدّامهُم كامَل، حَتّى دَهشو وبْداو يْسَبّحو فالله ويْقولو باللي: \"عْمَرنا ما شَفنا شي كي هَدا.\"\n ",
  "v13": "وزاد خْرَج يَسوع لشَط البْحَر وجا ليه الغاشي كامَل وبْدا يْدَرَّس فيهُم،",
  "v14": "وكي كان جايَز، شاف لاوي بَن حَلفى قاعَد وين يْخَلّصو الغْرامة وقاللو: \"تَبَّعني\". ناض لاوي وتَبّعو.",
  "v15": "وكان يَسوع قاعَد على الميدة عَند لاوي هُوَ والتابعين مْتاعو، وبَزّاف المَكّاسين والخاطيين قاعدين معاه، خاطَر كانو بَزّاف وكانو يْتَبّعوه،",
  "v16": "والكُتّاب مْتاع الفَرّيسِيّين شافو باللي كان ياكُل مع الخاطيين والمَكّاسين وقالو للتابعين مْتاعو: \"وَعلاش ياكُل مع المَكّاسين والخاطيين؟\"",
  "v17": "كي سْمَع يَسوع قالَلهُم باللي \"ماشي الصْحاح اللي يَسَّحقو طْبيب، المَرضى هومَ اللي يَسَّحقوه. أنا ما جيتش نْعَيَّط للصالحين، جيت نْعَيَّط للخاطيين.\"\n ",
  "v18": "التابعين مْتاع يوحَنّا والفَرّيسِيّين كانو يْصومو، وجاو قالو ليَسوع: \"وَعلاش تابعين يوحَنّا وتابعين الفَرّيسِيّين يْصومو، والتابعين مْتاعك ما يْصوموش؟\"",
  "v19": "قالَلهُم يَسوع: \"يَقَّدرو حْباب العَرس يْصومو والعْريس معاهُم؟ ما دام العْريس معاهُم ما يَقَّدروش يْصومو،",
  "v20": "يْجيو يامات وين يَتَّرفَع العْريس من عَندهُم، داك الساع يْصومو في داك اليوم.",
  "v21": "واحَد ما يْرَقَّع لَبسة قْديمة بطَرف قْماش جْديد، وَلاّ ماكاش الطَرف الجْديد يْفَزَّر القْديم وتْوَلّي التُقبة كْتَر من اللي كانَت،",
  "v22": "وواحَد ما يْدير شْراب جْديد في ڤَربات قْدَم، وَلاّ ما كاش الشْراب يْقَطَّع الڤَربات، ويْضيع الشْراب والڤَربات، بَصَّح الشْراب الجْديد يَندار في ڤَربات جْدَد.\"\n ",
  "v23": "جاز يَسوع في يوم سَبت على حْواش مْتاع القَمح، وبْداو التابعين مْتاعو يْنَحّيو فالسْبول وهومَ ماشيين،",
  "v24": "وقالولو الفَرّيسِيّين: \"شوف، وَعلاش راهُم يْديرو الشي اللي ماشي جايَز فالسَبت؟\"",
  "v25": "قالَلهُم: \"عْمَركُم ما قْريتو واش دار داوَد كي حْتاج وجاع هُوَ واللي كانو معاه؟",
  "v26": "كيفاش دْخَل لدار الله في زْمان أبياتار رايَس رْجال الدين، وكْلا خُبز التَقدِمة اللي كان جايَز غير لرْجال الدين باش ياكلوه، وعْطا لَلي كانو معاه تاني؟\"",
  "v27": "وقالَلهُم: \"السَبت نْدار للإِنسان ماشي الإِنسان للسَبت،",
  "v28": "حَب يْقول بْن الإِنسان هُوَ سيد السَبت تاني\".",
  "source": "https://www.bible.com/bible/3193/MRK.2.%25D8%25AC%25D8%25B2%25D8%25A7%25D8%25A6%25D8%25B1%25D9%258A"
}