{
  "v1": "وزاد دْخَل يَسوع لمَجمَع اليْهود وكان تَمّة راجَل يَدّو مَشلولة،",
  "v2": "وبْداو يْعَسّو في يَسوع، وَلاّ يَشفيه فالسَبت باش يَتَّهموه.",
  "v3": "قال يَسوع للراجَل اللي يَدّو مَشلولة: \"أوقَف فالوَسط\"،",
  "v4": "وقالَلهُم: \"يْجوز فالسَبت يَندار الخير وَلاّ يَندار الشَر؟ يْسَلّكو حْياة وَلاّ يَقُّتلوها؟\" هومَ سَكتو.",
  "v5": "شاف فيهُم كامَل وهُوَ مْغَشَّش وحْزين على جال قْساوة قَلبهُم وقال للراجَل: \"كَسَّل يَدَّك\". كَسَّل الراجَل يَدّو وبْرات.",
  "v6": "خَرجو الفَرّيسِيّين تَم تَم مع الهيرودُسِيّين وتْفاهمو عليه باش يَقُّتلوه.\n ",
  "v7": "ويَسوع مع التابعين مْتاعو راحو للبْحَر وغاشي كْبير تَبّعو من الجْليل ومن اليَهودِيّة،",
  "v8": "ومن أورشَليم ومن أدومِيّة ومور واد الأُردُن وجْوايَه صور وصَيدا. غاشي كْبير، كي سَمعو كامَل واش كان يْدير جاو ليه.",
  "v9": "وقال للتابعين مْتاعو باش يْحَطّولو فْلوكة صْغيرة على اليَد، على جال الزْحام مْتاع الغاشي،",
  "v10": "خاطَر كان شْفا بَزّاف من الناس حَتّى وَلاّو كامَل اللي عَندهُم مَرض يَتَّرماو عليه باش يْمَسّوه،",
  "v11": "والأرواح الناجسين كانو كي يْشوفوه، يَسَّجدولو ويْعَيّطو ويْقولو: \"أنتَ هُوَ بْن الله\"،",
  "v12": "وكان آمَرهُم بَزّاف باش ما يَكَّشفوهش.\n ",
  "v13": "طْلَع للجْبَل وعَيّط للي سْحَقهُم وراحو ليه.",
  "v14": "خَيَّر طْناش، باش يْكونو معاه وباش يَبعَتهُم يْبَرّحو بالإنجيل،",
  "v15": "وتْكون عَندهُم الحُكمة باش يْخَرّجو الشْياطَن.",
  "v16": "وخَيَّر طْناش: سَمعان اللي عْطاه آسَم بُطرُس،",
  "v17": "ويَعقوب بَن زَبَدي ويوحَنّا خو يَعقوب، اللي عْطالهُم آسَم بُوانَرجِس، ومَعنَتها وْلاد الرَعد،",
  "v18": "وأَندراوَس وفيلِبس وبَرتُلماوَس ومَتّى وتوما ويَعقوب بَن حَلفى وتَدّاوَس وسَمعان القانَوي،",
  "v19": "ويَهودا الإسخَريوطي اللي سَلّمو.\n ",
  "v20": "جا يَسوع للدار وزاد تْلَم الغاشي حَتّى ما قْدَروش ياكلو كْسيرة.",
  "v21": "وكي سَمعو مْوالين يَسوع، راحو يَحَّكموه خاطَر كانو يْقولو: \"راهو مْخَلخَل\".",
  "v22": "الكُتّاب اللي هَبطو من أورشَليم، كانو يْقولو باللي راه مَسكون ببَعلزَبول، وباللي راهو يْخَرَّج الشْياطَن برايَس الشْياطَن.",
  "v23": "عَيَّطَّلهُم يَسوع وقالَلهُم بالمْتال: \"كيفاش يَقدَر شيطان يْخَرَّج شيطان؟",
  "v24": "وَلاّ كانَت بْلاد مَقسومة وفيها اللي خارجين ضَدّها، هاد البْلاد ما تَقدَرش تَتبَت،",
  "v25": "وَلاّ كانَت دار مَقسومة وفيها اللي خارجين ضَدّها، هاد الدار ما تَقدَرش تَتبَت،",
  "v26": "وَلاّ ناض الشيطان ضَد نَفسو وخْرَج ضَد روحو، ما يَقدَرش يَتبَت، وخْلاص أَمرو.",
  "v27": "واحَد ما يَقدَر يَدخُل لدار راجَل قْوي ويَسرَقلو مْلاكو وَلاّ ما سْبَقش رْبَط هاد الراجَل القْوي، وداك الساع يَسَّرقو في دارو.",
  "v28": "نْقولَلكُم الصَح، كُل شي يَتَّغفَر لبْني آدَم، الدْنوب والسَبّان اللي يْسَبّوه،",
  "v29": "بَصَّح اللي يَكفَر ضَد الروح القُدّوس ما يْنالش الغُفران للدْوام، يَبقا مْخَطّي بدَنب للدْوام\".",
  "v30": "هْدَر هَكدا خاطَر قالو: \"راه مَسكون بروح ناجَس\".\n ",
  "v31": "وجاو يَمّاة يَسوع وخاوتو وبْقاو بَرّا وبَعتو يْعَيّطولو.",
  "v32": "كان غاشي كْبير قاعَد دايَر بيه وقالولو: \"هام يَمّاك وخاوتَك بَرّا يْحَوّسو عليك\"،",
  "v33": "جاوَبهُم وقال: \"شْكون هِيَ يَمّا وخاوتي؟\"",
  "v34": "وجَوَّز عينيه على اللي كانو قاعدين دايرين بيه وقال: \"هامليك يَمّا وخاوتي،",
  "v35": "خاطَر، اللي يْدير مُراد الله، هُوَ خويَ وخْتي ويَمّا\".",
  "source": "https://www.bible.com/bible/3193/MRK.3.%25D8%25AC%25D8%25B2%25D8%25A7%25D8%25A6%25D8%25B1%25D9%258A"
}