{
  "v1": "وكي كَمَّل يَسوع كامَل هاد الكْلام، قال للتابعين مْتاعو:",
  "v2": "\"راكُم عارفين باللي بَعد يومين يْجي الفَصح، وبْن الإنسان يَتسَلَّم باش يَتَّصلَب\".\n ",
  "v3": "داك الوَقت، تْلَمّو رِيّاس رْجال الدين وشْيوخ الشَعب في قْصَر رايَس رْجال الدين اللي واسمو قِيافا،",
  "v4": "وتْشاورو باش يَحَّكمو يَسوع بالحيلة ويَقُّتلوه.",
  "v5": "بَصَّح قالو: \"ماشي فالعيد باش ما يَصراش الهول في وَسط الشَعب.\"\n ",
  "v6": "وكي جا يَسوع لبيت عَنيا في دار سَمعان البْرَص،",
  "v7": "جات ليه مْرا عَندها قَرعة ريحة غالية وكُبَّتها على راس يَسوع وهُوَ قاعَد على الميدة.",
  "v8": "كي شافو التابعين هَداك الشي، ما عْجَبهُمش الحال وقالو: \"وَعلاش هاد الخْسارة؟",
  "v9": "هاد الريحة كانَت قادرة تَتباع بسومة غالية وتَتمَد للڤْلالين.\"",
  "v10": "عْرَف يَسوع وقالَلهُم: \"وَعلاش راكُم تْغَبّنو في هاد المْرا؟ دارَتلي حاجة مْليحة،",
  "v11": "خاطَر الڤْلالين راهُم دايمًا معاكُم، بَصَّح أَنا ما نْكونش معاكُم دايمًا.",
  "v12": "هيَ كي كُبَّت هاد الريحة على داتي، دارَت هَكداك لدْفينتي.",
  "v13": "نْقولَلكُم الصَح، وين يَتبَرَّح بهاد الإنجيل في كامَل الدَنيا، يَتَّهدَر تاني على واش دارَت هاد المْرا ويَتفَكّروها.\"\n ",
  "v14": "داك الوَقت، راح واحَد من التابعين الطْناش واسمو يَهودا الإسخَريوطي عَند رِيّاس رْجال الدين،",
  "v15": "وقال: \"واش تْحَبّو تَعطيوني وأنا نْسَلَّمهولكُم؟\" أَعطاولو تْلاتين دينار مْتاع الفَضّة،",
  "v16": "ومن تَم، بْدا يْحَوَّس على الوَقت اللي يْوالَم باش يْسَلَّمو.\n ",
  "v17": "اليوم الأوَّل مْتاع عيد الفْطير، أدَّنّاو التابعين ليَسوع وقالو: \"وين تْحَب نْوَجّدولَك الماكلة مْتاع الفَصح؟\"",
  "v18": "قالَلهُم: \"روحو للمْدينة عَند فْلان، وقولولو: \"الشيخ راهو يْقول: قَرّبَت ساعتي، نْدير الفَصح عَندَك مع التابعين مْتاعي.\"",
  "v19": "دارو التابعين كيما آمَرهُم يَسوع ووَجّدو الفَصح.\n ",
  "v20": "وكي طاح الليل، كان على الميدة مع التابعين الطْناش،",
  "v21": "وكي كانو ياكلو، قال: \"فالصَح، واحَد فيكُم يْسَلَّمني\"،",
  "v22": "حَزنو بَزّاف التابعين وبْدا كُل واحَد فيهُم يْقوللو: \"أنا سيدي؟\"",
  "v23": "جاوَب يَسوع وقال: \"اللي غَمَّس معايَ يَدّو فالطَبسي، هُوَ يْسَلَّمني.",
  "v24": "بْن الإنسان رايَح كيما راهو مَكتوب عليه، بَصَّح يا ويلو هَداك البْنادَم اللي يَتسَلَّم بْن الإنسان على يَدّو، خيرلو هَداك البْنادَم لو كان ما نْزادش.\"",
  "v25": "جاوَب يَهودا اللي كان رايَح يْسَلّمو وقال: \"أنا سيدي؟\" جاوبو: \"أنتَ قُلت\".\n ",
  "v26": "كي كانو ياكلو، خْدا يَسوع الخُبز وبَعدما بارَك، قَسمو وعْطا للتابعين وقال: \"خودو، كولو، هَدي داتي.\"",
  "v27": "وخْدا كاس وبَعدما شْكَر، عْطالهُم وقال: \"أَشُّربو كامَل من هَدا،",
  "v28": "خاطَر هَدا دَمّي، دَم العَهَد اللي يْسيل على جال ناس بَزّاف لغُفران الدْنوب.",
  "v29": "نْقولَلكُم، من دُرك ما نْزيدش نَشرُب من هاد الغَلّة مْتاع الدالية حَتّى لهَداك اليوم اللي نَشَّربو جْديد معاكُم فالمَلَكوت مْتاع بابا.\"",
  "v30": "وبَعدما رَنّمو، خَرجو لجْبَل الزيتون.\n ",
  "v31": "داك الساع قالَلهُم يَسوع: \"كامَل في هاد الليلة رايحين تَعَّترو على جالي، خاطَر مَكتوب: \"نَضرَب الراعي ويَتفَرّقو غْنَم القْطيع\"،",
  "v32": "وبَعد قْيامتي من الموت، نَسبَقكُم للجْليل.\"",
  "v33": "جاوَب بُطرُس وقاللو: \"لوكان كامَل يَعَّترو على جالَك، أنا عَمري ما نَعتَر\"،",
  "v34": "قاللو يَسوع: \"نْقوللَك الصَح باللي في هاد الليلة، قْبَل ما يْعوعَش السَردوك تَنْكُرتني تَلت مَرّات.\"",
  "v35": "قاللو بُطرُس: \"حَتّى لوكان يَلزَم عليَّ نْموت معاك، ما نَنكرَكش\"، وكامَل التابعين قالو كيما هُوَ.\n ",
  "v36": "داك الساع، راح يَسوع معاهُم لواحَد المْكان وَسمو جَتسيماني وقال للتابعين: \"أَقُّعدو هْنا مابيد نْروح لْهيك نَصَلّي\"،",
  "v37": "وأدّا معاه بُطرُس ووْلاد زَبدي في زوج وبْدا يْحَس بالحْزَن والقْلَق.",
  "v38": "داك الساع قالَلهُم: \"نَفسي راهي حْزينة بَزّاف حَتّى للموت، أَبقاو هْنا وأسَّهرو معايَ\"،",
  "v39": "وأَدَّنّا شْويّة للقُدّام ورْكَع ساجَد يصَلّي ويْقول: \"بابا، وَلاَّ يَمكَن، بَعَّد عليَّ هاد الكاس، بَصَّح ماشي كيما نْحَب أنا، كيما تْحَب أنتَ.\"",
  "v40": "وجا للتابعين ولْقاهُم راقدين، وقال لبُطرُس: \"هَكدا ما كانَتش عَندكُم القُوّة باش تَسَّهرو ساعة واحدة معايَ؟",
  "v41": "أَسَّهرو وصَلّيو باش ما تَدُّخلوش في غْواية، الروح مَتحَمَّس بَصَّح الدات ضْعيفة.\"",
  "v42": "وزاد بَعَّد المَرّة التانية، صَلاّ وقال: \"بابا، ولا ما يَمكَنش تْبَعَّد عليَّ هاد الكاس ولازَم نَشرَبها، خَلّي مُرادَك يْكون\"،",
  "v43": "وزاد راح للتابعين ولْقاهُم راقدين خاطَر تْقالو عينيهُم بالنْعاس.",
  "v44": "خَلاّهُم وزاد بَعَّد، صَلاّ المَرّة التالتة وعاوَد الكْلام اللي قالو.",
  "v45": "داك الساع جا للتابعين وقالَلهُم: \"مازالكُم راقدين ومْرَيّحين، وبْن الإنسان قَرّبَت الساعة اللي يَتسَلَّم فيها ليَدّين الخاطيين،",
  "v46": "نوضو نْروحو، هاو اللي يْسَلَّمني قْريب.\"\n ",
  "v47": "كي كان يَهدر، جا يَهودا، واحَد من التابعين الطْناش، ومعاه غاشي كْبير بسْيوفة ومْطارَق، مَبعوتين من رِيّاس رْجال الدين وشْيوخ الشَعب.",
  "v48": "اللي سَلّمو عْطالهُم المارة وقال: \"اللي نْسَلَّم عليه، هَداك هُوَ، أَحَّكموه.\"",
  "v49": "وتَم تَم أدَّنّا عَند يَسوع وقاللو: \"سَلام شيخ\" وباسو.",
  "v50": "قاللو يَسوع: \"صاحبي، دير الشي اللي جيت عليه\". داك الساع، أدَّنّاو، حَطّو يَدّيهم على يَسوع وحَكموه،",
  "v51": "وواحَد من اللي كانو مع يَسوع مَد يَدّو وجْبَد السيف مْتاعو وضْرَب الخْديم مْتاع رايَس رْجال الدين ونَحّالو وَدنو.",
  "v52": "داك الساع قاللو يَسوع: \"رَد السيف مْتاعَك لمْكانو، خاطَر كامَل اللي يَرَّفدو السيف يْموتو بالسيف،",
  "v53": "عَند بالَك ما نَقدَرش نَطلَب دُرك من بابا ويْحَط معايَ تَم تَم كْتَر من طْناشَن جيش مْتاع المَلايكة؟",
  "v54": "كيفاش هِمّالا يَتحَقَّق المَكتوب باللي لازَم يَصرا هَكدا؟\"\n ",
  "v55": "في هَديك الساعة، قال يَسوع للغاشي: \"خْرَجتو تَحَّكموني بسْيوفة ومْطارَق كي شْغُل سَرّاق. كُنت كُل يوم قاعَد نْدَرَّس فالمَعبَد وما حْكَمتونيش.",
  "v56": "هَدا كامَل صْرا باش يَتحَقّقو كْتوب الأَنبيا\". داك الوَقت، كامَل التابعين خَلاّوَه وهَربو.\n ",
  "v57": "هَدوك اللي حَكمو يَسوع أَدّاوَه عَند قْيافا رايَس رْجال الدين وين تْلايمو الكُتّاب والشْيوخ.",
  "v58": "بُطرُس تَبّعو من بْعيد حَتّى لوَسط دار رايَس رْجال الدين ودْخَل وقْعَد الداخَل مع العَسّاسين باش يْشوف كيفاش تَخلاص الدَعوة.",
  "v59": "ريّاس رْجال الدين والمَجلَس الديني كامَل كانو يْحَوّسو شْهادة زور ضَد يَسوع باش يَقُّتلوه،",
  "v60": "بَصَّح ما لْقاوْش، والو جاو شْهود زور بَزّاف. من بَعد، جاو زوج،",
  "v61": "وقالو: \"هاد الراجَل قال: \"نَقدَر نْرَيَّب بيت مَقدَس الله ونَبنيه في تَلت أيّام.\"",
  "v62": "ناض رايَس رْجال الدين وقال ليَسوع: \"ما تْجاوَب والو على واش راهُم هَدو يَشَّهدو ضَدَّك؟\"",
  "v63": "يَسوع كان ساكَت، ورايَس رْجال الدين قاللو: \"نَحَلّفَك بالله الحَي باش تْقولَلنا وَلاّ أنتَ هُوَ المَسيح بْن الله.\"",
  "v64": "قاللو يَسوع: \"راك قُلتها، ونْزيد نْقولَلكُم، من دُرك تْشوفو بْن الإنسان قاعَد على يْمين القُدرة وجاي على سْحابات السْما.\"",
  "v65": "داك الساع، قَطَّع رايَس رْجال الدين حْوايجو وقال: \"راهو يَكفَر، واش نْزيدو نَسَّحقو شْهود؟ راكُم دُرك سْمَعتو الكُفر مْتاعو،",
  "v66": "واش رايكُم؟\" جاوبوه: \"يَستاهَل الموت.\"",
  "v67": "داك الساع، بَزقو على وَجهو وضَربوه وصَقّلوه،",
  "v68": "وقالو: \"أتْنَبّأ علينا، يا المَسيح، شْكون اللي ضَربَك؟\"\n ",
  "v69": "كان بُطرُس قاعَد بَرّا في وَسط الدار، وأدَّنات ليه واحَد الخْديمة وقالَت: \"أنتَ تاني كُنت مع يَسوع الجْليلي.\"",
  "v70": "بُطرُس نْكَر قُدّام كامَل الناس، وقال: \"ما رانيش عارَف علَمّاش راكي تَهَّدري\".",
  "v71": "خْرَج عَند الباب، شافتو خْديمة واحَدُخرى وقالَت للي كانو تَمّة: \"هَدا كان مع يَسوع الناصري\"،",
  "v72": "وزاد نْكَر وهُوَ يَحلَف: \"ما نَعرَفش هاد الراجَل.\"",
  "v73": "ومن بَعد شْويّة، قَرّبو ليه اللي كانو تَمّة وقالولو: \"صَح أنتَ واحَد منهُم، بايَن من هَدَّرتَك.\"",
  "v74": "داك الساع، بْدا يَدعي ويَحلَف: \"ما نَعرَفش هاد الراجَل\"، وتَم تَم عوعَش السَردوك،",
  "v75": "وتْفَكَّر بُطرُس الكْلام اللي قالهولو يَسوع باللي \"قْبَل ما يْعوعَش السَردوك تَنْكُرتني تَلت مَرّات\"، وكي خْرَج بَرّا، بْكا بالمْرارة.",
  "source": "https://www.bible.com/bible/3193/MAT.26.%25D8%25AC%25D8%25B2%25D8%25A7%25D8%25A6%25D8%25B1%25D9%258A"
}