{
  "v1": "وكي كَمَّل يَسوع هاد الكْلام، راح من الجْليل وجا لجْوايَه اليَهوديّة مور واد الأُردُن.",
  "v2": "تَبّعو غاشي كْبير وشْفاهُم تَمّة.\n ",
  "v3": "وجاو ليه الفَرّيسِيّين باش يْجَرّبوه وقالو: \"يْجوز للراجَل باش يْطَلَّق مَرتو على كاش سَبّة؟\"",
  "v4": "جاوَبهُم هُوَ وقال: \"ما قْريتوش باللي الخالَق فالبَدية دار الراجَل والمْرا؟",
  "v5": "وقال: \"على هَدا، يْخَلّي الراجَل باباه ويَمّاه ويَلصَق في مَرتو والزوج يْوَلّيو دات واحدة\"",
  "v6": "وهَكدا ما يزيدوش يْكونو زوج بَصَّح دات واحدة، هِمّالا اللي لاقاه الله مالازَمش يْفَرّقو بْنادَم\".",
  "v7": "قالولو: \"هِمّالا وَعلاش آمَر موسى باش يَتمَد للمْرا وَرقة طْلاق وتَطَّلَّق؟\"",
  "v8": "قالَلهُم: \"على جال قْساوة قْلوبكُم اللي سْمَحَّلكُم موسى باش تْطَلّقو نْساكُم، بَصَّح فالأَصَل ما كانش هَكدا،",
  "v9": "ونْقولَلكُم، اللي يْطَلَّق مَرتو من غير سَبّة الزِنا ويَتزَوَّج بواحَدُخرى راه يَزني\".",
  "v10": "قالولو التابعين مْتاعو: \"إيلا كان هَكدا آمَر الراجَل مع المْرا، هِمّالا خيرلو الواحَد ما يَتزَوَّجش\"",
  "v11": "قالَلهُم: \"ماشي كامَل يَقَّدرو يَفَّهمو هاد الكْلام، غير اللي مَعطَيَّتَّلهُم اللي يَفَّهموه،",
  "v12": "خاطَر كايَن المَخصِيّين اللي زادو هَكدا من كَرش يَمّاهُم، وكايَن اللي رَدّوهُم الناس مَخصِيّين وكايَن اللي رَدّو روحهُم مَخصِيّين على جال مَلَكوت السْما. اللي يَقدَر يَفهَم غير يَفهَم\".\n ",
  "v13": "داك الوَقت جابولو دْراري صْغار باش يْدير يَدّيه عليهُم ويْصَلّيلهُم بَصَّح التابعين زْڤاو عليهُم.",
  "v14": "بَصَّح يَسوع قال: \"خَلّيو الدْراري الصْغار وما تَمَّنعوهُمش يْجيو لعَندي خاطَر مَلَكوت السْما للي بحالهُم\"،",
  "v15": "ودار يَدّيه عليهُم وراح من تَمّة.\n ",
  "v16": "وجا ليه واحَد وقال: \"شيخ، واشَن هُوَ المْليح اللي نْديرو باش تْكون لِيَّ الحْياة الدايمة؟\"",
  "v17": "قاللو: \"وَعلاش تْسَقسيني على المْليح؟ المْليح واحَد بَرك، وَلاّ حَبّيت تَدخُل للحْياة، طَبَّق الفْرايَض\"،",
  "v18": "قاللو: \"واش من الفْرايَض؟\" قال يَسوع: \"ما تُقتَلش، ما تَزنيش، ما تَسرَقش، ما تَشهَدش شْهادة الزور،",
  "v19": "كَرَّم باباك ويَمّاك وحَب قْريبَك كيما نَفسَك\".",
  "v20": "قاللو الراجَل: \"هَدو كامَل عْمَلتهُم، واش مازال يْخَصّني؟\"",
  "v21": "قاللو يَسوع: \"إيلا حَبّيت تْكون كامَل، روح وبيع مْلاكَك وأَعطي للڤْلالين ويْكون عَندَك كَنز فالسْما، وأرواح تَبَّعني\".",
  "v22": "كي سْمَع الراجَل هاد الكْلام راح حْزين خاطَر كان عَندو مْلاك بَزّاف.\n ",
  "v23": "وقال يَسوع للتابعين مْتاعو: \"نْقولَلكُم الصَح، صْعيب على المْرَفَّه باش يَدخُل لمَلَكوت السْما.",
  "v24": "ونْقولَلكُم تاني، ساهَل على الجْمَل باش يْجوز من التُقبة مْتاع بْرة كْتَر من المْرَفَّه باش يَدخُل لمَلَكوت الله\".",
  "v25": "وكي سَمعو التابعين هاد الشي، سْتَغربو بَزّاف وقالو: \"هِمّالا شْكون اللي يَقدَر يَسلَك؟\"",
  "v26": "شاف فيهُم يَسوع وقالَلهُم: \"هاد الشي مُحال عَند الناس بَصَّح عَند الله حَتّى حاجة ماهي مُحال\".\n ",
  "v27": "داك الوَقت جاوَب بُطرُس وقاللو: \"هانا حْنا خَلّينا كُل شي وتَبَّعناك، واش تْكون دَعوَتنا؟\"",
  "v28": "قالَلهُم يَسوع: \"نْقولَلكُم الصَح، فالوَقت وين يَتجَدَّد كُل شي، كي يْكون بْن الإنسان قاعَد على عَرش المَجد مْتاعو، أنتومَ اللي تَبَّعتوني تْكونو تاني قاعدين على طْناشَن عَرش تْحاكمو العْشايَر الطْناش مْتاع إسرائيل.",
  "v29": "وكُل من خَلاّ على جال آسمي دْيار وَلاّ خاوة وَلاّ خْواتات وَلاّ بابات وَلاّ يَمّات وَلاّ دْراري وَلاّ حْواش، يْنال قيسهُم مْية مَرّة ويَورَت الحْياة الدايمة،",
  "v30": "بَزّاف الأوّلانِيّين اللي يْوَلّيو الأخّرانِيّين والأخّرانِيّين اللي يْوَلّيو الأوّلانِيّين.\"",
  "source": "https://www.bible.com/bible/3193/MAT.19.%25D8%25AC%25D8%25B2%25D8%25A7%25D8%25A6%25D8%25B1%25D9%258A"
}