{
  "v1": "طْلَع يَسوع في فْلوكة، قْطَع البْحَر وجا لمْدينتو.",
  "v2": "جابولو واحَد مَشلول مْكَسَّل على فْراش. كي شاف يَسوع الإيمان مْتاعهُم، قال للمَشلول: \"أَتسَجَّع يا وْليدي، دْنوبَك مَغفورين\".",
  "v3": "جْماعة من الكُتّاب قالو في قْلوبهُم: \"هَدا راهو يَكفَر\"،",
  "v4": "عْرَف يَسوع تَخمامهُم وقال: \"وَعلاش عَندكُم تَخمام دوني في قْلوبكُم؟",
  "v5": "أَما سَاهل باش يَتقال: \"دْنوبَك مَغفورين\"، وَلاّ يَتقال: \"نوض وأَمشي؟\"",
  "v6": "بَصَّح باش تَعَّرفو باللي بْن الإِنسان عَندو على الأَرض القُدرة باش يَغفَر الدْنوب، داك الوَقت قال للمَشلول: \"نوض، أَرفَد فْراشَك وروح لدارَك!\"\"",
  "v7": "ناض المَشلول وراح لدارو.",
  "v8": "كي شاف الغاشي هاد الشي، خافو وسَبّحو الله اللي عْطا قُدرة كيما هَدي للناس.\n ",
  "v9": "وكي كان يَسوع جايَز من تَمّة، شاف واحَد الراجَل قاعَد وين يْخَلّصو الغْرامة واسمو مَتّى. قاللو: \"تَبَّعني\"، ناض هَداك الراجَل وتَبّعو.",
  "v10": "وكي كان يَسوع على الميدة فالدار، جاو بَزّاف المَكّاسين والخاطيين وقَعدو على الميدة معاه هُوَ والتابعين مْتاعو.",
  "v11": "كي شافو الفَرّيسِيّين هَداك الشي، قالو للتابعين مْتاع يَسوع: \"وَعلاش ياكُل شيخكُم مع هاد المَكّاسين والخاطيين؟\"",
  "v12": "كي سْمَع يَسوع قال: \"ماشي الصْحاح اللي يَسَّحقو طْبيب، المَرضى هومَ اللي يَسَّحقوه،",
  "v13": "روحو أَتعَلّمو المَعنى مْتاع \"نَحَب الرَحمة ماشي الضْحِيّة\"، خاطَر ما جيتش نْعَيَّط للصالحين، جيت نْعَيَّط للخاطيين.\"\n ",
  "v14": "داك الساع، جاو ليه تابعين يوحَنّا يْقولو: \"وَعلاش حْنا والفَرّيسِيّين نْصومو بَزّاف والتابعين مْتاعَك ما يْصوموش؟\"",
  "v15": "قالَلهُم يَسوع: \"يَقَّدرو مْوالين العَرس يَحَّزنو كي يْكون العْريس معاهُم؟ يْجيو يامات وين يَتَّرفَع العْريس من عَندهُم، وداك الوَقت يْصومو.",
  "v16": "حَتّى واحَد ما يْبَقَّط طَرف قْماش جْديد في لَبسة قْديمة، خاطَر الطَرف الجْديد يْفَزَّر القْماش القْديم وتْوَلّي التُقبة كْتَر من اللي كانَت،",
  "v17": "وما يْحَطّوش شْراب جْديد في ڤَربات قْدَم، وَلاّ ما كانش يَتقَطّعو الڤَربات ويْسيل الشْراب ويْروحو الڤَربات، بَصَّح يْحَطّو الشْراب الجْديد في ڤَربات جْدَد وهَكدا يَبقاو في زوج.\n ",
  "v18": "كي كان يَسوع يَهدَرَّلهُم على هاد الحاجات، جا ليه واحَد الرايَس، سْجَدلو وقال: \"بَنتي هَدا وين ماتَت، بَصَّح أَرواح، وحَط يَدَّك عليها وهيَ تَحيا\".",
  "v19": "ناض يَسوع وتَبّعو هُوَ والتابعين مْتاعو.",
  "v20": "وكانَت واحَد المْرا يْسيل منها الدَم من طْناشَن سْنة، جاتو من اللور ومَسَّت الجْلال مْتاع لْباسو،",
  "v21": "خاطَر كانَت تْقول في قَلبها: \"لو كان بَرك نْمَس لْباسو نَسلَك\".",
  "v22": "دار يَسوع وشافها وقال: \"أَتسَجّعي يا بَنتي، إيمانَك سَلكَك\". وبْرات المْرا من هَديك الساعة.",
  "v23": "كي راح يَسوع لدار الرايَس، وشاف الجَوّاقين والغاشي دايرين حالة،",
  "v24": "قالَلهُم: \"بَعّدو، خاطَر الطَفلة ما ماتَتش، راهي راقدة\". تْمَسخرو بيه.",
  "v25": "كي خَرّجو الغاشي، دْخَل يَسوع، شَد يَد الطَفلة وناضَت،",
  "v26": "وشاع هاد الخْبَر في كامَل هَديك البْلاد.\n ",
  "v27": "كي كان يَسوع رايَح من تَمّة، تَبّعوه زوج عَميين وهومَ يْعَيّطو ويْقولو: \"حَن علينا يا وْليد داوَد\"",
  "v28": "وكي دْخَل للدار، جاو ليه العَميين، ويَسوع قالَلهُم: \"تامنو باللي نَقدَر نْدير هاد الشي؟\" قالو: \"إيه يا رَب.\"",
  "v29": "داك الساع، مَس يَسوع عينيهُم وقال: \"على حْساب إيمانكُم يَصرالكُم\"،",
  "v30": "ونْحَلّو عينيهُم. قالَلهُم يَسوع بالوْعارة: \"رَدّو بالكُم، حَتّى واحَد ما لازَم يَعرَف.\"",
  "v31": "وهومَ كي خَرجو شَيعو بيه في كامَل هَديك الجيهة.\n ",
  "v32": "كي خَرجو، جابولو واحَد المَسكون عَڤّون وطْرَش،",
  "v33": "وكي خْرَج الشيطان من الأَطرش العَڤّون، هدَر وسْتَعجَب الغاشي وقال: \"هاد الشي عَمرو ما نْشاف في إِسرائيل\".",
  "v34": "والفَرّيسِيّين قالو: \"راهو يْخَرَّج الشْياطَن برايَس الشْياطَن\".\n ",
  "v35": "كان يَسوع يْطَوَّف المْدايَن كامَل والدْشور، يْدَرَّس في مْجامَعهُم ويْبَرَّح ببْشارة المَلَكوت ويَشفي من كُل مَرض وكُل عيب،",
  "v36": "وكي شاف الغاشي، حَن عليهُم، خاطَر كانو مَهمومين ومَغبونين كي الغْنَم بْلا راعي.",
  "v37": "داك الساع، قال للتابعين مْتاعو: \"الحْصاد كاتَر بَصَّح الخَدّامين قْلال،",
  "v38": "هِمّالا، أَطَّلبو من مول الحْصاد باش يَبعَت خَدّامين للحْصاد\".",
  "source": "https://www.bible.com/bible/3193/MAT.9.%25D8%25AC%25D8%25B2%25D8%25A7%25D8%25A6%25D8%25B1%25D9%258A"
}