{
  "v1": "في هَديك الساعة، جاو التابعين ليَسوع وقالو: \"شْكون هُوَ الكْبير في مَلَكوت السْما؟\"",
  "v2": "عَيَّط يَسوع لواحَد الوْلَد الصْغير، حَطّو في وَسطهُم،",
  "v3": "وقال: \"نْقولَلكُم الصَح، لو كان ما تَتبَدّلوش وتْوَلّيو كيما الدْراري الصْغار، ما تَدُّخلوش لمَلَكوت السْما،",
  "v4": "خاطَر اللي يْصَغَّر روحو كيما هاد الوْليَّد يْكون هُوَ الكْبير في مَلَكوت السْما،",
  "v5": "واللي يَستَقبَل وْلَد صْغير كيما هَدا على جال آسمي، يَستَقبَلني أنا،",
  "v6": "بَصَّح اللي يْطَيَّح واحَد من هاد الصْغار اللي يامنو بيَّ فالخْطِيّة، خيرلو لو كان عَلّقولو في رَقَّبتو حَجرة الرْحى وغَرّقوه في قاع البْحَر.",
  "v7": "يا ويل الدَنيا من العَترات، خاطَر لازَم يْكونو العَترات بَصَّح يا ويلو الإِنسان اللي يْكون السَبّة فالعَترة.",
  "v8": "وَلاّ كانَت يَدَّك وَلاّ رَجلَك تْعَتّرَك يَعني تْطَيّحَك فالخْطِيّة، قَطَّعها وأَرميها بْعيد عْليك، خاطَر خيرلَك تَدخُل للحْياة بيَد وَلاّ رْجَل مْقَطّعة وَلا تْكون بزوج يَدّين وَلاّ زوج رَجلين وتَتَّرما فالنار الدايمة.",
  "v9": "وَلاّ كانَت عينَك تْعَتّرَك، قَلَّعها وأَرميها بْعيد عْليك، خاطَر خيرلَك تَدخُل للحْياة بعين واحدة، وَلا يْكونو عَندَك زوج عينين وتَتَّرما في نار جَهنَّمة.\n ",
  "v10": "رَدّو بالكُم تَحَّڤرو واحَد من هاد الصْغار، خاطَر نْقولَلكُم المَلايكة مْتاعهُم فالسْما يْشوفو دايمًا وَجه بابا اللي فالسْما.",
  "v12": "واش رايكُم، لو كان يْكون عَند راجَل مْيةن خْروف، ويَتبَحَّر واحَد مَنهُم، ما يْخَلّيش التَسعة وتَسعين الأُخرين فالجْبال ويْروح يْحَوَّس على اللي تْبَحَّر؟",
  "v13": "ولو كان يَلقاه، نْقولَلكُم الصَح، يَفرَح بيه كْتَر من فَرحتو بالتَسعة وتَسعين اللي ما تْبَحّروش.",
  "v14": "وهَكدا تاني، ماشي مُراد باباكم اللي فالسْما باش يْضيع واحَد من هاد الصْغار.\n ",
  "v15": "وَلاّ غْلَط فيك خوك، روح ولومو بينَك وبينو هُوَ بَرك، وَلاّ سْمَعلَك راك رْبَحت خوك،",
  "v16": "بَصَّح وَلاّ ما سْمَعلَكش، أَدّي معاك واحَد وَلاّ زوج باش تْكون الدَعوة بشْهادة زوج شْهود وَلاّ تْلاتة.",
  "v17": "وَلا ما حَبش يَسمَعَّلهُم، قول للكَنيسة، ولوكان ما يْحَبش يَسمَع للكَنيسة تاني، يْوَلّي عَندَك كي الكافَر وَلاّ المَكّاس.",
  "v18": "نْقولَلكُم الصَح، اللي تَرَّبطوه على الأَرض يْكون مَربوط فالسْما واللي تْحَلّوه على الأرض يْكون مَحلول فالسْما،",
  "v19": "ونْزيد نْقولَلكُم الصَح، إيلا تْفاهمو زوج منكُم على الأَرض باش يَطَّلبو حاجة، اللي يَطَّلبوه، يَوصَلَّلهُم من عَند بابا اللي فالسْما،",
  "v20": "خاطَر وين يَتلَمّو زوج وَلاّ تْلاتة بآسمي، نْكون في وَسطهُم\".\n ",
  "v21": "داك الوَقت، جا ليه بُطرُس وقال: \"رَبّي، شْحال من مَرّة يَغلَط فِيَّ خويَ ونَسمَحلو؟ حَتّى لسْبَع مَرّات؟\"",
  "v22": "قاللو يَسوع: \"ما نْقوللَكش حَتّى لسْبَع مَرّات، بَصَّح حَتّى لسَبعين مَرّة سْبع مَرّات،",
  "v23": "على هَدا مَلَكوت السْما يْشَبَّه لسَلطان حَب يْحاسَب الخَدّامين مْتاعو.",
  "v24": "وكي بْدا يْدير فالحْسابات، جابولو واحَد مَديون بعَشر آلاف ويزة،",
  "v25": "وكي ما كانش عَندو باش يْرَد الدين مْتاعو، آمَر سيدو باش يْبيعوه هُوَ ومَرتو ووْلادو وكامَل واش يَملَك باش يَترَد الدين مْتاعو.",
  "v26": "رْكَع الخْديم وسْجَدلو وقال: \"أَصبَر علِيَّ ونْرَدّلَك كُل شي\".",
  "v27": "شْفَق سيد هاد الخْديم وطَلقو وسْمَحلو الدين.",
  "v28": "وكي خْرَج هاد الخْديم، تْلاقا مع واحَد من الخَدّامين اللي يَخَّدمو معاه وكان يْساللو مْيةن دينار. شَدّو وخَنقو وقاللو: \"رَدّلي واش نْساللَك\"،",
  "v29": "رْكَع الخْديم اللي يَخدَم معاه وحَلّلو وقال: \"أَصبَر عليَّ ونْرَدلَك كُل شي\".",
  "v30": "بَصَّح هُوَ ما حَبش وراح رْماه فالحَبس حَتّى يْرَد الدين.",
  "v31": "وكي شافو الخَدّامين اللي يَخَّدمو معاه واش صار، حَزنو بَزّاف وراحو حْكاو لسيدهُم كامَل واش صْرا،",
  "v32": "داك الساع عَيَّطلو سيدو وقاللو: \"يا الخْديم الدوني، سْمَحتلَك كامَل دينَك كي حَلَّلتني،",
  "v33": "ماكانش لازَم عليك أَنتَ تاني تَشفَق على صاحبَك كيما شْفَقت عليك أَنا؟\"",
  "v34": "تْغَشَّش سيدو وسَلّمو للي يْعَدّبو حَتّى يْرَجَّع كامَل الدين اللي كان عليه.",
  "v35": "وهَكدا تاني يْديرَلكُم بابا السْماوي لو كان كُل واحَد فيكُم ما يَسمَحش من كُل قَلبو لخوه\".",
  "source": "https://www.bible.com/bible/3193/MAT.18.%25D8%25AC%25D8%25B2%25D8%25A7%25D8%25A6%25D8%25B1%25D9%258A"
}