{
  "v1": "غير طْلَع النْهار، تْشاورو رِيّاس رْجال الدين مع الشْيوخ والكُتّاب وكامَل المَجلَس الديني ورَبطو يَسوع وأدّاوَه وسَلّموه لبيلاطَس.\n ",
  "v2": "وسَقساه بيلاطَس: \"أنتَ هُوَ سَلطان اليْهود؟\" جاوبو وقاللو: \"أنتَ قُلت\"،",
  "v3": "ورِيّاس رْجال الدين تَهموه بَزّاف.",
  "v4": "زاد بيلاطَس سَقساه وقال: \"ما تْجاوب والو؟ شوف كامَل واش راهُم يَتَّهمو فيك؟\"",
  "v5": "يَسوع ما زاد جاوَب والو حَتّى بيلاطَس نَدهَش.",
  "v6": "في كُل عيد، كان بيلاطَس يَطلَق للشَعب المْحابسي اللي يَطَّلبوه،",
  "v7": "وكان كايَن فالحَبس واحَد واسمو باراباس مع صْحابو، على جال قْتيلة في واحَد الهول،",
  "v8": "وطْلَع الغاشي لبيلاطَس وبْدا يَطلَب باش يْديرلهُم كيما مْوالَف.",
  "v9": "جاوَبهُم بيلاطَس وقالَلهُم: \"تْحَبّو نَطلَقَّلكُم سَلطان اليْهود؟\"",
  "v10": "خاطَر كان عارَف باللي رِيّاس رْجال الدين سَلّمو يَسوع غيرة.",
  "v11": "رِيّاس رْجال الدين حَرّشو الغاشي باش يَطلَقَّلهُم باراباس خير،",
  "v12": "وزاد جاوَبهُم بيلاطَس وقالَلهُم: \"واش حَبّيتو نْدير للي تْسَمّيوَه سَلطان اليْهود؟\"",
  "v13": "هومَ زادو عَيّطو: \"أَصَّلبو\"،",
  "v14": "قالَلهُم بيلاطَس: \"واش من الشَر دارو؟\" هومَ زادو عَيّطو: \"أَصَّلبو\".",
  "v15": "حَب بيلاطَس يْرَضّي الغاشي وطْلَقَّلهُم باراباس وسَلَّم يَسوع بَعد ما جَلدوه باش يَتَّصلَب.\n ",
  "v16": "العَسكَر أدّاوَه لداخَل وَسط الدار اللي هِيَ دار الحُكومة وعَيّطو لكامَل العَسكَر،",
  "v17": "ولَبّسولو لَبسة لونها حْمَر حامَق وضَفرو تاج مْتاع الشوك وداروهولو،",
  "v18": "وبْداو يْسَلّمو عليه: \"سَلام يا سَلطان اليْهود\"،",
  "v19": "وكانو يَضَّربوه في راسو بقَصبة ويَبّزقو فيه ويَرَّكعو على رْكايَبهُم قُدّامو،",
  "v20": "وبَعدما تْمَسخرو بيه، نَحّاولو اللَبسة اللي لونها حْمَر حامَق وعاودو لَبّسولو حْوايجو وأدّاوَه بَرّا باش يَصَّلبوه.",
  "v21": "وسَيّفو على واحَد كان جاي من الحوش واسمو سَمعان القيرواني وباباة سْكَندَر وروفَس باش يَرفَد صْليب يَسوع.\n ",
  "v22": "وأدّاوَه لمَدرَب واسمو جُلجُتة يَعني مْكان الجُمجمة،",
  "v23": "وعْطاولو شْراب مْخَلَّط بالمْرار وهُوَ ما خْداهش.",
  "v24": "صَلبوه وتْقاسمو حْوايجو بالقُرعة باش يْشوفو كُل واحَد واش يَدّي.",
  "v25": "كانَت التَسعة مْتاع الصْباح كي صَلبوه،",
  "v26": "وكانَت السَبّة اللي أتَّصلَب عليها مَكتوبة: \"سَلطان اليْهود\"،",
  "v27": "وصَلبو معاه زوج سَرّاقين، واحَد على اليْمنى مْتاعو والآخُر على اليْسرى.",
  "v29": "واللي كانو جايزين كانو يْسَبّو فيه وهومَ يْهَزّو في ريسانهُم ويْقولو: \"يا اللي تْهَد بيت المَقدَس وتَبنيه في تَلت أيّام،",
  "v30": "سَلَّك روحَك وأهبَط من الصْليب\".",
  "v31": "رِيّاس رْجال الدين تاني مع الكُتّاب كانو يَتمَسخرو بيه ويْقولو لبَعضهُم بَعض: \"سَلَّك واحَدُخرين وما قْدَرش يْسَلَّك روحو،",
  "v32": "المَسيح سَلطان إِسرائيل! يَهبَط دُرك من الصْليب باش نْشوفو ونامنو\". واللي نْصَلبو معاه تاني سَبّوه.\n ",
  "v33": "كي جات الطْناش مْتاع النْهار، طاح الضْلام على كامَل الأرض حَتّى للتْلاتة مْتاع العْشِيّة.",
  "v34": "وعلى التْلاتة مْتاع العْشِيّة، عَيَّط يَسوع بالزور: \"إيلي إيلي، لَما شَبَقتني؟\" يَعني: \"إِلَهي، إِلَهي، وَعلاش خَلّيتني؟\"",
  "v35": "جْماعة من اللي كانو حاضرين سَمعوه وقالو: \"راهو يْعَيَّط لإيلِيّا\".",
  "v36": "جا واحَد يَجري، عَمَّر سْفَنجة بالخَل ولَوّاها على قَصبة وعْطا ليَسوع يَشرُب وقال: \"خَلّيو، نْشوفو وَلاّ يْجي إيلِيّا يَهَبّطو\".\n ",
  "v37": "بَصَّح يَسوع عَيَّط عَيطة كْبيرة وسَلَّم الروح،",
  "v38": "وتْقَطَّع حْجاب بيت المَقدَس على زوج من الفوق حَتّى للتَحت.",
  "v39": "كي شافو قايَد المْية اللي كان مْقابلو سَلَّم الروح هَكدا قال: \"هاد الراجَل كان صَح بْن الله.\"",
  "v40": "وكانو تاني نْسا يْشوفو من البْعيد، ومنهُم مَريَم المَجدَلِيّة ومَريَم يَمّاة يَعقوب الصْغير ويوسي وسالومة،",
  "v41": "اللي كانو يْتَبّعو فيه ويَخَّدموه كي كان فالجْليل، وواحَدُخرين بَزّاف طَلعو معاه لأورشَليم.\n ",
  "v42": "وغير جات العْشِيّة، وكان التَوجاد ليلة السَبت،",
  "v43": "جا يوسَف، واحَد من الرامة، مُستَشار طالَع، وكان يَستَنّا مَلَكوت الله، قْدَر يَدخُل عَند بيلاطَس يَطلَب مَنّو دات يَسوع.",
  "v44": "نْدهَش بيلاطَس اللي بالخَف مات يَسوع وعَيَّط لقايَد المْية وسَقساه وَلاّ عَندو بَزّاف من اللي مات.",
  "v45": "كي أدّا الخْبَر من قايَد المْية، عْطا الدات ليوسَف.",
  "v46": "شْرا يوسَف كْفَن وهَبَّط دات يَسوع، كَفّنو وحَطّو في قْبَر مَحفور فالحْجَر، وكَركَر حَجرة باش يْسَد باب القْبَر.",
  "v47": "مَريَم المَجدَلِيّة ومَريَم يَمّاة يوسي كانو يْشوفو وين نْحَط.",
  "source": "https://www.bible.com/bible/3193/MRK.15.%25D8%25AC%25D8%25B2%25D8%25A7%25D8%25A6%25D8%25B1%25D9%258A"
}