{
  "v1": "وراحو للشَط الآخُر مْتاع البْحَر في بْلاد الجَدَرِيّين،",
  "v2": "وكي خْرَج يَسوع من الفْلوكة، لاقاه واحَد جا من الجَبّانة كان مَسكون بروح ناجَس،",
  "v3": "وكان يَسكُن فالمْدافَن وواحَد ما كان يَقدَر يَرَّبطو حَتّى بالسْناسَل.",
  "v4": "خاطَر رَبطوه شْحال من مَرّة بالحْدايَد والسْناسَل وكان يْدَڤدَڤ السْناسَل ويْكَسَّر الحْدايَد وواحَد ما كانَت عَندو القُوّة باش يْطَوّعو،",
  "v5": "وكان دايمًا ليل ونْهار فالمَدافَن وفالجْبال، يْعَيَّط ويَجرَح في روحو بالحْجَر.",
  "v6": "وكي شاف يَسوع من البْعيد، راح يَجري سْجَدلو،",
  "v7": "وعَيَّط بالزور وقال: \"واش بيني وبينَك يا يَسوع بْن الله العالي؟ نْحَلّفَك بالله ما تْعَدَّبني\"،",
  "v8": "خاطَر يَسوع قاللو: \"أَخرُج من الراجَل يا الروح الناجَس\"،",
  "v9": "وسَقساه: \"واسمَك\"، قاللو: \"واسَمني جيش، خاطَر حْنا بَزّاف\"،",
  "v10": "وبْدا غير يْحَلَّل فيه باش ما يَبعَتهُمش خارَج البْلاد.",
  "v11": "وكان تَمّة عَند الجْبَل، قْطيع كْبير مْتاع الحْلالَف يَرعاو،",
  "v12": "حَلّلوه وقالو: \"أَبعَتنا فالحْلالَف باش نَدُّخلو فيهُم\".",
  "v13": "سْمَحَّلهُم، وخَرجو الأرواح الناجسين ودَخلو فالحْلالَف، وأتَّرما القْطيع من طَرف الجْبَل للبْحَر. كانو واحَد الألفين وغَرقو.",
  "v14": "واللي كانو يَرعاو فيهُم هَربو وشَيّعو الخْبَر فالمْدينة وفالحْواش، وجاو الناس يْشوفو واش صْرا،",
  "v15": "وجاو عَند يَسوع وشافو هَداك اللي كان مَسكون بجيش قاعَد، لابَس، في عَقلو وخافو.",
  "v16": "حْكاوَلهُم اللي شافو واش صْرا للمَسكون وللحْلالَف،",
  "v17": "وبْداو يْحَلّلو في يَسوع باش يْبَعَّد من بْلادهُم.",
  "v18": "طْلَع يَسوع فالفْلوكة، وحَلّلو اللي كان مَسكون باش يَبقا معاه،",
  "v19": "بَصَّح يَسوع ما خَلاّهش وقاللو: \"روح لدارَك ولمْواليك وخَبَّرهُم كامَل واش دارلَك الرَب وشْحال رَحمَك.\"",
  "v20": "راح الراجَل وبْدا يْبَرَّح فالعَشر مْدايَن بكامَل واش دارلو يَسوع وكامَل سْتَعجبو.\n ",
  "v21": "وكي زاد قْطَع يَسوع فالفْلوكة للشَط الآخُر، تْلَم عليه غاشي كْبير وكان على شَط البْحَر،",
  "v22": "وجا واحَد من رِيّاس المَجمَع واسمو يايرُس، وكي شافو، رْما روحو عَند رَجليه،",
  "v23": "وحَلّلو وقاللو: \"بَنتي الصْغيرة راهي تْموت، لو كان تْجي وتْدير يَدّيك عليها باش تَسلَك وتْعيش.\"",
  "v24": "راح يَسوع معاه، وتَبّعو غاشي كْبير وبْداو يْزاحمو فيه من كُل جيهة.\n ",
  "v25": "واحَد المْرا كان يْسيل منها الدَم من طْناشَن سْنة،",
  "v26": "شْحال تْعَدّبَت على يَد بَزّاف من لاطُبّة وصَرفَت كامَل واش عَندها بلا حَتّى فايدة وكانَت حالَتها تْزيد.",
  "v27": "كي سَمعَت بيَسوع جات في وَسط الغاشي ومَسَّت لْباسو من اللور،",
  "v28": "وقالَت: \"لو كان بَرك نْمَس حْوايجو نَبرا\".",
  "v29": "تَم تَم نْشَف الدَم اللي كان يْسيل منها، وعَرفَت في داتها باللي بْرات من مَرضها.",
  "v30": "بالخَف دار يَسوع للغاشي خاطَر حَس في نَفسو باللي قُوّة خَرجَت مَنّو وقال: \"شْكون مَس حْوايجي؟\"",
  "v31": "قالولو التابعين مْتاعو: \"راك تْشوف الغاشي اللي راهو يْزاحَم فيك وتْقول شْكون مَسّني؟\"",
  "v32": "وبْدا يُخزُر سايَر دايَر عليه باش يْشوف شْكون اللي دار هاد الشي.",
  "v33": "جات المْرا خايفة تَتَّرعَد، وعارفة واش صْرالها. رْمات روحها قُدّامو وقالَتلو الصَح كامَل.",
  "v34": "قالَلها هُوَ: \"بَنتي، إيمانَك سَلكَك، روحي هانية وكوني بارية من مَرضَك\".\n ",
  "v35": "كان ما زال يَهْدَر كي جاو ناس من عَند رايَس المَجمَع يْقولو: \"بَنتَك ماتَت، وَعلاش تْزيد تْشَقّي الشيخ؟\"",
  "v36": "يَسوع كي سْمَع الكْلام اللي تْقال، قال لرايَس المَجمَع: \"ما تْخافش، آمَن بَرك\"،",
  "v37": "وما خَلاّ حَتّى واحَد يْجي معاه من غير بُطرُس ويَعقوب ويوحَنّا خو يَعقوب.",
  "v38": "راحو لدار رايَس المَجمَع وشاف يَسوع الهيلولة والناس يَبكيو ويْعَيّطو.",
  "v39": "دْخَل وقالَلهُم: \"وَعلاش تْديرو الهيلولة وتَبْكيو؟ الطَفلة ما ماتَتش، راهي راقدة.\"",
  "v40": "تْمسخرو بيه، بَصَّح هُوَ خَرَّجهُم كامَل وأدّا معاه باباة الطَفلة ويَمّاها واللي كانو معاه ودْخَل وين كانَت الطَفلة.",
  "v41": "شَدَّلها يَدّها وقالَلها: \"طاليتا، قوم\"، ومَعنَتها: \"يا طَفلة، نوضي\".",
  "v42": "تَم تَم ناضَت الطَفلة ومْشات. كان في عْمَرها طْناشن سْنة. وهاد الشي دَهَّشهُم بَزّاف.",
  "v43": "وَصّاهُم يَسوع ووَكَّد عليهُم باش واحَد ما يَعرَف بهاد الشي، وطْلَب منهُم يَعطيو للطَفلة تاكُل.\"",
  "source": "https://www.bible.com/bible/3193/MRK.5.%25D8%25AC%25D8%25B2%25D8%25A7%25D8%25A6%25D8%25B1%25D9%258A"
}