{
  "v1": "جاو الفَرّيسِيّين والصَدّوقِيّين لعَند يَسوع باش يْجَربوه وطَلبو مَنّو يْوَرّيلهُم مارة من السْما.",
  "v2": "جاوَب يَسوع وقالَلهُم: \"كي تَوصَل العْشية تْقولو، الحال رايَح يْكون شْباب خاطَر السْما راهي حَمرة،",
  "v3": "والصْباح، اليوم تْصَب الشْتا خاطَر لون السْما حْمَر غامَق. من جيهة تَعَّرفو تْمَيّزو حال السْما ومن جيهة أخرى ما تَعَّرفوش تْمَيّزو مارات الزْمان،",
  "v4": "جيل دوني وخايَن يْحَوَّس على مارة، ما تَتَّعطالو حَتّى مارة من غير مارة يونان النَبي\"، أومبَعد خَلاّهُم وراح.\n ",
  "v5": "وكي قَطعو التابعين للجيهة الأخرى مْتاع الواد، نْساو يَدّيو معاهُم الخُبز.",
  "v6": "قالَلهُم يَسوع: \"حَلّو عينكُم ورَدّو بالكُم من الخْميرة مْتاع الفَرّيسِيّين والصَدّوقِيّين\"،",
  "v7": "التابعين خَمّمو في قْلوبهُم وقالو: \"خاطَر ما أَدّيناش الخُبز\".",
  "v8": "عْرَف يَسوع واش كانو يْخَمّمو وقال: \"وَعلاش راكُم تْخَمّمو في قْلوبكُم يا قْلال الإيمان، باللي ما عَندكُمش الخُبز؟",
  "v9": "مازال ما تَفَّهموش وما تَشفاوش الخَمس خُبزات مْتاع الخَمس آلاف راجَل وشْحال من سَلّة أَدّيتو،",
  "v10": "وَلاّ السْبَع خُبزات مْتاع الرَبع آلاف وشْحال من سَلّة أَدّيتو؟",
  "v11": "كيفاش ما تَفَّهموش باللي ماشي على الخُبز اللي قُلتَلكُم رَدّو بالكُم من الخْميرة مْتاع الفَرّيسِيّين والصَدّوقِيّين؟\"",
  "v12": "داك الساع فَهمو باللي ماشي على الخْميرة مْتاع الخُبز اللي قال رَدّو بالكُم بَصَّح من التَعليم مْتاع الفَرّيسِيّين والصَدّوقِيّين.\n ",
  "v13": "كي راح يَسوع لجْوايَه قَيصريّة فيليبُّس، سَقسا التابعين مْتاعو وقال: \"على حْساب الناس، واش يْكون بْن الإنسان؟\"",
  "v14": "جاوبوه: \"كايَن اللي يْقولو يوحَنّا المَعمَدان، واحَدُخرين إيليّا، وواحَدُخرين إرميا وَلاّ واحَد من الأَنبيا\"،",
  "v15": "قالَلهُم: \"وأنتومَ، شْكون تْقولو باللي أنا؟\"",
  "v16": "جاوَب سَمعان بُطرُس وقال: \"أنتَ المَسيح بْن الله الحَيّ\"،",
  "v17": "جاوَب يَسوع وقاللو: \"يا سَعدَك يا سَمعان بَن يونا، خاطَر ماشي اللْحَم والدَم اللي بَيَّنولَك هاد الشي بَصَّح بابا اللي فالسْما.",
  "v18": "وأنا نْقوللَك باللي أنتَ بُطرُس (بُطرُس مَعنَتها حَجرة) وعلى هاد الحَجرة نَبني كَنيستي وبيبان جَهَنَّمة ما يَقَّدروش عليها.",
  "v19": "نَعطيلَك مْفاتَح مَلَكوت السْما، اللي تَرَّبطو على الأرض يْكون مَربوط فالسْما، واللي تْحَلّو على الأرض يْكون مَحلول فالسْما.\"",
  "v20": "داك الساع آمَر التابعين مْتاعو ما يْقولو لحَتّى واحَد باللي هُوَ المَسيح.\n ",
  "v21": "ومن هَداك الوَقت بْدا يَسوع يْدَرَّس التابعين مْتاعو باللي لازَم يْروح لأورشَليم ويَتعَدَّب بَزّاف على يَد الشْيوخ ورِيّاس رْجال الدين والكُتّاب، ويْنَقتَل وفاليوم التالَت يْقوم.",
  "v22": "جَبدو بُطرُس على جيه وبْدا يْلوم فيه ويْقول: \"يا رَب، حاشا ما يَصرالَك هاد الشي\"،",
  "v23": "دار يَسوع وقال لبُطرُس: \"روح عليَّ يا شيطان، أنتَ تْعَتَّرني، خاطَر تَخمامَك ماشي تَخمام الله، تَخمامَك تَخمام بْني آدَم\".\n ",
  "v24": "داك الوَقت قال يَسوع للتابعين مْتاعو: \"إيلا حَب واحَد يْجي يْتَبَّعني، لازَم يَنكُر نَفسو، يَرفَد صْليبو ويْتَبَّعني،",
  "v25": "إيه، خاطَر اللي يْحَب يْسَلَّك حْياتو يَخسَرها، بَصَّح اللي يَخسَر حْياتو على جالي يَلقاها.",
  "v26": "واش يَستفاد بْنادَم لو كان يَربَح الدَنيا كامَل ويَخسَر نَفسو؟ وَلاّ واش يَقدَر يْمَد بْنادَم باش يَربَح نَفسو؟",
  "v27": "خاطَر بْن الإنسان رايَح يْجي في مَجد باباه مع المَلايكة مْتاعو، وداك الوَقت يْجازي كُل واحَد على حْساب فْعالو.",
  "v28": "نْقولَلكُم الصَح، من اللي راهُم هْنا، كايَن اللي ما يْدوقوش الموت قْبَل ما يْشوفو بْن الإنسان جاي فالمَلَكوت مْتاعو.\"",
  "source": "https://www.bible.com/bible/3193/MAT.16.%25D8%25AC%25D8%25B2%25D8%25A7%25D8%25A6%25D8%25B1%25D9%258A"
}