{
  "v1": "عَيَّط يَسوع للتابعين الطْناش مْتاعو، عْطالهُم القُدرة على الأَرواح الناجسين باش يْخَرّجوهُم وباش يَشفيو من كُل مَرض وكُل عيب.",
  "v2": "هَدو هومَ أَسمَوات الرُسُل الطْناش: الأَوَّل سَمعان المْسَمّي بُطرُس وخوه أَندراوَس، يَعقوب وْليد زَبَدي وخوه يوحَنّا،",
  "v3": "فيلِبّس وبَرتُلماوَس، توما ومَتّى المَكّاس، يَعقوب وْليد حَلفى، وتَدّاوَس،",
  "v4": "سَمعان القانَوي ويَهودا الإِسخَريوطي اللي سَلَّم يَسوع.\n ",
  "v5": "هَدو هومَ الطْناش اللي بْعَتهُم يَسوع بَعد ما وَصّاهُم وقالَلهُم: \"ما تَدّيوش الطْريق لعَند الأُمّات الأخرين وما تَدُّخلوش لمْدينة السامرِيّين،",
  "v6": "روحو عَند الخَرفان الضَايعين مْتاع دار إِسرائيل.",
  "v7": "روحو، بَرّحو وقولو باللي مَلَكوت السْما قَرَّب،",
  "v8": "أَشفيو المَرضى، أَحييو الموتى، رَدّو اللي عَندهُم البْرَص طاهرين، وخَرّجو الشْياطَن. أَدّيتو باطَل، مَدّو باطَل،",
  "v9": "ما تَدّيو معاكُم لا دْهَب لا فَضَّة لا دْراهَم،",
  "v10": "لا رَزمة للطْريق لا زوج لَبسات، لا صَبَّاط لا عْصا، خاطَر الخَدّام يَستاهَل قوتو.\n ",
  "v11": "المْدينة وَلاّ الدَشرة اللي تَدَّخلولها، حَوّسو فيها على واحَد يَستاهَل باش تَدُّخلو عَندو وأَقَّعدو عَندو حَتّى تْروحو.",
  "v12": "وكي تَدُّخلو للدار سَلّمو عليها،",
  "v13": "وَلاّ كانَت الدار تَستاهَل، سْلامكُم يْجي عْليها، وَلاّ ما كانَتش تَستاهَل، سْلامكُم يَرجَع ليكُم.",
  "v14": "لوكان ما يَسْتَقبلوكُمش وما يَسَّمعوش كْلامكُم، أَخُّرجو من هَديك الدار وَلاّ المْدينة وأَنَّفضو الغْبار من رَجليكُم.",
  "v15": "نْقولَلكُم الصَح، يوم الحْساب، حالَة بْلاد سَدوم وعَمّورة ما تْكونش واعرة قَد حالة هَديك البْلاد.\n ",
  "v16": "راني نَبعَتكُم كي الخَرفان في وَسط الدْيوبة، كونو حيلِيّين كي الحْنوشة ونْوايا كي الحْمام.",
  "v17": "رَدّو بالكُم من الناس، خاطَر رايحين يْسَلّموكُم لمْجالَس الدين، ويَجَّلدوكُم في مْجامَعهُم،",
  "v18": "على جالي يَدّيوكُم عَند حُكّام وسْلاطَن باش تَشَّهدو قُدّامهُم وقُدّام الكُفّار.",
  "v19": "كي يْسَلّموكُم، ما تَتحَيّروش كيفاش وواش تَهَّدرو، خاطَر يَتَّعطالكُم في هَديك الساعة واش تْقولو،",
  "v20": "خاطَر ماشي أنتومَ اللي رايحين تَهَّدرو، الروح مْتاع باباكُم هُوَ اللي رايَح يَهدَر فيكُم.",
  "v21": "الخو يْسَلَّم خوه للموت والباباة وْليدو، يَوَّقفو الدْراري ضَد مْواليهُم ويَقُّتلوهُم.",
  "v22": "تْكونو مَكروهين من الناس كامَل على جال آسمي، بَصَّح اللي يَبقا تابَت حَتّى للأَخَّر، هَداك يَسلَك.",
  "v23": "كي يَحَّڤروكُم في هاد المْدينة، أَهَّربو للأُخرى، خاطر نْقولَلكُم الصَح، ما تْكَمّلوش مْدايَن إسرائيل حَتّى يْجي بْن الإنسان.\n ",
  "v24": "التابَع ماشي خير من الشيخ مْتاعو وَلا العَبد خير من سيدو،",
  "v25": "لازَم بَرك التابَع يْوَلّي كيما الشيخ مْتاعو، والخْديم كيما سيدو. وَلاّ يْسَمّيو مول الدار بَعلزَبول، كيفاش ما يْسَمّيوش هَكدا ناس دارو؟",
  "v26": "هِمّالا ما تْخافوهُمش، خاطَر ما كانش حاجة مْدَرّقة ما تْنَكشَفش وَلاّ مْخَبّية ما تْنَعرَفش،",
  "v27": "اللي نْقولهولكُم فالضْلام، قولوه فالضو، واللي تَسَّمعوه فالوْدَن، بَرّحو بيه فوق السْطوح.",
  "v28": "ما تْخافوش من اللي يَقُّتلو الدات وما يَقَّدروش يَقُّتلو النَفس، بَصَّح خافو من اللي يَقدَر يَهلَك النَفس والدات في جَهَنَّمة.",
  "v29": "ماشي زوج زْواوَش يَنباعو بصوردي؟ وهَكداك واحَد فيهُم ما يْطيح فالأَرض بلا غَرض باباكُم.",
  "v30": "حَتّى شْعَر راسكُم كامَل مَحسوب،",
  "v31": "هِمّالا ما تْخافوش، تَسواس كْتَر من زْواوَش بَزّاف.",
  "v32": "على هَدا، اللي يَستَعرَف بيَّ قُدّام الناس، نَستَعرَف بيه أنا تاني قُدّام بابا اللي فالسْما،",
  "v33": "بَصَّح اللي يَنكُرني قُدّام الناس، نَنُّكرو أنا تاني قُدّام بابا اللي فالسْما.\n ",
  "v34": "ما تَحَّسبوش باللي جيت نْجيب السْلام على الأَرض، ما جيتش نْجيب السْلام، جيت نْجيب السيف.",
  "v35": "خاطَر جيت نْفَرَّق بين الإِنسان وباباه وبين الطَفلة ويَمّاها، وبين العْروسة وعْجوزَتها،",
  "v36": "ويْكونو عَديان بْنادَم هومَ ناس دارو.",
  "v37": "اللي يْحَب باباه وَلاّ يَمّاه كْتَر مَنّي، ما يَستاهَلنيش، واللي يْحَب وْليدو وَلاّ بَنتو كْتَر مَنّي، ما يَستاهَلنيش،",
  "v38": "واللي ما يَرفَدش الصْليب مْتاعو ويَتَبَّعني، ما يَستاهَلنيش.",
  "v39": "اللي يْحادَر على حْياتو، يَخسَرها، واللي يَخسَر حْياتو على جالي، يَلقاها.",
  "v40": "اللي يَستَقبَلكُم يَستَقبَلني، واللي يَستَقبَلني يَستَقبَل اللي بْعَتني.",
  "v41": "اللي يَستَقبَل نَبي خاطَر نَبي، يْنال الآجَر مْتاع نَبي، واللي يَستَقبَل راجَل صالَح خاطَر صالَح، يْنال الآجَر مْتاع واحَد صالَح.",
  "v42": "واللي يَعطي كاس ما بارَد لواحَد من هاد الصْغار خاطَر هُوَ التابَع مْتاعي، نْقولَلكُم الصَح، الآجَر مْتاعو ما يْضيعش\".",
  "source": "https://www.bible.com/bible/3193/MAT.10.%25D8%25AC%25D8%25B2%25D8%25A7%25D8%25A6%25D8%25B1%25D9%258A"
}