{
  "v1": "وكي قَرّبو من أورشَليم ووَصلو لبيت فاجي وبيت عَنيا، عَند جْبَل الزيتون، بْعَت يَسوع زوج من التابعين مْتاعو،",
  "v2": "وقالَلهُم: \"روحو للدَشرة اللي راهي مْقابلَتكُم، وغير تَدُّخلوها تَلقاو حْمار صْغير مَربوط، عَمرو ما رْكَب عليه واحَد. حَلّولو الرْباط وجيبوه،",
  "v3": "وَلاّ قالَلكُم كاش واحَد: \"وَعلاش راكُم تْديرو هَكدا؟\" قولو: \"مولاه يَسَّحقو\"، تَم تَم يَبَّعتو اللَهنا\".",
  "v4": "راحو ولْقاو الحْمار الصْغير مَربوط عَند واحَد الباب بَرّا فالزَنقة وحَلّولو الرْباط.",
  "v5": "شي ناس كانو تَمّة قالولهُم: \"واش راكُم تْديرو تْحَلّو في رْباط الحْمار؟\"",
  "v6": "قالولهُم كيما قال يَسوع وهَدوك الناس خَلاّوهُم.",
  "v7": "جابو الحْمار الصْغير ليَسوع وحَطّو عليه حْوايَجهُم وقْعَد يَسوع عليه،",
  "v8": "وبَزّاف اللي فَرّشو حْوايَجهُم على الطْريق، وواحَدُخرين غْصان قَطّعوهُم من الأَحواش.",
  "v9": "اللي كانو سابقين واللي كانو يْتَبّعو كانو يْعَيّطو: \"أوصَّنا، مْبارَك الجاي بآسَم الرَب،",
  "v10": "ومْبارَك مَلَكوت بابانا داوَد الجاي، أوصَّنا فالعْلالي.\"\n ",
  "v11": "دْخَل يَسوع لأورشَليم، للمَعبَد ودَوَّر راسو شاف كامَل تَمّة. كان راح الحال وراح لبيت عَنيا مع التابعين الطْناش.",
  "v12": "وغَدوة من داك، كي خَرجو من بيت عَنيا جاع يَسوع،",
  "v13": "وشاف من البْعيد كَرمة وَرّقَت، جا يْشوف كاش ما يَلقا فيها ولْقا فيها غير الوْرَق، خاطَر ماكانش وَقت الكَرموس.",
  "v14": "نْطَق يَسوع وقال: \"واحَد ما يَقدَر يْزيد ياكُل مَنَّك فاكية للدْوام.\" والتابعين مْتاعو سَمعوه.\n ",
  "v15": "راحو لأورشَليم وكي دْخَل يَسوع للمَعبَد بْدا يْخَرَّج بَرّا اللي كانو يْبيعو ويَشريو فالمَعبَد ويْقَلَّب الميدات مْتاع اللي يْبَدّلو الدْراهَم والكْراسا مْتاع اللي يْبيعو الحْمام،",
  "v16": "وما خَلاّ حَتّى واحَد يْجَوَّز حاجة على المَعبَد.",
  "v17": "وبْدا يدَرَّس فيهُم ويْقول: \"ماشي مَكتوب: \"داري تَتسَمّا دار للصْلاة لكامَل الأُمّات؟\" وأنتومَ رَدّيتوها غار للسَرّاقين\".",
  "v18": "سَمعو رِيّاس رْجال الدين والكُتّاب وكانو يْحَوّسو كيفاش يَقُّتلوه، كانو يْخافوه خاطَر كامَل الغاشي كان مَستَعجَب فالتَعليم مْتاعو.",
  "v19": "وكي جات العْشِيّة، خْرَج يَسوع والتابعين مْتاعو من المْدينة.\n ",
  "v20": "كي كانو جايزين مع الصْباح، شافو التابعين الكَرمة يابسة حَتّى للعْروق،",
  "v21": "وتْفَكَّر بُطرُس واش صْرا البارَح وقال ليَسوع: \"سيدي، شوف، الكَرمة اللي نْعَلتها البارَح يَبسَت.\"",
  "v22": "جاوَب يَسوع وقالَلهُم: \"آمنو بالله،",
  "v23": "نْقولَلكُم الصَح باللي اللي يْقول لهاد الجْبَل: أَتَّرفَد وأتَّرما فالبْحَر، وما يْشَكّش في قَلبو ويامَن باللي واش راهو يْقول يَصرا، يُستَجَبلو،",
  "v24": "على هَدا نْقولَلكُم، كامَل واش تْصَلّيو وتَطَّلبو، آمنو باللي نَلتوه ويْكونَلكُم.",
  "v25": "وكي تْكونو واقفين تْصَلّيو، أَغَّفرو وَلاّ كانَت عَندكُم حاجة ضَد واحَد، باش باباكُم اللي فالسْماوات يَغفَرَّلكُم تاني الغَلطات مْتاعكُم.",
  "v26": "بَصَّح لو كان ما تَسَّمحوش، باباكُم اللي فالسْموات تاني ما يَغْفَرَّلكُمش الغَلطات مْتاعكُم\".\n ",
  "v27": "وزادو راحو لأورشَليم. وكي كان يَسوع يَمشي فالمَعبَد، جاو ليه رِيّاس رْجال الدين والكُتّاب والشْيوخ،",
  "v28": "وقالولو: \"بواش من الحُكمة راك تْدير هاد الشي؟ وشْكون عْطاك هاد الحُكمة باش تْدير هاد الشي؟\"",
  "v29": "بَصَّح يَسوع قالَلهُم: \"نْسَقسيكُم حاجة واحدة، وجاوبوني ونْقولَلكُم بواش من الحُكمة نْدير هاد الشي.",
  "v30": "مَعموديّة يوحَنّا من السْما وَلاّ من الناس؟ جاوبوني.\"",
  "v31": "خَمّمو بيناتهُم وقالو: \"لوكان نْقولو: \"من السْما\"، يْقول: \"وَعلاش هِمّالا ما آمَنتوش بيه؟\"",
  "v32": "ولوكان نْقولو: \"من الناس؟\"\" وخافو من الغاشي خاطَر كانو كامَل شايفين باللي يوحَنّا كان صَح نَبي.",
  "v33": "جاوبو يَسوع وقالو: \"ما راناش عارفين\". ويَسوع قالَلهُم: \"أنا تاني ما نْقولَلكُمش بواش من الحُكمة نْدير هاد الشي.\"",
  "source": "https://www.bible.com/bible/3193/MRK.11.%25D8%25AC%25D8%25B2%25D8%25A7%25D8%25A6%25D8%25B1%25D9%258A"
}