{
  "v1": "في داك الوَقت، سْمَع هيرودَس حاكَم الرُبع بخْبَر يَسوع،",
  "v2": "وقال للخَدّامين مْتاعو: \"هَدا يوحَنّا المَعمَدان، راهو قام من بين الموتى، على هَدا راهُم يَندارو على يَدّو المُعجِزات.\n ",
  "v3": "خاطَر هيرودَس كان حْكَم يوحَنّا وكَتّفو وحَطّو فالحَبس على جال هيرودِيّا مَرت خوه فيلِبّس،",
  "v4": "خاطَر يوحَنّا كان يْقوللو: \"ما يْجوزلَكش باش تْكون مَرتَك.\"",
  "v5": "حَب هيرودَس يَقُّتلو بَصَّح خاف من الغاشي خاطَر كانو يْشوفو يوحَنّا نَبي.",
  "v6": "في عيد ميلاد هيرودَس، شَطحَت بَنت هيرودِيّا وَسط الضْياف وعَجبَت هيرودَس،",
  "v7": "على هَدا حْلَفَّلها باليْمين باللي يَعطيلها واش تَطلَب.",
  "v8": "هيَ بَعد ما قَرّاتها يَمّاها قالَتلو: \"أَعطيني دُرك في طَبسي راس يوحَنّا المَعمَدان.\"",
  "v9": "حْزَن السَلطان، بَصَّح على جال اليْمين مْتاعو والضْياف، آمَر باش يَعطيوَلها واش طَلبَت،",
  "v10": "وبْعَت يْقَطَّع راس يوحَنّا فالحَبس.",
  "v11": "جابو راسو في طَبسي وعْطاوَه للطَفلة وهيَ أَدّاتو ليَمّاها.",
  "v12": "جاو التابعين مْتاعو، أَدّاو داتو ودَفنوه، وراحو يْخَبّرو يَسوع.\n ",
  "v13": "كي سْمَع يَسوع، بَعَّد من تَمّة في فْلوكة في مْكان خالي على جيه، وكي سْمَع بيه الغاشي، تَبّعوه على رَجليهُم من المْدايَن.\n ",
  "v14": "وكي خْرَج، شاف غاشي كْبير وشْفَق عليهُم وشْفا المَرضى مْتاعهُم.",
  "v15": "كي جات العْشيّة، جاو ليه التابعين مْتاعو وقالو: \"هاد المْكان خالي وراح الحال، سَرَّح الغاشي باش يْروحو للدْشور يَشريو الماكلة لرْواحهُم\"،",
  "v16": "قالَلهُم يَسوع: \"ما يَسَّحقوش يْروحو، أَعطيوَلهُم أَنتومَ ياكلو\"،",
  "v17": "قالولو: \"ما عَندنا هْنا غير خَمس خُبزات وزوج حوتات\"،",
  "v18": "قالَلهُم: \"جيبوهُملي اللَهنا\".",
  "v19": "آمَر يَسوع الغاشي باش يَقُّعدو على الحْشيش، وخْدا الخَمس خُبزات والزوج حوتات وطَلَّع عينيه للسْما، بارَك وقْسَم وعْطا الخُبز للتابعين والتابعين عْطاوهُم للغاشي.",
  "v20": "كْلاو كامَل وشَبعو، ورَفدو الطْراف اللي بْقاو: طْناشَن سَلّة مْعَمّرة.",
  "v21": "الناس اللي كْلاو كانو واحَد الخَمس آلاف راجَل بْلا النْسا والدْراري.\n ",
  "v22": "تَم تَم، سَيَّف يَسوع على التابعين باش يَطَّلعو فالفْلوكة ويَسَّبقوه للجيهة الأُخرى بيدما هُوَ يْسَرَّح الغاشي.",
  "v23": "بَعدما سَرَّح الغاشي، طْلَع للجْبَل باش يْصَلّي على جيه. كي طاح الليل، كان وَحدو تَمّة.",
  "v24": "كانَت الفْلوكة بَعّدَت بَزّاف على الأَرض، والأمواج يَضَّربو فيها، خاطَر كانَت مْعاكسة للريح.",
  "v25": "وقْبَل ما يْطلَع الفْجَر، وْصَل يَسوع ليهُم وهُوَ يَمشي على البْحَر.",
  "v26": "كي شافوه التابعين يَمشي على البْحَر، تْهَوّلو وقالو باللي هَدا روحاني، ومن الخوف، بْداو يْعَيّطو.",
  "v27": "تَم تَم كَلَّمهُم يَسوع وقال: \"تيقو، أنا هُوَ، ما تْخافوش.\"",
  "v28": "جاوبو بُطرُس وقال: \"يا رَب، وَلاّ أَنتَ هوَ، آمَرني باش نْجي لعَندَك على الما\".",
  "v29": "قاللو يَسوع: \"أَرواح\". هْبَط بُطرُس من الفْلوكة ومْشا على الما وراح عَند يَسوع.",
  "v30": "كي شاف الريح قْوي، خاف وغير بْدا يَغرَق عَيَّط وقال: \"يا رَب، سَلَّكني\"،",
  "v31": "تَم تَم، مَد يَسوع يَدّو، شَدّو وقاللو: \"يا قْليل الإيمان، وَعلاش شَكّيت؟\"",
  "v32": "وكي طَلعو للفْلوكة، هْدَن الريح،",
  "v33": "واللي كانو فالفْلوكة سَجدو ليَسوع وقالو: \"صَح أَنتَ بْن الله.\"\n ",
  "v34": "وكي قَطعو البْحَر، جاو لأَرض جَنِّسارَت.",
  "v35": "كي عَرفو رْجال هَداك المْكان يَسوع، بَعتو لكامَل الجْوايَه اللي دايرين بتَمّة وجابولو كامَل المَرضى،",
  "v36": "وطَلبو مَنّو باش يْمَسّو غير الجْلال مْتاع لْباسو وكامَل اللي مَسّوه بْراو كيما لازَم.",
  "source": "https://www.bible.com/bible/3193/MAT.14.%25D8%25AC%25D8%25B2%25D8%25A7%25D8%25A6%25D8%25B1%25D9%258A"
}