{
  "v1": "في هَداك اليوم، خْرَج يَسوع من الدار وقْعَد قُدّام البْحَر،",
  "v2": "وتْلَم عليه غاشي كْبير حَتّى طْلَع لفْلوكة وقْعَد. والغاشي كامَل بْقا على الشَط.",
  "v3": "هْدَر معاهُم بَزّاف بالمْتال وقال: \"واحَد الفَلاّح خْرَج باش يَزْرَع،",
  "v4": "وكي كان يَزْرَع، طاحَت شْويّة زَرّيعة على الطْريق، وجاو الزْواوَش وكْلاوها؛",
  "v5": "وطاحَت شْويّة على مْدارَب فيهُم الحْجَر، وين ما كانش تْراب بَزّاف، وبالخَف ناضَت خاطَر ما لْقاتش الأَرض غامقة،",
  "v6": "كي طَلعَت الشَمس، نْحَرقَت، ويَبسَت خاطَر ما كانش عَندها العْروق؛",
  "v7": "وطاحَت شْويّة منها فالشوك، طْلَع الشوك وخْنَقها؛",
  "v8": "وشْويّة منها طاحَت فالأَرض المْليحة، وعْطات غَلّة، وكايَن اللي عْطات مْية، واحَدُخرى سَتّين وواحَدُخرى تْلاتين.",
  "v9": "اللي عَندو وَدنين، غير يَسمَع\".\n ",
  "v10": "جاو ليه التابعين وقالولو: \"وَعلاش تَهدَر معاهُم بالمْتال؟\"",
  "v11": "جاوَب هُوَ وقالَلهُم: \"خاطَر أنتومَ أتَّعطالكُم باش تَعَّرفو سْرار مَلَكوت السْما، بَصَّح هومَ ما أتَّعطالهُمش.",
  "v12": "خاطَر اللي عَندو، يَتمَدّلو ويَنزادلو، بَصَّح اللي ما عَندوش، حَتّى اللي عَندو يَتنَحّالو.",
  "v13": "على هَدا نَهدَر معاهُم بالمْتال، خاطَر شايفين ما يْشوفوش، وسامعين ما يَسَّمعوش وما يَفَّهموش.",
  "v14": "وفيهُم تَمَّت النُبُوّة مْتاع إشعِيا اللي تْقول:\n \"قَد ما تَسَّمعو ما تَفَّهموش،\n وقَد ما تَخَّزرو ما تْشوفوش.",
  "v15": "خاطَر قَلب هاد الشَعب قْسا،\n سَدّو وَدنيهُم،\n وغَمّضو عينيهُم،\n يْعودو يْشوفو بعينيهُم،\n ويَسَّمعو بوَدنيهُم،\n ويَفَّهمو بقْلوبهُم،\n ويْتوبو ونَشفيهُم.\"",
  "v16": "بَصَّح يا سَعد عينيكُم، خاطَر يْشوفو، ووَدنيكُم خاطَر يَسَّمعو.",
  "v17": "خاطر نْقولَلكُم الصَح، أَنبيا وصالحين بَزّاف تْشَهّاو يْشوفو واش راكُم تْشوفو وما شافوش، ويَسَّمعو واش راكُم تَسَّمعو وما سَمعوش.\n ",
  "v18": "هِمّالا أَسَّمعو أنتومَ المْتَل مْتاع الفَلاّح:",
  "v19": "كُل مَن يَسمَع كَلمة المَلَكوت وما يَفهَمش، يْجي الدوني ويَخطَف الشي اللي تْنَزرَع في قَلبو، هَدا هُوَ المَزروع على الطْريق؛",
  "v20": "والمَزروع فالمْدارَب اللي فيهُم الحْجَر، هُوَ اللي يَسمَع الكَلمة وبالخَف يَقبَلها بالفَرحة،",
  "v21": "بَصَّح ما عَندوش فيه العْروق، وما يَتبَتش، وغير تْجي الشَدّة وَلاّ الحُڤرة على جال الكَلمة، يَعتَر؛",
  "v22": "بَصَّح المَزروع فالشوك، هُوَ اللي يَسمَع الكَلمة، وهَم هاد الدَنيا وغْواية خيرها يَخَّنقو الكَلمة وما تَعطيش الغَلّة؛",
  "v23": "بَصَّح المَزروع فالأَرض المْليحة، هُوَ اللي يَسمَع الكَلمة ويَفهَم، هُوَ اللي يْجيب الغَلّة، واحَد مْية، واحَدآخُر سَتّين وواحَدآخُر تْلاتين\".\n ",
  "v24": "وزاد عْطالهُم مْتَل واحَدآخُر وقال: \"مَلَكوت السْما يْشَبَّه لواحَد زْرَع زَرع مْليح فالحوش مْتاعو،",
  "v25": "وكي كانو الناس راقدين، جا العْدو مْتاعو وزْرَع الزْوال في وَسط القَمح وراح.",
  "v26": "كي ناضَت الحْشيشة، وجابَت غَلّة، داك الوَقت بان الزْوال تاني.",
  "v27": "جاو الخَدّامين مْتاع مول الدار وقالولو: \"يا سيدي، ماشي زْرَعت فالحوش مْتاعَك زَرع مْليح؟ كيفاش هِمّالا كايَن فيه الزْوال؟\"",
  "v28": "جاوَبهُم: \"عْدو اللي دار هاد الشي\"، قالولو الخَدّامين: \"تْحَب نْروحو نْلَمّوه؟\"",
  "v29": "جاوَبهُم: \"لالا، تْعودو وأنتومَ تْلمّو فالزْوال، تْقَلّعو القَمح معاه تاني،",
  "v30": "خَلّيوهُم يَكَّبرو في زوج كيف كيف حَتّى للحْصاد، وفي وَقت الحْصاد، نْقول للحَصّادين: \"لَمّو قْبَل الزْوال وأَرَّبطوه رْباطي رْباطي باش يَتَّحرَق، بَصَّح القَمح لَمّوه فالمَخزَن مْتاعي.\"\"\n ",
  "v31": "وعْطالهُم مْتَل واحَدآخُر وقال: \"مَلَكوت السْما يْشَبَّه لحَبّة مْتاع الخَردَل، أَدّاها بْنادَم وزْرَعها فالحوش مْتاعو،",
  "v32": "هيَ الصْغيرة فالزَرّيعة كامَل، بَصَّح كي تْنوض، هيَ الكْبيرة فالحْشاوَش، وتْوَلّي سَجرة حَتّى طْيور السْما يْجيو يْديرو عْشوش في غْصانها.\"\n ",
  "v33": "قالَلهُم مْتَل واحَدآخُر: \"مَلَكوت السْما يْشَبَّه لخْميرة، أَدّاتها مْرا ودارَتها في تَلت كيلات دْقيق حَتّى خْمَر كُل شي.\"",
  "v34": "قال يَسوع هاد الشي كامَل للغاشي بالمْتال، وما كانش يَهدَر معاهُم بلا مْتال،",
  "v35": "باش يْتَم كْلام النَبي اللي قال: \"نْحَل فَمّي بمْتال، ونْخَبَّر بحاجات كانو مْخَبّيين من اللي تْخَلقَت الدَنيا.\"\n ",
  "v36": "داك الساع، خَلاّ يَسوع الغاشي وراح للدار. قَرّبو ليه التابعين مْتاعو وقالو: \"فَسَّرلنا المْتَل مْتاع زْوال الحوش.\"",
  "v37": "جاوَب وقال: \"اللي يَزرَع الزَرع المْليح هُوَ بْن الإنسان،",
  "v38": "الحوش هُوَ الدَنيا، الزَرع المْليح هومَ وْلاد المَلَكوت، الزْوال هومَ وْلاد الحيلي،",
  "v39": "العْدو اللي زَرعو هُوَ إبليس. والحْصاد هُوَ الآخرة، والحَصّادين هومَ المَلايكة،",
  "v40": "وكيما يَتلَم الزْوال بالدات ويَتَّحرَق كامَل فالنار، هَكدا يْكون في الآخرة،",
  "v41": "بْن الإنسان يَبعَت المَلايكة مْتاعو ويْنَحّيو من المَلَكوت مْتاعو كامَل سْبايَب العَترة واللي يْديرو الشَر،",
  "v42": "ويَرميهُم في نار لاهبة قاوية وين يْكون البْكا وغَز السْنان.",
  "v43": "داك الوَقت، الصالحين يَبَّرقو كي الشَمس في مَلَكوت باباهُم. اللي عَندو وَدنين، غير يَسمَع.\"\n ",
  "v44": "مَلَكوت الله يْشَبَّه لكَنز مْخَبّي في حوش، لْقاه بْنادَم، خبَّاه، ومن الفَرحة مْتاعو راح وباع كامَل واش عَندو وشْرا هَداك الحوش.",
  "v45": "مَلَكوت الله يْشَبَّه تاني لتاجَر، كان يْحَوَّس على الجوهَر الشْباب،",
  "v46": "كي لْقا جوهرة غالية، راح باع كامَل واش كان عَندو وشْراها.",
  "v47": "مَلَكوت السْما يْشَبَّه تاني لشَبكة مَرمِيّة فالبْحَر، رَفدَت الحوت من كُل نوع،",
  "v48": "كي تْعَمّرَت، طَلّعوها للشَط وقَعدو يْلَمّو الحوت المْليح فالقْفَف والفاسَد يَرميوَه.",
  "v49": "هَكدا يْكون في الآخرة، يَخُّرجو المَلايكة ويْفَرّقو المَشرارين على الصالحين،",
  "v50": "ويَرميوهُم في نار لاهبة قاوية وين يْكون البْكا وغَز السْنان.\n ",
  "v51": "فْهَمتو هاد الشي كامَل؟\" جاوبوه: \"إيه\".",
  "v52": "قالَلهُم: \"على هَدا، كُل كاتَب يْولّي تابَع يَتعَلَّم الشي اللي يْخَص مَلَكوت السْما يْشَبَّه لواحَد مولى دار، يَجْبَد من الكَنز مْتاعو حاجات جْدَد وحاجات قْدَم.\"",
  "v53": "كي كَمَّل يَسوع هاد المْتال، راح من تَم.\n ",
  "v54": "وراح لبْلادو، وكان يْدَرَّسهُم في مْجامَعهُم، حَتّى دَهشو وقالو: \"مْنين جاه هاد العْقَل وهاد المُعجِزات؟",
  "v55": "ماشي هَدا وْليد النَجّار؟ وماشي يَمّاه واسَمها مَريَم وخاوتو يَعقوب ويوسَف وسَمعان ويَهودا؟",
  "v56": "وماشي خْواتاتو كامَل راهُم عَندنا؟ هِمَّالا مْنين جاه هاد الشي كامَل؟\"",
  "v57": "وكان ليهُم سْبَب عَترة. يَسوع قالَلهُم: \"ما يْكون النَبي مَحڤور غير في بْلادو وفي دارو\"،",
  "v58": "وما دارش تَمّة مُعجِزات بَزّاف على جال قَلّة إيمانهُم.",
  "source": "https://www.bible.com/bible/3193/MAT.13.%25D8%25AC%25D8%25B2%25D8%25A7%25D8%25A6%25D8%25B1%25D9%258A"
}