{
  "v1": "ومَلَكوت السْما يْكون يْشَبَّه لعَشر عْواتَق، اللي أَدّاو كانكِيّاتهُم وخَرجو يْلاقيو العْريس.",
  "v2": "خَمسة مَنهُم كانو مْهابَل وخَمسة عاقلين.",
  "v3": "المْهابَل أَدّاو كانكِيّاتهُم وما أَدّاوش معاهُم الزيت،",
  "v4": "بَصَّح العاقلين أَدّاو الزيت في قْرَع مع الكانكِيّات مْتاعهُم.",
  "v5": "كي بْطا العْريس، نَعسو كامَل ورَقدو.",
  "v6": "وفي نَص الليل، واحَد عَيَّط: \"هاو العْريس، أَخُّرجو تْلاقيوَه\".",
  "v7": "داك الوَقت، فَطنو كامَل هَدوك العْواتَق ووَجّدو كانكِيّاتهُم.",
  "v8": "المْهابَل قالو للعاقلين: \"أَعطيولنا من الزيت مْتاعكُم، خاطَر كانكِيّاتنا راهُم يَطفاو\"،",
  "v9": "جاوبو العاقلين وقالو: \"لالا، ما تَكفيش قيسنا وقيسكُم، روحو عَند اللي يْبيعو وأَشريو\"،",
  "v10": "وكي راحو يَشريو، جا العْريس، واللي كانو واجدين دَخلو معاه للعَرس ونْغَلقَت الباب.",
  "v11": "من بَعد، جاو العْواتَق الأُخرين يْقولو: \"سيدي، سيدي، حَلَّنّا\"،",
  "v12": "جاوَب هُوَ وقال: \"فالصَح، ما نَعرَفكُمش\"،",
  "v13": "رَدّو بالكُم هِمّالا، خاطَر ما تَعَرّفو لا اليوم وَلا الساعة\".\n ",
  "v14": "كيما واحَد كان مْسافَر، عَيَّط للخَدّامين مْتاعو وخَلاّلهُم مْلاكو،",
  "v15": "عْطا لواحَد خَمس ويزات، ولواحَدآخُر زوج ويزات، وللآخُر ويزة، لكُل واحَد على حْساب مَقدورو وسافَر.",
  "v16": "راح اللي أدّا خَمس ويزات، خْدم بيهُم ورْبَح خَمسة واحَدُخرين.",
  "v17": "كيف كيف اللي أدّا زوج، رْبَح زوج واحَدُخرين.",
  "v18": "بَصَّح اللي أدّا واحدة، راح حْفَر فالأَرض وخَبّاها.",
  "v19": "وبَعد مُدّة طْويلة، جا المْعَلَّم مْتاع هَدوك الخَدّامين وتْحاسَب معاهُم.",
  "v20": "تْقَدَّم اللي أدّا خَمس ويزات، جاب خَمس ويزات واحَدُخرين وقال: \"سيدي، خَلّيتلي خَمس ويزات، هامليك خَمس ويزات واحَدُخرين زَدت رْبَحتهُم\".",
  "v21": "قاللو المْعَلَّم مْتاعو: \"مْليح يا الخْديم الصالَح والحْلالي، كُنت حْلالي فالقْليل، نْكَلّفَك على الكْتير، أَدخُل في فَرح سيدَك\".",
  "v22": "تْقَدَّم تاني اللي أدّا زوج ويزات وقال: \"سيدي، خَلّيتلي زوج ويزات وهامليك زوج ويزات واحَدُخرين زَدت رْبَحتهُم\".",
  "v23": "قاللو المْعَلَّم مْتاعو: \"مْليح يا الخْديم الصالَح والحْلالي، كُنت حْلالي فالقْليل، نْكَلّفَك على الكْتير، أَدخُل في فَرح سيدَك\".",
  "v24": "بَصَّح زاد تْقَدَّم اللي أدّا ويزة واحدة وقال: \"عْرَفت باللي أنتَ راجَل قاسي، تَحصَد وين ما زْرَعتش وتْلَم وين ما فْرَقتش،",
  "v25": "خَفت ورُحت خَبّيت الويزة مْتاعَك فالأرض، هاك أَدّي شَيَّك.\"",
  "v26": "جاوَب سيدو وقال: \"يا الخْديم المَشرار والفَنيان، كُنت عارَف باللي نَحصَد وين ما زْرَعتش ونْلَم وين ما فْرَقتش،",
  "v27": "هِمّالا كان لازَم تْحَط الويز مْتاعي فالبانكة، وكي نْجي، نْرَد شَيّي بالفايدة.",
  "v28": "نَحّيولو الويزة وأعطيوها للي عَندو عْشَر ويزات،",
  "v29": "خاطَر اللي عَندو بَزّاف يَتَّعطالو ويْفيض عليه الخير، بَصّح اللي ما عَندوش، حَتّى واش عَندو يَتنَحّالو.",
  "v30": "والخْديم اللي ما يَصلَحش، أَرميوَه بَرّا فالضْلام مْتاع بَرّا. تَمّة يْكون البْكا وغَز السْنان.\n ",
  "v31": "كي يْجي بْن الإنسان في مَجدو وكامَل المَلايكة معاه، داك الوَقت يَقعُد على عَرش المَجد مْتاعو،",
  "v32": "يَتلَمّو قُدّامو كامَل الأُمّات، ويْفَرَّقهُم كيما يْفَرَّق الراعي الخَرفان على العْتارَس.",
  "v33": "يْحَط الخَرفان على اليْمنى مْتاعو والعْتارَس على اليْسرى.",
  "v34": "داك الساع، يْقول السَلطان للي على اليْمنى مْتاعو: \"أَرواحو يا المْباركين من عَند بابا، أَدّيو المَلَكوت اللي تْوَجَّدلكُم من اللي نْدارَت الدَنيا،",
  "v35": "خاطَر جَعت وعْطيتوني ناكُل، عْطَشت وعْطيتوني نَشرُب، كُنت غْريب وسَكَّنتوني،",
  "v36": "عَريان وكَسّيتوني، كُنت مْريض وزَرتوني، فالحَبس وجيتو لعَندي\".",
  "v37": "داك الساع يْجاوبوه الصالحين ويْقولو: \"يا رَب، وَقتاش شَفناك جيعان ووَكَّلناك، وَلاّ عَطشان وعْطيناك تَشرُب؟",
  "v38": "وَقتاش شَفناك غْريب وسَكَّنّاك، وَلاّ عَريان وكَسّيناك؟",
  "v39": "وَقتاش شَفناك مْريض وَلاّ فالحَبس وجينا لعَندَك؟\"",
  "v40": "ويْجاوَبهُم السَلطان ويْقولَلهُم: \"نْقولَلكُم الصَح، كُل مَرّة دَرتو هاد الشي لواحَد من هَدو خاوتي الصْغار، كي شْغُل دَرتوهولي لِيَّ.\"\n ",
  "v41": "داك الساع يْقول تاني للي على اليْسرى: \"روحو بْعيد عليَّ يا المَنعولين للنار الدايمة اللي تْوَجّدت لإبليس والمَلايكة مْتاعو،",
  "v42": "خاطَر جَعت وما عْطيتونيش ناكُل، عْطَشت وما عْطيتونيش نَشرُب،",
  "v43": "كُنت غْريب وما سَكَّنتونيش، عَريان وما كَسّيتونيش، مْريض وفالحَبس وما زَرتونيش\".",
  "v44": "داك الساع يْجاوبوه هومَ تاني ويْقولو: \"يا رَب، وَقتاش شَفناك جيعان وَلاّ عَطشان وَلاّ غْريب وَلاّ عَريان وَلاّ مْريض وَلاّ فالحَبس وما خْدَمناكش؟\"",
  "v45": "يْجاوَبهُم ويْقول: \"نْقولَلكُم الصَح، كُل مَرّة ما دَرتوش هاد الشي لواحَد من هاد الصْغار كامَل، أنا تاني ما دَرتوليش\".",
  "v46": "ويْروحو هَدوك للعِقاب الدايَم بَصَّح الصالحين للحْياة الدايمة\".",
  "source": "https://www.bible.com/bible/3193/MAT.25.%25D8%25AC%25D8%25B2%25D8%25A7%25D8%25A6%25D8%25B1%25D9%258A"
}