{
  "v1": "خْرَج يَسوع من المَعبَد وكي كان رايَح، أدَنّاو ليه التابعين مْتاعو باش يْوَرّيولو البَنيان مْتاع المَعبَد.",
  "v2": "جاوَب هُوَ وقالَلهُم: \"راكُم تْشوفو هَدا كامَل؟ نْقولَلكُم الصَح، ما تَقعُد هْنا حَتّى حَجرة فوق حَجرة ما تَترَيَّبش\".\n ",
  "v3": "وكي كان قاعَد على جْبَل الزيتون، جاو ليه التابعين مْتاعو وقالولو على جيه: \"قولَلنا، وَقتاش يَصرا هاد الشي، وواشَن هيَ المارة مْتاع رْجوعَك وآخَر الزْمان؟\"",
  "v4": "جاوَب هُوَ وقالَلهُم: \"رَدّو بالكُم يْعود يَغويكُم كاش واحَد،",
  "v5": "خاطَر كايَن بَزّاف اللي رايحين يْجيو بآسمي ويْقولو: \"أنا هُوَ المَسيح\"، ويْغَرّو بَزّاف من الناس،",
  "v6": "رايحين تَسَّمعو بحْروب وبخْبار مْتاع حْروب، رَدّو بالكُم تْخافو، خاطَر لازَم يَصرا هاد الشي، بَصَّح مازال ما تْكونش الآخرة.",
  "v7": "رايحة تْنوض أُمّة ضَد أُمّة، ومَملَكة ضَد مَملَكة، ويْكونو مَجاعات وزْنازَل في مْضارَب بَزّاف.",
  "v8": "وهَدا كامَل يْكون غير البَدية مْتاع وْجاع الوْلادة.",
  "v9": "داك الوَقت يْسَلّموكُم للعْداب، ويَقُّتلوكُم وتْكونو مَكروهين من كامَل الأُمّات على جال آسمي،",
  "v10": "داك الوَقت، كايَن بَزّاف اللي يَعَّترو، ويْبَيّعو بَعضهُم بَعض ويَكَّرهو بَعضهُم بَعض.",
  "v11": "ويْنوضو بَزّاف أَنبيا كَدّابين ويْغَرّو ناس بَزّاف.",
  "v12": "وعلى جال اللي يَكتَر الشَر، تَبرَد المْحَبّة مْتاع ناس بَزّاف،",
  "v13": "اللي يَتبَت حَتّى الأخَّر، هَداك يَسلَك.",
  "v14": "هاد البْشارة مْتاع المَلَكوت، رايَح يَتبَرَّح بيها في كامَل الدَنيا، وتْكون شْهادة لكامَل الأُمّات وداك الساع تْجي الآخرة.\n ",
  "v15": "على هَدا كي تْشوفو نْجاسة الوَخدة اللي هْدَر عليها النَبي دانيال، واقفة فالمْكان المْقَدَّس، -اللي يَقرا غير يَفهَم-،",
  "v16": "هِمّالا اللي يْكونو فاليَهوديّة، غير يَهَّربو للجْبال،",
  "v17": "واللي يْكون فالسْطَح، غير ما يَهبَطش يَدّي الحاجات مْتاع دارو،",
  "v18": "واللي يْكون فالحوش، غير ما يَرجَعش للور يَدّي لْباسو.",
  "v19": "يا ويلهُم النْسا اللي يْكونو بالجوف واللي يْكونو يْرَضّعو في هَدوك اليامات.",
  "v20": "صَلّيو باش الهَربة مْتاعكُم ما تْجيش فالشْتا وَلاّ فالسَبت،",
  "v21": "خاطَر في هَداك الوَقت، تْكون شَدّة كْبيرة، ما صْراتش من اللي بْدات الدَنيا حَتّى لدُرك، وَلا رايحة تَصرا،",
  "v22": "ولو كان الله ما قَصَّرش هَدوك اليامات، لو كان واحَد ما يَسلَك. بَصَّح على جال المُختارين، رايحين يَقصارو.",
  "v23": "داك الوَقت، لوكان يْقولَلكُم واحَد: \"هاو هْنا المَسيح وَلاّ لْهيك\"، ما تامنوهش،",
  "v24": "خاطَر رايحين يْجيو اللي يَدَّعاو باللي هومَ المَسيح، وأَنبيا كَدّابين، ويْمَدّو مارات كْبار وعْجايَب باش يْغُرّو لو كان يَقَّدرو حَتّى المُختارين.",
  "v25": "راني خَبَّرتكُم من قْبَل.",
  "v26": "هِمّالا لوكان يْقولولكُم: \"راهو فالخْلا\"، ما تْروحوش، وَلاّ \"فالبْيوت\"، ما تامنوش،",
  "v27": "خاطَر كيما يَخرُج البْرَق من الشَرق ويْضَوّي حَتّى للغَرب، هَكدا يْكون مْجي بْن الإنسان،",
  "v28": "وين تْكون الميتة، تَمّة يَتلَمّو العُڤبان.\n ",
  "v29": "وتَم تَم بَعد هَدوك اليامات مْتاع الشَدّة، تَضلام الشَمس، والقْمَر ما يْزيدش يْضَوّي، والنْجوم يْطيحو من السْما، وقُدرات السْما يَتزَعزعو.",
  "v30": "داك الساع، تْبان مارة بْن الإنسان فالسْما، وكامَل عْشايَر الدَنيا يَخَّبطو في صْدورهُم، ويْشوفو بْن الإنسان جاي على سْحابات السْما بقُدرة ومَجد كْبير،",
  "v31": "ويَبعَت المَلايكة مْتاعو يْبَوّقو بالزور، ويْلَمّو المُختارين مْتاعو من الرَبع رْياح من طْراف السْما لطْراف السْما.",
  "v32": "خودو المْتَل من الكَرمة، اللي كي يَرطاب الغْصن مْتاعها، ويْنوضو وْراقها، تَعَّرفو باللي الصيف راهو قْريب،",
  "v33": "هَكدا أنتومَ تاني، كي تْشوفو هاد الشي كامَل، تَعَّرفو باللي بْن الإنسان راهو قْريب، فالباب.",
  "v34": "نْقولَلكُم الصَح باللي هاد الجيل ما يْجوزش حَتّى وين يَصرا هاد الشي كامَل.",
  "v35": "السْما والأَرض يْزولو بَصَّح كْلامي ما يْزولش.\n ",
  "v36": "هَداك اليوم والساعة، واحَد ما يَعلَم بيهُم، لا مَلايكة السْما، لا الإِبن، غير الآب اللي يَعلَم.",
  "v37": "كيما كان في يامات نوح، كيف كيف يْكون مْجي بْن الإنسان.",
  "v38": "كيما كانو في هَدوك اليامات اللي قْبَل الطوفان، ياكلو ويَشُّربو، يَتزَوّجو ويْزَوّجو حَتّى لليوم اللي دْخَل نوح للفْلَك،",
  "v39": "وما عَرفوش حَتّى جا الطوفان وأَدّاهُم كامَل. هَكدا يْكون تاني مْجي بْن الإنسان.",
  "v40": "داك الوَقت يْكونو زوج فالحوش، واحَد يَتَّرفَد وواحَد يَتخَلاّ،",
  "v41": "وزوج نْسا يَرحيو فالرْحى، واحدة تَتَّرفَد وواحدة تَتخَلاّ.",
  "v42": "هِمّالا رَدّو بالكُم، خاطَر ما تَعَّرفوش اليوم اللي يْجي فيه رَبّكُم.",
  "v43": "تَعَّرفو هاد الشي، باللي لو كان يَعرَف مول الدار واش من الساعة فالليل يْجي السَرّاق، لو كان يَسهَر وما يْخَلّيش دارو تَنسرَق.",
  "v44": "على هَدا، أنتومَ تاني كونو واجدين، خاطَر فالساعة اللي ما تْجيش في بالكُم، يْجي بْن الإنسان.\n ",
  "v45": "شْكون هُوَ هِمّالا الخْديم الحْلالي والفايَق اللي دارو سيدو وْكيل على الخَدّامين مْتاع دارو؟ اللي يَعطيلهُم الماكلة في وَقتها.",
  "v46": "يا سَعدو هَداك الخْديم، اللي كي يْجي سيدو يَلقاه يْدير هَكدا.",
  "v47": "نْقولَلكُم الصَح، يْوَكّلو على كامَل مْلاكو.",
  "v48": "بَصَّح لو كان يْقول هَداك الخْديم الدوني في قَلبو: \"سيدي يَبطا\"،",
  "v49": "ويَبدا يَضرَب فالخَدّامين اللي يَخَّدمو مْعاه، وياكُل ويَشرُب مع السوكَرجيّة،",
  "v50": "يْجي سيد هَداك الخْديم فاليوم اللي ما يْكونش يَستَنّا فيه وفالساعة اللي ما يْكونش عارَفها،",
  "v51": "يْعاقبو ويْحَط حَقّو مع المُنافقين. تَمّة يْكون البْكا وغَز السْنان.",
  "source": "https://www.bible.com/bible/3193/MAT.24.%25D8%25AC%25D8%25B2%25D8%25A7%25D8%25A6%25D8%25B1%25D9%258A"
}