{
  "v1": "وكي كان يَسوع خارَج من المَعبَد، قاللو واحَد من التابعين مْتاعو: \"شيخ، شوف واش من الحْجَر، واش من البَنيان!\"",
  "v2": "قاللو يَسوع: \"راك تْشوف هاد البَنيان الكْبير؟ ما تَقعَد حَتّى حَجرة فوق حَجرة، كُل شي يَنهَد.\"",
  "v3": "قْعَد يَسوع على جْبَل الزيتون مْقابَل المَعبَد، سَقساوَه على جيه بُطرُس ويَعقوب ويوحَنّا وأَندراوَس:",
  "v4": "\"قوللنا، وَقتاش يْكون هاد الشي وواشَن هِيَ المارة باللي هاد الشي رايَح يَخلاص؟\"",
  "v5": "وبْدا يَسوع يْقولَلهُم: \"رَدّو بالكُم يْعود يْغَلَّطكُم كاش واحَد،",
  "v6": "بَزّاف اللي يْجيو بآسمي يْقولو: \"أَنا هُوَ\" ويْغَلّطو ناس بَزّاف.",
  "v7": "كي تَسَّمعو بحْروب وبخْبار مْتاع حْروب، ما تْخافوش، لازَم يَصرا هاد الشي، بَصَّح الآخرة مازال.",
  "v8": "خاطَر تْنوض أُمّة ضَد أُمّة، ومَملَكة ضَد مَملَكة، يْكونو زْنازَل في مْضارَب بَزّاف ومَجاعات. هاد الشي هُوَ البَدية مْتاع وْجاع الوْلادة.",
  "v9": "رَدّو بالكُم على روحكُم، يْسَلّموكُم للمْجالَس الدينِيّين وللمْجامَع ويْهينوكُم، تَوَّقفو قُدّام حُكّام وسْلاطَن على جالي باش تَشَّهدولهُم.",
  "v10": "ولازَم قْبَل يَتبَرَّح بالإِنجيل لكامَل الأُمّات.",
  "v11": "وكي يَدّيوكُم يْسَلّموكُم، ما تَتحَيّروش من قْبَل على واش رايحين تْقولو، بَصَّح اللي يَتَّعطالكُم في هَديك الساعة قولوه، خاطَر ماشي أنتومَ اللي تْكونو تَهَّدرو، الروح القُدّوس هُوَ اللي يْكون يَهدَر.",
  "v12": "الخو يْسَلَّم خوه للموت، والباباة وْليدو. يْنوضو دْراري ضَد مْواليهُم ويَقُّتلوهُم،",
  "v13": "تْكونو مَكروهين من الكُل على جال آسمي. اللي يَتبَت حَتّى للأخَّر، هَداك يَسلَك.",
  "v14": "كي تْشوفو نْجاسة الوَخدة تْكون وين ما لازَمش، - اللي يَقرا لازَم يَفهَم - هِمّالا مْتاع اليَهودِيّة، غير يَهَّربو للجْبال،",
  "v15": "اللي يْكون فالسْطَح، غير ما يَهبَطش وما يَدخُلش يَدّي كاش حاجة من دارو،",
  "v16": "واللي يْكون فالحوش، غير ما يْوَلّيش للور باش يَدّي حْوايجو.",
  "v17": "يا ويلهُم اللي يْكونو بالجوف واللي يْرَضّعو في هَدوك اليامات.",
  "v18": "صَلّيو باش ما يْكونش هاد الشي فالشْتا،",
  "v19": "خاطَر هَدوك اليامات، تْكون شَدّة كْبيرة ما صْراتش بحالها من اللي بْدات الدَنيا اللي خْلَقها الله حَتّى لدُرك وماراهيش رايحة تَصرا.",
  "v20": "ولو كان الرَب ما قَصَّرس اليامات، لو كان في هَديك الحالة دات ما تَسلَك، بَصَّح على جال المُختارين اللي خَيَّرهُم، قَصَّر اليامات.",
  "v21": "وداك الوَقت، وَلاّ كاش واحَد قالَلكُم: \"شوف، المَسيح راه هْنا، وَلاّ راه لْهيك\"، ما تامنوش،",
  "v22": "خاطَر رايحين يْنوضو بَزّاف اللي يَدَّعاو باللي هومَ المَسيح، وأَنبيا كَدّابين، ويْمَدّو مارات وعْجايَب باش يْغَرّو لو كان يَقَّدرو حَتّى المُختارين.",
  "v23": "أنتومَ، رَدّو بالكُم، راني سْبَقت قُلتَلكُم كُل شي.\n ",
  "v24": "بَصَّح في هَدوك اليامات، بَعد هَديك الشَدّة، الشَمس تَضلام والقْمر ما يْزيدش يْضَوّي،",
  "v25": "والنْجوم يْطيحو من السْما وقُدرات السْما يَتزَعزعو.",
  "v26": "وداك الساع يْشوفو بْن الإِنسان جاي فالسْحابات بقُدرة كْبيرة ومَجد.",
  "v27": "وداك الوَقت يَبعَت المَلايكة، ويْلَم المُختارين مْتاعو من الرَبع رْياح ومن طَرف الأرض حَتّى لطَرف السْما.",
  "v28": "خودو المْتَل من الكَرمة: كي يَرطاب الغْصَن مْتاعها وتْوَرَّق، تَعَّرفو باللي الصيف قْريب.",
  "v29": "هَكدا أنتومَ تاني، كي تْشوفو هاد الشي يَصرا، تَعَّرفو باللي بْن الإِنسان راه قْريب، على البيبان.",
  "v30": "نْقولَلكُم الصَح، هاد الجيل ما يْكونش جاز حَتّى يَصرا هاد الشي كامَل.",
  "v31": "السْما والأرض يْزولو، بَصَّح كْلامي ما يْزولش.\n ",
  "v32": "آمَر هَداك اليوم والساعة، واحَد ما يَعرَف، لا المَلايكة فالسْما، لا الإِبن، غير الآب اللي يَعرَف.",
  "v33": "رَدّو بالكُم، كونو فاطنين، خاطَر ما تَعَّرفوش وَقتاش يَوصَل هَداك الوَقت.",
  "v34": "كيما بْنادَم اللي يْسافَر، يْخَلّي دارو ويَعطي كَلافة للخَدّامين مْتاعو، كُل واحَد خَدَّمتو، ويْوَصّي العَسّاس مْتاع الباب باش يْرَد بالو.",
  "v35": "هِمّالا كونو فاطنين، خاطَر ما تَعَّرفوش وَقتاش يْجي مول الدار، فالعْشِيّة وَلاّ في نَص الليل وَلاّ كي يْعوعَش السَردوك وَلاّ الصْباح،",
  "v36": "يْعود يْجي على غَفلة ويَلقاكُم راقدين.",
  "v37": "الشي اللي نْقولهولكُم، نْقولو للكُل، كونو فاطنين\".",
  "source": "https://www.bible.com/bible/3193/MRK.13.%25D8%25AC%25D8%25B2%25D8%25A7%25D8%25A6%25D8%25B1%25D9%258A"
}