{
  "v1": "كي كَمَّل يَسوع يْوَصّي التابعين مْتاعو الطْناش، بَعَّد من تَمَّة باش يْدَرَّس ويْبَرَّح في مْدايَنهُم.\n ",
  "v2": "بَصَّح يوحَنّا المَعمَدان كي سْمَع فالحَبس بفْعال المَسيح، بْعَت التابعين مْتاعو",
  "v3": "يْقوللو: \"أَنتَ هُوَ اللي رايَح يْجي، وَلاّ نَستَنّاو واحَدآخُر؟\"",
  "v4": "جاوَب يَسوع وقالَلهُم: \"روحو خَبّرو يوحَنّا واش راكُم تَسَّمعو وتْشوفو:",
  "v5": "العَميين راهُم يْعاودو يْشوفو، الكَعوانين يَمشيو مْسَڤَّم، المْراض بالبْرَص يَطَّهرو، الطْروشى يَسَّمعو، الموتى يَحياو والبْشارة تَوصَل للڤْلالين.",
  "v6": "يا سَعد اللي ما يَعتَرش فيَّ\".\n ",
  "v7": "وكي راحو، بْدا يَسوع يْقول للغاشي على يوحَنّا: \"واش خْرَجتو تْشوفو فالخْلا؟ قَصبة يْهَزّها الريح؟",
  "v8": "بَصَّح، واش خْرَجتو تْشوفو؟ بْنادَم لابَس لَبسة غالية؟ اللي يَلَّبسو اللْباس الغالي راهُم في دْيار السْلاطَن.",
  "v9": "بَصَّح واش خْرَجتو تْشوفو؟ نَبي؟ إيه، نْقولَلكُم، وكْتَر من نَبي.",
  "v10": "هُوَ اللي مَكتوب عليه: \"نَبعَت المَرسول مْتاعي قَبلَك، هُوَ اللي يْوَجَّد الطْريق قُدّامَك\"،",
  "v11": "نْقولَلكُم الصَح، ما كانش فاللي وَلدوهُم النْسا واحَد كْبير على يوحَنّا المَعمَدان، بَصَّح الصْغير في مَلَكوت السْما كْبير عليه.",
  "v12": "من وَقت يوحَنّا المَعمَدان حَتّى لليوم ومَلَكوت السْما يَدّيوَه بالقُوّة، وصْحاب القُوّة هومَ اللي يَخَّطفوه،",
  "v13": "خاطَر كامَل الأَنبيا والشَريعة تْنَبّأو حَتّى ليوحَنّا،",
  "v14": "وَلاّ حَبّيتو تَفَّهمو، هُوَ إيليّا اللي كان لازَم يْجي،",
  "v15": "اللي عَندو وَدنين، غير يَسمَع.\n ",
  "v16": "ليمَن نْشَبَّه هاد الجيل؟ يْشَبَّه لدْراري قاعدين فالأَسْواق يْكَلّمو واحَدُخرين",
  "v17": "ويْقولو: \"جَوَّقنالكُم وما شْطَحتوش، نَوَّحنالكُم وما بْكيتوش،",
  "v18": "خاطَر جا يوحَنّا، ما ياكُل، ما يَشرُب وقالو: \"فيه شيطان\"،",
  "v19": "جا بْن الإنسان ياكُل ويَشرُب وقالو: \"إِنسان مَلهوف وسوكارجي، صاحَب المَكّاسين والخاطيين\"، بَصَّح العْقَل يْبان بفْعالو\".\n ",
  "v20": "داك الساع بْدا يَسوع يْلوم فالمْدايَن اللي نْدارو فيهُم بَزّاف من المُعجِزات مْتاعو، خاطَر ما تابوش:",
  "v21": "\"يا ويلَك يا كورَزين، يا ويلَك يا بيت صَيدا، خاطَر لو كان جاو في صور وصَيدا المُعجِزات اللي صْراو عَندكُم، لو كان راهُم تابو من زْمان بالخيشة والرْماد.",
  "v22": "على هَدا نْقولَلكُم، يوم الحْساب، حالة صور وصَيدا ما تْكونش واعرة كيما حالَتكُم.",
  "v23": "وأنتِ يا كَفرناحوم، رايحة تَطَّلعي للسْما؟ لالا، تَهَّبطي حَتّى لمَسكَن الموتى. خاطَر لو كان جاو في سَدوم المُعجِزات اللي صْراو فيك، لو كان بْقات لليوم.",
  "v24": "بَصَّح نْقولَلكُم باللي يوم الحْساب، حالة سَدوم ما تْكونش واعرة كيما حالتَك.\n ",
  "v25": "في داك الوَقت، تْكَلَّم يَسوع وقال: \"نْسَبّحَك يا بابا، رَب السْما والأرض، خاطَر خَبّيت هاد الشي على الحُكَما والفاطنين وكْشَفتو للدْراري الصْغار،",
  "v26": "إيه يا بابا، خاطَر هَكدا حَبّيت.",
  "v27": "كُل شي أتّعْطالي من عَند بابا، وواحَد ما يَعرَف الإِبن من غير الآب وَلا واحَد يَعرَف الآب من غير الإبن واللي حَب الإبن يْوَرّيهولو.",
  "v28": "أَرواحو لِيَّ يا كامَل العَيّانين والمْحَمّلين، وأنا نْعطيلكُم الراحة،",
  "v29": "أَرَّفدو المَضمَض مْتاعي عليكُم، وأتعَلّمو مَنّي خاطَر أنا مْليح وقَلبي مَتواضَع، وتَلقاو الراحة لنْفوسكُم،",
  "v30": "خاطَر المَضمَض مْتاعي ساهَل وحْمالتي خْفيفة\".",
  "source": "https://www.bible.com/bible/3193/MAT.11.%25D8%25AC%25D8%25B2%25D8%25A7%25D8%25A6%25D8%25B1%25D9%258A"
}