{
  "v1": "К ато каза това Иисус, излезе с учениците Си отвъд потока Кедрон, дето имаше градина, в която влезе Сам Той и учениците Му.\n ",
  "v2": "А това място знаеше и Иуда, който щеше да Го предаде, защото Иисус често се събираше там с учениците Си.\n ",
  "v3": "Тогава Иуда, като взе една чета войници и слуги от първосвещениците и фарисеите, дохожда там с фенери, светила и с оръжия.\n ",
  "v4": "А Иисус, знаейки всичко, каквото щеше да стане с Него, излезе и им рече: кого търсите?\n ",
  "v5": "Отговориха Му: Иисуса Назорея. Иисус им казва: Аз съм. С тях стоеше и Иуда, който Го предаваше.\n ",
  "v6": "И като им рече: Аз съм, те се дръпнаха назад и паднаха на земята.\n ",
  "v7": "Пак ги попита: кого търсите? Те рекоха: Иисуса Назорея.\n ",
  "v8": "Иисус отговори: казах ви, че съм Аз; и тъй, ако Мене търсите, тях оставете да си идат;\n ",
  "v9": "за да се сбъдне словото, казано от Него: „от ония, които си Ми дал, никого не погубих“.\n ",
  "v10": "А Симон Петър, който имаше нож, измъкна го, удари слугата на първосвещеника и му отряза дясното ухо. Името на слугата беше Малх.\n ",
  "v11": "Но Иисус рече на Петра: тури ножа си в ножницата; да не изпия ли чашата, която Ми е дал Отец?\n ",
  "v12": "Тогава четата и хилядникът и слугите иудейски хванаха Иисуса и Го вързаха,\n ",
  "v13": "и отведоха Го първом при Ана; защото той беше тъст на Каиафа, който през нея година беше първосвещеник.\n ",
  "v14": "А Каиафа беше оня, който бе дал на иудеите съвет, че е по-добре един човек да погине за народа.\n ",
  "v15": "След Иисуса вървяха Симон Петър и другият ученик; а тоя ученик беше познат на първосвещеника, и влезе с Иисуса в двора първосвещеников.\n ",
  "v16": "А Петър стоеше вън до вратата. Другият пък ученик, който беше познат на първосвещеника, излезе, та говори на вратарката, и въведе Петра.\n ",
  "v17": "Тогава слугинята-вратарка казва на Петра: да не си и ти от учениците на Този Човек? Той отговаря: не съм.\n ",
  "v18": "А робите и слугите бяха си наклали огън, понеже беше студено, и стояха, та се грееха. Петър стоеше с тях и се грееше.\n ",
  "v19": "А първосвещеникът попита Иисуса за учениците Му и за учението Му.\n ",
  "v20": "Иисус му отговори: Аз открито говорих на света; Аз винаги съм поучавал в синагогите и в храма, дето отвред се събират иудеите, и скришом нищо не съм говорил.\n ",
  "v21": "Защо питаш Мене? Питай ония, които са слушали, що съм им говорил; ето, те знаят, що съм говорил.\n ",
  "v22": "Когато Той каза това, един от слугите, който стоеше наблизо, удари плесница на Иисуса и рече: тъй ли отговаряш на първосвещеника?\n ",
  "v23": "Иисус му отвърна: ако говорих зле, докажи злото; ако ли – добре, защо Ме биеш?\n ",
  "v24": "Тогава Ана Го прати вързан при първосвещеник Каиафа.\n ",
  "v25": "А Симон Петър стоеше и се грееше. И рекоха му: да не си и ти от Неговите ученици? Той се отрече и каза: не съм.\n ",
  "v26": "Един от слугите първосвещеникови, сродник на оногова, комуто Петър бе отрязал ухото, казва: не те ли видях аз в градината с Него?\n ",
  "v27": "Петър пак се отрече; и тозчас петел пропя.\n ",
  "v28": "Поведоха Иисуса от Каиафа в преторията. Беше заран; и те не влязоха в преторията, за да се не осквернят, та да могат да ядат пасхата.\n ",
  "v29": "Тогава излезе Пилат при тях и рече: в какво обвинявате Тоя Човек?\n ",
  "v30": "Отговориха му и рекоха: ако Той не беше злодеец, не щяхме да ти Го предадем.\n ",
  "v31": "Пилат им рече: вземете Го вие и Го съдете по вашия закон. Иудеите му рекоха: нам не е позволено да убием никого;\n ",
  "v32": "за да се сбъдне думата Иисусова, която беше казал, когато даваше да се разбере, от каква смърт щеше да умре.\n ",
  "v33": "Тогава Пилат пак влезе в преторията и повика Иисуса и Му рече: Ти ли си Иудейският Цар?\n ",
  "v34": "Иисус му отговори: от себе си ли говориш това, или други ти казаха за Мене?\n ",
  "v35": "Пилат отговори: та аз иудеин ли съм? Твоят народ и първосвещениците Те предадоха на мене; какво си сторил?\n ",
  "v36": "Иисус отговори: Моето царство не е от тоя свят: ако беше царството Ми от тоя свят, Моите слуги щяха да се борят, за да не бъда предаден на иудеите; но сега царството Ми не е оттук.\n ",
  "v37": "А Пилат Му рече: и тъй, цар ли си Ти? Иисус отговори: ти казваш, че съм цар. Аз затова се родих, и затова дойдох на света, за да свидетелствувам за истината; всякой, който е от истината, слуша гласа Ми.\n ",
  "v38": "Пилат Му рече: що е истина? И като каза това, пак излезе при иудеите и им рече: аз не намирам никаква вина у Него.\n ",
  "v39": "Но у вас има обичай, да ви пускам едного за Пасха; желаете ли да ви пусна Царя Иудейски?\n ",
  "v40": "Тогава пак закрещяха всички, казвайки: не Него, а Вара̀ва. Вара̀ва пък беше разбойник.",
  "source": "https://www.bible.com/bible/1558/JHN.18.%25D0%25A1%25D0%2598"
}