{
  "v1": "К огато, прочее, Иисус узна, че фарисеите чули, какво Той повече от Иоана придобива ученици и кръщава,\n ",
  "v2": "– макар Сам Иисус да не кръщаваше, а учениците Му, –\n ",
  "v3": "остави Иудея и отиде пак в Галилея.\n ",
  "v4": "А трябваше да мине Той през Самария.\n ",
  "v5": "И тъй, дохожда в самарийския град, наричан Сихар, близо до землището, което Иаков бе дал на сина си Иосифа.\n ",
  "v6": "Там беше Иакововият извор. Уморен прочее от път, Иисус седеше си тъй при извора. Часът беше около шестия.\n ",
  "v7": "Дохожда една жена от Самария да си начерпи вода. Иисус ѝ казва: дай Ми да пия.\n ",
  "v8": "Защото учениците Му бяха отишли в града да купят храна.\n ",
  "v9": "Жената самарянка Му казва: как Ти, бидейки иудеин, искаш да пиеш от мене, която съм жена самарянка? (Защото иудеите нямат сношение със самаряните.)\n ",
  "v10": "Иисус ѝ отговори и рече: да би знаяла дара Божий, и кой е Оня, Който ти казва: дай Ми да пия, ти сама би изпросила от Него, и Той би ти дал вода жива.\n ",
  "v11": "Жената Му казва: господине, ни почерпало имаш, па и кладенецът е дълбок: отде тогава имаш живата вода?\n ",
  "v12": "Нима Ти си по-голям от отца ни Иакова, който ни даде тоя кладенец, и сам той от него е пил, и синовете му, и добитъкът му?\n ",
  "v13": "Иисус ѝ отговори и рече: всякой, който пие от тая вода, пак ще ожаднее;\n ",
  "v14": "а който пие от водата, която Аз ще му дам, той вовеки няма да ожаднее; но водата, която му дам, ще стане в него извор с вода, която тече в живот вечен.\n ",
  "v15": "Казва Му жената: господине, дай ми тая вода, за да не ожаднявам и да не дохождам тук да вадя.\n ",
  "v16": "Иисус ѝ казва: иди повикай мъжа си и дойди тука.\n ",
  "v17": "Отговори жената и рече: нямам мъж. Иисус ѝ казва: добре каза, че мъж нямаш;\n ",
  "v18": "защото петима мъжа си имала, и тоя, когото сега имаш, не ти е мъж; това право си каза.\n ",
  "v19": "Казва Му жената: господине, виждам, че Ти си пророк.\n ",
  "v20": "Нашите бащи се покланяха в тая планина, а вие казвате, че в Иерусалим е мястото, дето трябва да се покланяме.\n ",
  "v21": "Иисус ѝ казва: жено, повярвай Ми, че настъпва час, когато нито в тая планина, нито в Иерусалим ще се поклоните на Отца.\n ",
  "v22": "Вие се кланяте на това, което не знаете, а ние се кланяме на това, което знаем, защото спасението е от иудеите.\n ",
  "v23": "Но иде час, и дошъл е вече, когато истинските поклонници ще се поклонят на Отца с дух и с истина, защото Отец иска такива да бъдат, които Му се покланят.\n ",
  "v24": "Бог е дух: и тия, които Му се покланят, трябва да се покланят с дух и с истина.\n ",
  "v25": "Казва Му жената: зная, че ще дойде Месия, наричан Христос; когато Той дойде, всичко ще ни възвести.\n ",
  "v26": "Иисус ѝ казва: Аз съм, Който говоря с тебе.\n ",
  "v27": "В това време дойдоха учениците Му и се почудиха, задето Той се разговаря с жена; ала ни един не рече: какво искаш, или какво приказваш с нея?\n ",
  "v28": "Тогава жената остави стомната си и отиде в града и казва на човеците:\n ",
  "v29": "дойдете и вижте един човек, който ми каза всичко, що съм направила: да не би Той да е Христос?\n ",
  "v30": "Тогава те излязоха из града и идеха към Него.\n ",
  "v31": "Между това учениците Го молеха, казвайки: Рави, яж!\n ",
  "v32": "Но Той им рече: Аз имам храна да ям, която вие не знаете.\n ",
  "v33": "Поради това учениците думаха помежду си: да не би някой да Му е донесъл да яде?\n ",
  "v34": "Иисус им казва: Моята храна е да изпълнявам волята на Оногова, Който Ме е пратил, и да извърша Неговото дело.\n ",
  "v35": "Не вие ли казвате, че още четири месеца, и жетва ще дойде? Аз пък ви казвам: подигнете си очите и погледнете нивите, че са побелели и узрели за жетва.\n ",
  "v36": "Вече и жетварят получава награда и събира плод за вечен живот, за да се радват заедно и сеячът и жетварят.\n ",
  "v37": "Защото в тоя случай права си е думата: един сее, а друг жъне.\n ",
  "v38": "Аз ви проводих да жънете онова, за което вие не сте се трудили; други се трудиха, а вие влязохте в техния труд.\n ",
  "v39": "И много самаряни от оня град повярваха в Него по думите на жената, която свидетелствуваше: каза ми всичко, що съм сторила.\n ",
  "v40": "Затова, когато самаряните дойдоха при Него, молиха Го да постои при тях; и Той престоя там два дена.\n ",
  "v41": "И още по-много народ повярва поради словото Му.\n ",
  "v42": "А на жената думаха: ние вярваме не вече поради твоето казване; защото сами чухме и знаем, че Този наистина е Спасителят на света, Христос.\n ",
  "v43": "А след двата дена Той излезе оттам и отиде в Галилея.\n ",
  "v44": "Защото Сам Иисус бе засвидетелствувал, че пророк в отечеството си няма почет.\n ",
  "v45": "Когато, прочее, дойде в Галилея, галилейци Го приеха, защото бяха видели всичко, що бе извършил в Иерусалим на празника, – понеже и те бяха ходили на празника.\n ",
  "v46": "И тъй, Иисус пак дойде в Кана Галилейска, дето бе превърнал водата на вино. Имаше един царедворец, чийто син беше болен в Капернаум.\n ",
  "v47": "Като чу, че от Иудея Иисус стигнал в Галилея, той отиде при Него и Го молеше да слезе и изцери сина му, който беше на умиране.\n ",
  "v48": "А Иисус му рече: ако не видите личби и чудеса, няма да повярвате.\n ",
  "v49": "Царедворецът Му казва: Господи, дойди, докле не е умряло детето ми.\n ",
  "v50": "Иисус му казва: иди си, син ти е жив. И човекът повярва думата, що му каза Иисус, и си тръгна.\n ",
  "v51": "Когато той вече слизаше, срещнаха го слугите му и му обадиха: син ти е жив.\n ",
  "v52": "А той ги попита за часа, в който му стана по-леко. Отговориха му: вчера в седмия час го остави огницата.\n ",
  "v53": "Тогава бащата разбра, че това е било в същия час, в който Иисус му рече: син ти е жив. И повярва той и целият му дом.\n ",
  "v54": "Това пък второ чудо Иисус извърши, когато дойде от Иудея в Галилея.",
  "source": "https://www.bible.com/bible/1558/JHN.4.%25D0%25A1%25D0%2598"
}