{
  "v1": "П осле това Иисус ходеше по Галилея, защото по Иудея не искаше да ходи, понеже иудеите търсеха да Го убият.\n ",
  "v2": "Приближаваше иудейският празник Разпъване шатри.\n ",
  "v3": "Тогава Му рекоха братята Му: замини оттук и иди в Иудея, за да видят и Твоите ученици делата, що вършиш.\n ",
  "v4": "Защото никой не върши нещо скришом, когато сам иска да бъде известен. Ако вършиш тия дела, покажи Себе Си на света.\n ",
  "v5": "Защото нито братята Му вярваха в Него.\n ",
  "v6": "На това Иисус им рече: Моето време още не е дошло, а за вас времето винаги е сгодно.\n ",
  "v7": "Светът вас не може да мрази, а Мене мрази, защото Аз свидетелствувам за него, че делата му са лоши.\n ",
  "v8": "Вие идете на тоя празник: Аз още няма да ида на тоя празник, защото времето Ми още не се е изпълнило.\n ",
  "v9": "Това като им каза, остана си в Галилея.\n ",
  "v10": "Но, когато братята Му отидоха, отиде и Той на празника, не явно, а някак си скришом.\n ",
  "v11": "А иудеите Го диреха на празника и казваха: де е Онзи?\n ",
  "v12": "И имаше голям ропот у народа за Него: едни казваха, че Той е добър; други пък казваха: не, но заблуждава народа.\n ",
  "v13": "Но никой не говореше за Него открито, поради страх от иудеите.\n ",
  "v14": "Когато пък празникът се беше вече преполовил, възлезе Иисус в храма и поучаваше.\n ",
  "v15": "И чудеха се иудеите, казвайки: как Тоя знае книга, когато не се е учил?\n ",
  "v16": "Иисус им отговори и рече: учението Ми не е Мое, а на Оногова, Който Ме е пратил;\n ",
  "v17": "който иска да върши волята Му, ще разбере, дали учението Ми е от Бога, или Аз от Себе Си говоря.\n ",
  "v18": "Който говори от себе си, търси своята си слава; а който търси славата на Оногова, Който Го е пратил, Той е истинен, и в Него няма неправда.\n ",
  "v19": "Не даде ли ви Моисей Закона? Но никой от вас не изпълнява Закона. Защо искате да Ме убиете?\n ",
  "v20": "Народът отговори и рече: бяс Те е хванал. Кой иска да Те убие?\n ",
  "v21": "Отговори Иисус и им рече: едно дело извърших, и всички се чудите.\n ",
  "v22": "Моисей ви даде обрязанието (макар то да не е от Моисея, а от отците) , и вие в съботен ден обрязвате човека.\n ",
  "v23": "Ако в събота човек приема обрязание, за да не бъде нарушен Моисеевият закон, – на Мене ли се гневите, задето цял човек здрав направих в събота?\n ",
  "v24": "Не съдете по външност, а съдете с праведен съд.\n ",
  "v25": "Тогава някои иерусалимци думаха: не е ли Тоя, Когото търсят да убият?\n ",
  "v26": "Ето, явно говори, и нищо Му не казват: да не са се уверили началниците, че Той е наистина Христос?\n ",
  "v27": "Но Тогова знаем, откъде е; а Христос, кога дойде, никой няма да знае, откъде е.\n ",
  "v28": "Тогава Иисус, като поучаваше в храма, издигна глас и рече: и Мене познавате, и откъде съм знаете; и не дойдох от Себе Си, но има един Истински, Който Ме е пратил, и Когото вие не познавате.\n ",
  "v29": "Аз пък Го зная, защото съм от Него, и Той ме е пратил.\n ",
  "v30": "Искаха, прочее, да Го хванат, ала никой не тури на Него ръка. защото часът Му още не бе дошъл.\n ",
  "v31": "И мнозина от народа повярваха в Него и думаха: кога дойде Христос, нима ще направи по-много чудеса от тия, що Тоя направи?\n ",
  "v32": "Чуха фарисеите, че народът мълви това за Него; и пратиха фарисеите и първосвещениците слуги да Го хванат.\n ",
  "v33": "А Иисус им рече: още малко време съм с вас, и ще отида при Оногова, Който Ме е пратил;\n ",
  "v34": "ще Ме търсите, и не ще Ме намерите; и дето съм Аз, вие не можете да дойдете.\n ",
  "v35": "А иудеите думаха помежду си: къде иска Той да иде, та не ще Го намерим? Да не иска да иде при разпръснатите между елините и да поучава елините?\n ",
  "v36": "Какво значат тия думи, които каза: ще Ме търсите, и не ще Ме намерите; и дето съм Аз, вие не можете да дойдете?\n ",
  "v37": "А в последния велик ден на празника застана Иисус, издигна глас и рече: който е жаден, да дойде при Мене и да пие.\n ",
  "v38": "Който вярва в Мене, из неговата утроба, както е речено в Писанието, ще потекат реки от жива вода.\n ",
  "v39": "Това каза за Духа, Когото щяха да приемат вярващите в Него; защото Дух Светий още не бе даден, понеже Иисус още не бе прославен.\n ",
  "v40": "Тогава мнозина от народа, като чуха тия думи, казваха: Този е наистина Пророкът.\n ",
  "v41": "Други казваха: Този е Христос. А други казваха: нима от Галилея ще дойде Христос?\n ",
  "v42": "Не е ли казано в Писанието, че Христос ще дойде от Давиловото семе и от градеца Витлеем, отдето беше Давид?\n ",
  "v43": "И тъй, у народа произлезе разпра за Него.\n ",
  "v44": "А някои от тях искаха да Го хванат, ала никой не тури върху Му ръка.\n ",
  "v45": "Тогава слугите се върнаха при първосвещениците и фарисеите, а те им рекоха: защо Го не доведохте?\n ",
  "v46": "Слугите отговориха: никога човек не е говорил тъй, както Тоя Човек.\n ",
  "v47": "Фарисеите им отговориха: да не сте се и вие прелъстили?\n ",
  "v48": "Повярвал ли е в Него някой от началниците или от фарисеите?\n ",
  "v49": "Но тоя народ, който не знае Закона, е проклет.\n ",
  "v50": "Никодим, който бе ходил нощя при Него и беше един от тях, казва им:\n ",
  "v51": "осъжда ли нашият Закон човека, ако първом го не чуят и узнаят, какво върши?\n ",
  "v52": "Те му отговориха и рекоха: да не си и ти от Галилея? Изпитай и виж, че от Галилея пророк не се е явил.\n ",
  "v53": "И всеки си отиде у дома си.",
  "source": "https://www.bible.com/bible/1558/JHN.7.%25D0%25A1%25D0%2598"
}