{
  "v1": "В начало беше Словото, и Словото беше у Бога, и Бог беше Словото.\n ",
  "v2": "То беше в начало у Бога.\n ",
  "v3": "Всичко чрез Него стана, и без Него не стана нито едно от онова, което е станало.\n ",
  "v4": "В Него имаше живот, и животът беше светлината на човеците.\n ",
  "v5": "И светлината в мрака свети, и мракът я не обзе.\n ",
  "v6": "Имаше един човек, пратен от Бога, името му Иоан;\n ",
  "v7": "той дойде за свидетелство, да свидетелствува за светлината, та всички да повярват чрез него.\n ",
  "v8": "Той не беше светлината, а бе пратен да свидетелствува за светлината.\n ",
  "v9": "Съществуваше истинската светлина, която просветява всеки човек, идващ на света.\n ",
  "v10": "В света беше, и светът чрез Него стана, но светът Го не позна.\n ",
  "v11": "Дойде у Своите Си, и Своите Го не приеха.\n ",
  "v12": "А на всички ония, които Го приеха, – на вярващите в Неговото име, – даде възможност да станат чеда Божии;\n ",
  "v13": "те не от кръв, ни от похот плътска, нито от похот мъжка, а от Бога се родиха.\n ",
  "v14": "И Словото стана плът, и живя между нас, пълно с благодат и истина; и ние видяхме славата Му, слава като на Единороден от Отца.\n ",
  "v15": "Иоан свидетелствуваше за Него и викаше, думайки: Тоя беше, за Когото казах: Идещият след мене ме изпревари, защото съществуваше по-напред от мене.\n ",
  "v16": "И от Неговата пълнота всички ние приехме и благодат въз благодат;\n ",
  "v17": "защото Законът бе даден чрез Моисея, а благодатта и истината произлезе чрез Иисуса Христа.\n ",
  "v18": "Бога никой никога не е видял. Единородният Син, Който е в недрата на Отца, Той Го обясни.\n ",
  "v19": "И това е свидетелството на Иоана, когато иудеите проводиха от Иерусалим свещеници и левити да го попитат: кой си ти?\n ",
  "v20": "Той изповяда, и не се отрече; той изповяда: не съм аз Христос.\n ",
  "v21": "И попитаха го: а що си? Илия ли си ти? Рече: не съм. Пророкът ли си ти? И отговори: не.\n ",
  "v22": "Тогава му рекоха: кой си, за да дадем отговор на ония, които са ни пратили; какво казваш за себе си?\n ",
  "v23": "Той рече: „аз съм глас на викащия в пустинята: оправете пътя Господен“, както е казал пророк Исаия.\n ",
  "v24": "А пратените бяха измежду фарисеите;\n ",
  "v25": "те го попитаха и му рекоха: защо тогава кръщаваш, ако не си Христос, ни Илия, нито Пророкът?\n ",
  "v26": "Иоан им отговори и рече: аз кръщавам с вода, но посред вас стои Един, Когото вие не познавате.\n ",
  "v27": "Той е Идещият след мене, Който ме изпревари, и Комуто аз не съм достоен да развържа ремъка на обущата Му.\n ",
  "v28": "Това стана във Витавара, отвъд Иордан, дето Иоан кръщаваше.\n ",
  "v29": "На другия ден Иоан вижда Иисуса, че отива към него, и казва: ето Агнецът Божий, Който взима върху Си греха на света.\n ",
  "v30": "Този е, за Когото аз казах: след мене иде Мъж, Който ме изпревари, защото съществуваше по-напред от мене.\n ",
  "v31": "Аз Го не познавах; но, за да стане Той явен на Израиля, затова дойдох да кръщавам с вода.\n ",
  "v32": "И свидетелствуваше Иоан, казвайки: видях Духа да слиза от небето като гълъб, и остана върху Него.\n ",
  "v33": "Аз Го не познавах; но Оня, Който ме прати да кръщавам с вода, ми рече: над Когото видиш да слиза Духът и да остава върху Него, Този е, Който кръщава с Дух Светий.\n ",
  "v34": "И аз видях и свидетелствувах, че Този е Син Божий.\n ",
  "v35": "На другия ден пак стоеше Иоан, и двама от учениците му.\n ",
  "v36": "И като се вгледа в Иисуса, Който вървеше, рече: ето Агнецът Божий.\n ",
  "v37": "Като чуха от него тия думи, двамата ученици отидоха подир Иисуса.\n ",
  "v38": "А Иисус, като се обърна и ги видя, че идат подире Му, казва им: какво търсите? Те Му отговориха: Рави! (което значи: учителю) де живееш?\n ",
  "v39": "Казва им: дойдете и вижте. Те отидоха и видяха, де живее; и престояха оня ден при Него. Часът беше около десетия.\n ",
  "v40": "Един от двамата, които бяха чули за Иисуса от Иоана и бяха тръгнали след Него, беше Андрей, брат на Симона Петра.\n ",
  "v41": "Той пръв намира брата си Симона и му казва: намерихме Месия (което значи Христос) ;\n ",
  "v42": "и заведе го при Иисуса. А Иисус, като се вгледа в него, рече: ти си Симон, син Ионин; ти ще се наречеш Кифа (което значи Петър – камък) .\n ",
  "v43": "На другия ден Иисус поиска да отиде в Галилея, и намира Филипа и му казва: върви след Мене.\n ",
  "v44": "А Филип беше от Витсаида, от града Андреев и Петров.\n ",
  "v45": "Филип намира Натанаила и му казва: намерихме Иисуса, сина Иосифов, от Назарет, за Когото писа Моисей в Закона, и говориха пророците.\n ",
  "v46": "А Натанаил му рече: от Назарет може ли да излезе нещо добро? Филип му казва: дойди и виж.\n ",
  "v47": "Иисус видя Натанаила да отива към Него и казва: ето истински израилтянин, у когото няма лукавство.\n ",
  "v48": "Натанаил Му казва: отде ме познаваш? Иисус отговори и му рече: преди Филип да те повика, когато ти беше под смоковницата, видях те.\n ",
  "v49": "Натанаил Му отговори: Рави! Ти си Син Божий, Ти си Царят Израилев.\n ",
  "v50": "Иисус му отговори и рече: ти вярваш, понеже ти казах: видях те под смоковницата; по-големи неща от това ще видиш.\n ",
  "v51": "И казва му: истина, истина ви говоря: отсега ще виждате небето отворено, и Ангелите Божии да възлизат и слизат над Сина Човечески.",
  "source": "https://www.bible.com/bible/1558/JHN.1.%25D0%25A1%25D0%2598"
}