{
  "v1": "А Иисус отиде на Елеонската планина.\n ",
  "v2": "И на заранта пак дойде в храма, и всичкият народ дохождаше при Него. А Той седна и ги поучаваше.\n ",
  "v3": "Тогава книжниците и фарисеите доведоха при Него една жена, уловена в прелюбодейство, и като я поставиха насред,\n ",
  "v4": "рекоха Му: Учителю, тая жена биде хваната в самото прелюбодейство;\n ",
  "v5": "а Моисей ни е заповядал в Закона такива с камъни да убиваме; Ти, прочее, какво казваш?\n ",
  "v6": "Казваха това, за да Го изкушават, та да имат с какво да Го обвиняват. А Иисус се наведе надолу и пишеше с пръст по земята, без да обръща на тях внимание.\n ",
  "v7": "А като настояваха да Го запитват, Той се поизправи и им рече: който от вас е без грях, нека пръв хвърли камък върху нея.\n ",
  "v8": "И пак се наведе надолу и пишеше по земята.\n ",
  "v9": "А те, като чуха това, и понеже съвестта ги бореше, взеха да се разотиват един след друг, начевайки от по-старите, та до последните; и остана Иисус сам и жената, която стоеше насред.\n ",
  "v10": "Като се поизправи и не видя никого, освен жената, Иисус ѝ рече: жено, де са твоите обвинители? Никой ли те не осъди?\n ",
  "v11": "Тя отговори: никой, Господи! Иисус ѝ рече: и Аз те не осъждам. Иди си и недей вече греши.\n ",
  "v12": "Пак им говори Иисус и рече: Аз съм светлината на света; който Ме последва, той не ще ходи в мрака, а ще има светлината на живота.\n ",
  "v13": "Тогава фарисеите Му казаха: Ти Сам за Себе Си свидетелствуваш: Твоето свидетелство не е истинско.\n ",
  "v14": "Иисус им отговори и рече: макар Аз Сам да свидетелствувам за Себе Си, свидетелството Ми е истинско, защото зная, откъде съм дошъл, и накъде отивам; а вие не знаете, откъде съм дошъл и накъде отивам.\n ",
  "v15": "Вие съдите по плът; Аз не съдя никого.\n ",
  "v16": "Но и ако съдя, съдът Ми е истински, защото Сам не съм, но Аз и Отец, Който Ме е пратил.\n ",
  "v17": "А в Закона ви е писано, че свидетелството на двама човеци е истинско.\n ",
  "v18": "Аз съм, Който свидетелствувам за Себе Си, и Отец, Който Ме е пратил, свидетелствува за Мене.\n ",
  "v19": "Тогава Му рекоха: де е Твоят Отец? Иисус отговори: вие не знаете нито Мене, нито Отца Ми; ако знаехте Мене, щяхте да знаете и Отца Ми.\n ",
  "v20": "Тия думи Иисус изказа при съкровищницата, когато поучаваше в храма; и никой Го не улови, защото часът Му още не бе дошъл.\n ",
  "v21": "И пак им рече Иисус: Аз отивам, и ще Ме търсите, и в греха си ще умрете. Където Аз отивам, вие не можете да дойдете.\n ",
  "v22": "Тогава иудеите казваха: да не би да се самоубие, та дума: където Аз отивам, вие не можете да дойдете?\n ",
  "v23": "Той им рече: вие сте от долните, Аз съм от горните; вие сте от тоя свят, Аз не съм от тоя свят.\n ",
  "v24": "Затова ви казах, че ще умрете в греховете си; наистина, ако не повярвате, че съм Аз, ще умрете в греховете си.\n ",
  "v25": "Тогава Му рекоха: кой си Ти? Иисус им отговори: Аз съм това, което ви и говоря отначало.\n ",
  "v26": "Много имам за вас да говоря и да съдя; но Тоя, Който Ме е пратил, е истински, и което Аз съм слушал от Него, това и казвам на света.\n ",
  "v27": "Не разбраха, че им говореше за Отца.\n ",
  "v28": "А Иисус им рече: кога издигнете Сина Човечески, тогава ще узнаете, че съм Аз; и нищо не върша от Себе Си, но, както Ме е научил Моят Отец, тъй говоря.\n ",
  "v29": "Тоя, Който Ме е пратил, е с Мене; Отец не Ме е оставил самичък, защото Аз върша винаги онова, което е Нему угодно.\n ",
  "v30": "Когато Той говореше това, мнозина повярваха в Него.\n ",
  "v31": "Тогава Иисус казваше на повярвалите в Него иудеи: ако вие пребъдете в словото Ми, наистина сте Мои ученици,\n ",
  "v32": "и ще познаете истината, и истината ще ви направи свободни.\n ",
  "v33": "Отговориха Му: ние сме семе Авраамово, и никога никому не сме били роби; как Ти казваш: свободни ще станете?\n ",
  "v34": "Иисус им отговори: истина, истина ви казвам: всякой, който прави грях, роб е на греха.\n ",
  "v35": "А робът не пребъдва вечно вкъщи; синът пребъдва вечно.\n ",
  "v36": "И тъй, ако Синът ви освободи, ще бъдете наистина свободни.\n ",
  "v37": "Зная, че сте семе Авраамово; но търсите да Ме убиете, защото словото Ми се не побира във вас.\n ",
  "v38": "Аз говоря това, що съм видял у Моя Отец; а вие вършите онова, що сте видели у вашия отец.\n ",
  "v39": "Отговориха Му и рекоха: наш отец е Авраам. Иисус им рече: да бяхте чеда на Авраама, щяхте да вършите делата Авраамови.\n ",
  "v40": "А сега искате да убиете Мене, Човека, Който ви каза истината, що чух от Бога. Авраам това не е правил.\n ",
  "v41": "Вие вършите делата на баща си. На това Му рекоха: ние от блудство не сме родени; едного Отца имаме, Бога.\n ",
  "v42": "Иисус им рече: да беше Бог ваш Отец, щяхте да Ме обичате, понеже Аз съм излязъл и дохождам от Бога; защото Аз не съм дошъл от Себе Си, а Той Ме прати.\n ",
  "v43": "Защо не разбирате речта Ми? Защото не можете да слушате словото Ми.\n ",
  "v44": "Ваш баща е дяволът; и вие искате да изпълнявате похотите на баща си. Той си беше открай човекоубиец и не устоя в истината, понеже в него няма истина. Кога говори лъжа, своето говори, защото е лъжец и баща на лъжата.\n ",
  "v45": "А понеже Аз говоря истината, не Ми вярвате.\n ",
  "v46": "Кой от вас ще Ме укори за грях? Ако пък говоря истина, защо Ми не вярвате?\n ",
  "v47": "Който е от Бога, той слуша Божиите думи. Вие затова не слушате, защото не сте от Бога.\n ",
  "v48": "На това иудеите Му отговориха и рекоха: не казваме ли ние право, че Ти си самарянин, и в Тебе има бяс?\n ",
  "v49": "Иисус отговори: в Мене бяс няма; но почитам Отца Си, а вие Ме безчестите.\n ",
  "v50": "Ала Аз не търся Моята слава: има Друг, Който я търси и съди.\n ",
  "v51": "Истина, истина ви казвам: който спази словото Ми, няма да види смърт вовеки.\n ",
  "v52": "Тогава иудеите Му рекоха: сега разбрахме, че в Тебе има бяс: Авраам умря, пророците също, а Ти казваш: който спази словото Ми, няма да вкуси смърт вовеки.\n ",
  "v53": "Нима Ти си по-голям от отца ни Авраама, който умря? И пророците умряха; на какъв се правиш Ти?\n ",
  "v54": "Иисус отговори: ако Аз се славя Сам, славата Ми е нищо. Моят Отец е, Който Ме прославя и за Когото вие казвате, че е ваш Бог,\n ",
  "v55": "но Го не познахте, пък Аз Го зная. И ако кажа, че Го не познавам, ще бъда като вас лъжец. Но Аз Го зная и пазя словото Му.\n ",
  "v56": "Авраам, вашият баща, би се зарадвал да види Моя ден, и видя, и се възрадва.\n ",
  "v57": "На това иудеите Му рекоха: нямаш още петдесет години – и си видял Авраама?\n ",
  "v58": "Иисус им рече: истина, истина ви казвам: преди Авраам да е бил, Аз съм.\n ",
  "v59": "Тогава взеха камъни, за да хвърлят върху Му; но Иисус се скри и излезе от храма, като мина презсред тях, и така си отиде.",
  "source": "https://www.bible.com/bible/1558/JHN.8.%25D0%25A1%25D0%2598"
}