{
  "v1": "П онеже мнозина предприеха да съчинят разказ за напълно известните между нас събития,\n ",
  "v2": "както ни ги предадоха ония, които от самото начало бяха очевидци и служители на словото, –\n ",
  "v3": "то намерих за добре и аз, след като грижливо проучих всичко от начало, наред да ти опиша, достопочтени Теофиле,\n ",
  "v4": "за да узнаеш твърдата основа на онова учение, на което си се учил.\n ",
  "v5": "В дните на Ирода, цар иудейски, имаше един свещеник от Авиевата смяна, на име Захария; а жена му беше от дъщерите Ааронови, и името ѝ – Елисавета.\n ",
  "v6": "И двамата бяха праведни пред Бога, постъпвайки безпорочно по всички заповеди и наредби Господни.\n ",
  "v7": "Те нямаха чедо, понеже Елисавета беше неплодна, и двамата бяха в напреднала възраст.\n ",
  "v8": "Веднъж, когато по реда на своята смяна Захария служеше пред Бога,\n ",
  "v9": "по жребие, както бе обичай у свещениците, падна му се да влезе в храма Господен, за да покади,\n ",
  "v10": "а цялото множество народ се молеше отвън през време на каденето, –\n ",
  "v11": "тогава му се яви Ангел Господен, изправен отдясно на кадилния жертвеник,\n ",
  "v12": "и Захария, като го видя, смути се, и страх го обзе.\n ",
  "v13": "А Ангелът му рече: не бой се, Захарие, понеже твоята молитва биде чута, и жена ти Елисавета ще ти роди син, и ще го наречеш с името Иоан;\n ",
  "v14": "и ще имаш радост и веселие, и мнозина ще се зарадват за раждането му;\n ",
  "v15": "защото той ще бъде велик пред Господа; няма да пие вино и сикер, и ще се изпълни с Духа Светаго още от утробата на майка си;\n ",
  "v16": "и мнозина синове Израилеви ще обърне към техния Господ Бог;\n ",
  "v17": "и ще върви пред Него в духа и силата на Илия, за да обърне сърцата на бащите към чедата, и непокорните към разума на праведните, та да приготви Господу народ съвършен.\n ",
  "v18": "И рече Захария на Ангела: по какво ще узная това? Аз съм стар, па и жена ми е в напреднала възраст.\n ",
  "v19": "Ангелът му отговори и рече: аз съм Гавриил, който предстоя пред Бога, и съм пратен да говоря с тебе и да ти благовестя това;\n ",
  "v20": "и ето, ти ще мълчиш и не ще можеш да говориш до деня, когато ще се сбъдне това, понеже не повярва на думите ми, които ще се сбъднат на времето си.\n ",
  "v21": "И народът чакаше Захария и се чудеше, задето се бави в храма.\n ",
  "v22": "А когато излезе, не можеше да им продума; и те разбраха, че е видял видение в храма, а той им се обясняваше със знакове, и оставаше ням.\n ",
  "v23": "След като се изминаха дните на службата му, той се върна у дома си.\n ",
  "v24": "След тия дни зачена жена му Елисавета, и се таеше пет месеци и казваше:\n ",
  "v25": "тъй ми стори Господ в дните, в които ме погледна милостно, за да снеме от мене укора между човеците.\n ",
  "v26": "А на шестия месец бе изпратен от Бога Ангел Гавриил в галилейския град, на име Назарет,\n ",
  "v27": "при една девица, сгодена за мъж, на име Иосиф, от дома Давидов; а името на девицата беше Мариам.\n ",
  "v28": "Ангелът влезе при нея и рече: радвай се, благодатна! Господ е с тебе; благословена си ти между жените.\n ",
  "v29": "А тя, като го видя, смути се от думите му и размисляше, какъв ли е тоя поздрав.\n ",
  "v30": "И рече ѝ Ангелът: не бой се, Мариам, понеже ти намери благодат у Бога;\n ",
  "v31": "и ето, ти ще заченеш в утробата, ще родиш Син и ще Го наречеш с името Иисус.\n ",
  "v32": "Той ще бъде велик и ще се нарече Син на Всевишния; и ще Му даде Господ Бог престола на отца Му Давида;\n ",
  "v33": "и ще царува над дома Иаковов довеки, и царството Му не ще има край.\n ",
  "v34": "А Мариам рече на Ангела: как ще бъде това, когато аз мъж не познавам?\n ",
  "v35": "Ангелът ѝ отговори и рече: Дух Светии ще слезе върху ти, и силата на Всевишния ще те осени; затова и Светото, Което ще се роди от тебе, ще се нарече Син Божий.\n ",
  "v36": "Ето и Елисавета, твоя сродница, наричана неплодна, и тя зачена син в старините си, и е вече в шестия месец;\n ",
  "v37": "защото у Бога няма да остане безсилна ни една дума.\n ",
  "v38": "Тогава Мариам рече: ето рабинята Господня; нека ми бъде по думата ти. И Ангелът си отиде от нея.\n ",
  "v39": "И като стана Мариам през тия дни, отиде набързо в планинската страна, в град Иудин,\n ",
  "v40": "и влезе в дома Захариев и поздрави Елисавета.\n ",
  "v41": "Когато Елисавета чу поздрава Мариин, проигра младенецът в утробата ѝ; и Елисавета се изпълни с Духа Светаго,\n ",
  "v42": "извика с висок глас и рече: благословена си ти между жените, и благословен е плодът на твоята утроба!\n ",
  "v43": "И откъде ми е това – да дойде при мене майката на моя Господ?\n ",
  "v44": "Защото, щом гласът на твоя поздрав достигна до ушите ми, проигра младенецът радостно в утробата ми.\n ",
  "v45": "И блажена е, която е повярвала, понеже ще се сбъдне казаното ѝ от Господа.\n ",
  "v46": "И рече Мариам: душата ми величае Господа,\n ",
  "v47": "и духът ми се зарадва в Бога, Спасителя мой,\n ",
  "v48": "задето Той милостно погледна унизеността на рабинята Си; защото, ето, отсега ще ме облажават всички родове;\n ",
  "v49": "задето Силният ми стори велико нещо, и свето е името Му;\n ",
  "v50": "и Неговата милост е из рода в род за ония, които Му се боят;\n ",
  "v51": "Той показа сила с мишцата Си; разпръсна ония, които се гордеят с мислите на сърцето си;\n ",
  "v52": "свали силни от престоли и въздигна смирени;\n ",
  "v53": "гладни изпълни с блага, а богати отпрати без нищо;\n ",
  "v54": "взе под закрила Израиля, Своя отрок, като си спомни милостта, –\n ",
  "v55": "както говори на нашите отци, – към Авраама и семето му довека.\n ",
  "v56": "И остана Мариам с нея около три месеца, и се върна у дома си.\n ",
  "v57": "А за Елисавета настана време да роди, и тя роди син.\n ",
  "v58": "И чуха съседите и роднините ѝ, че възвеличил Господ милостта Си над нея, и се радваха с нея.\n ",
  "v59": "На осмия ден дойдоха да обрежат младенеца, и искаха да го нарекат Захария, по името на баща му.\n ",
  "v60": "Но майка му продума и каза: не, а да се нарече Иоан.\n ",
  "v61": "И рекоха ѝ: няма никой в рода ти, който се нарича с това име.\n ",
  "v62": "И кимваха на баща му, как би искал да го нарекат.\n ",
  "v63": "Той поиска дъсчица и написа: Иоан му е името. И всички се почудиха.\n ",
  "v64": "И веднага му се развързаха уста и език, и той проговори, благославяйки Бога.\n ",
  "v65": "И обхвана страх всички, живеещи около тях; и разказваха за всичко това по цялата планинска страна на Иудея.\n ",
  "v66": "Всички, които чуха, туриха това на сърце си и казваха: какво ли ще бъде тоя младенец? И ръката Господня беше с него.\n ",
  "v67": "И Захария, баща му, се изпълни с Духа Светаго и пророкува, казвайки:\n ",
  "v68": "благословен е Господ, Бог Израилев, задето посети и извърши избавление на Своя народ\n ",
  "v69": "и издигна за нас в дома на Своя отрок Давида рог на спасение,\n ",
  "v70": "(както възвести през устата на Своите свети от века пророци) –\n ",
  "v71": "спасение от враговете ни и от ръцете на всички, които ни мразят;\n ",
  "v72": "за да прояви Своята милост над отците ни и да си спомни светия Си завет, –\n ",
  "v73": "клетвата, с която Той се кле на Авраама, нашия отец;\n ",
  "v74": "за да ни даде, след като ни избави от ръката на враговете ни,\n ",
  "v75": "безстрашно да Му служим в светост и правда пред Него, през всички дни на живота си.\n ",
  "v76": "И ти, младенецо, ще се наречеш пророк на Всевишния, понеже ще вървиш пред лицето на Господа, за да приготвиш Неговите пътища,\n ",
  "v77": "и да дадеш на народа Му да познае спасението чрез прощаване греховете им,\n ",
  "v78": "поради великото милосърдие на нашия Бог, с което ни посети Изток свише,\n ",
  "v79": "за да просвети ония, които са в тъмнина и сянка смъртна, и да насочи нозете ни в пътя на мира.\n ",
  "v80": "А младенецът растеше и крепнеше духом, и остана в пустинята до деня, когато се яви на Израиля.",
  "source": "https://www.bible.com/bible/1558/LUK.1.%25D0%25A1%25D0%2598"
}