{
  "v1": "А като свика дванайсетте Свои ученици, даде им сила и власт над всички бесове, и да лекуват болести,\n ",
  "v2": "и ги разпрати да проповядват царството Божие и да изцеряват болни.\n ",
  "v3": "И рече им: нищо не си вземайте за по път, ни тояга, ни торба, ни хляб, ни сребро, нито да имате по две дрехи;\n ",
  "v4": "и в която къща влезете, там оставайте, и оттам потегляйте на път;\n ",
  "v5": "и ако някои ви не приемат, като излизате от оня град, отърсете и праха от нозете си, за свидетелство срещу тях.\n ",
  "v6": "Те тръгнаха и ходеха по селата, като благовестяха и лекуваха навред.\n ",
  "v7": "Ирод четвъртовластник чу за всичко, що вършеше Иисус, и недоумяваше; понеже едни казваха, че Иоан е възкръснал от мъртвите;\n ",
  "v8": "други пък – че Илия се явил, а някои – че един от старовремските пророци е възкръснал.\n ",
  "v9": "И рече Ирод: Иоана аз обезглавих; кой пък ще да е Тоя, за Когото слушам такива неща? И търсеше случай да Го види.\n ",
  "v10": "Апостолите, като се завърнаха, разказаха на Иисуса, какво са извършили; и Той, като ги взе, отдалечи се в уединено място насаме до един град, наречен Витсаида.\n ",
  "v11": "Ала народът, като узна, тръгна подире Му; и Той, като ги прие, приказваше с тях за царството Божие и изцеляваше ония, които имаха нужда от изцеление.\n ",
  "v12": "А денят начена да преваля. И като приближиха до Него дванайсетте, рекоха Му: разпусни народа, за да отидат в околните села и колиби да нощуват и да намерят храна; понеже тук сме на пусто място.\n ",
  "v13": "Но Той им рече: дайте им вие да ядат. Те рекоха: ние нямаме повече от пет хляба и две риби, – освен ако отидем да купим храна за всички тия човеци.\n ",
  "v14": "Защото те бяха около пет хиляди души. Но Той рече на учениците Си: турете ги да насядат на редици по петдесет.\n ",
  "v15": "И сториха тъй, и ги туриха всички да насядат.\n ",
  "v16": "А Той, като взе петте хляба и двете риби и погледна към небето, благослови ги, разчупи и даде на учениците да сложат на народа.\n ",
  "v17": "И ядоха и се наситиха всички; и дигнаха останалите им къшеи – дванайсет коша.\n ",
  "v18": "По едно време, когато Иисус се молеше насаме, и учениците бяха с Него, Той ги попита: за кого Ме мисли народът?\n ",
  "v19": "Те отговориха и рекоха: едни – за Иоана Кръстителя, други – за Илия, други пък мислят, че един от старовремските пророци е възкръснал.\n ",
  "v20": "Той ги попита: а вие за кого Ме мислите? Петър отговори и рече: за Христа Божий.\n ",
  "v21": "Но Той строго им заповяда, никому да не говорят за това,\n ",
  "v22": "като каза, че Син Човеческий трябва много да пострада, да бъде отхвърлен от старейте, първосвещениците и книжниците, да бъде убит и на третия ден да възкръсне.\n ",
  "v23": "А към всички казваше: ако някой иска да върви след Мене, нека се отрече от себе си, нека носи кръста си всеки ден и Ме следва.\n ",
  "v24": "Защото, който иска да спаси душата си, той ще я погуби; а който погуби душата си зарад Мене, той ще я спаси.\n ",
  "v25": "Защото каква полза за човека, ако придобие цял свят, а себе си погуби, или повреди?\n ",
  "v26": "Защото, който се срами от Мене и от думите Ми, от него ще се срами Син Човеческий, кога дойде в славата Своя, и на Отца, и на светите Ангели.\n ",
  "v27": "Казвам ви наистина: тук стоят някои, които няма да вкусят смърт, докле не видят царството Божие.\n ",
  "v28": "Около осем дена подир тия думи, като взе със Себе Си Петра, Иоана и Иакова, възлезе на планината да се помоли.\n ",
  "v29": "И когато се молеше, видът на лицето Му се измени, и дрехата Му стана бяла, бляскава.\n ",
  "v30": "И ето, двама мъже приказваха с Него, а те бяха Моисей и Илия;\n ",
  "v31": "като се явиха в слава, те говореха за смъртта Му, с която щеше да свърши в Иерусалим.\n ",
  "v32": "А Петра и ония, които бяха с Него, бе налегнал сън; но, като се събудиха, видяха славата Му и двамата мъже, които стояха с Него.\n ",
  "v33": "И когато те се отделяха от Него, Петър рече на Иисуса: Наставниче, добре ни е да бъдем тук; да направим три сенника: за Тебе един, за Моисея един, и един за Илия, – без да знаеше, що говори.\n ",
  "v34": "Когато говореше това, ето, яви се облак и ги засени; и се уплашиха, когато влязоха в облака.\n ",
  "v35": "И чу се из облака глас, който казваше: Този е Моят възлюбен Син: Него слушайте.\n ",
  "v36": "И когато се чу тоя глас, Иисус бе останал Сам. И те замълчаха и никому не обадиха през тия дни за това, що видяха.\n ",
  "v37": "А на следния ден, когато те слязоха от планината, посрещна Го много народ.\n ",
  "v38": "И ето, някой от народа извика: Учителю, моля Те, погледни на сина ми, понеже едничък ми е:\n ",
  "v39": "прехваща го дух, и той изведнъж закрещява, и го сгърча тъй, че се запеня; и, мъчейки го, едвам го напуща;\n ",
  "v40": "аз молих Твоите ученици да го изгонят; ала те не можаха.\n ",
  "v41": "Иисус отговори и рече: о, роде неверен и развратен! Докога ще бъда с вас и ще ви търпя? Доведи сина си тук.\n ",
  "v42": "А когато той още идеше, бесът го повали и почна да го тръшка; но Иисус запрети на нечистия дух, и изцери момчето, и го предаде на баща му.\n ",
  "v43": "И всички се смаяха пред Божието величие. Когато пък всички се чудеха на всичко, що правеше Иисус, Той рече на учениците Си:\n ",
  "v44": "вложете в ушите си тия думи: Син Човеческий ще бъде предаден в ръце човешки.\n ",
  "v45": "Но те не разбираха тая дума; защото тя беше прикрита за тях, за да я не схванат, а бояха се да Го попитат за тая дума.\n ",
  "v46": "И дойде им мисъл: кой от тях ще да е по-голям.\n ",
  "v47": "А Иисус, като видя мисълта на сърцето им, взе едно дете и го изправи до Себе Си,\n ",
  "v48": "и рече им: който приеме това дете в Мое име, Мене приема; а който Мене приеме, приема Тогова, Който Ме е пратил; защото, който е най-малък между всички вас, той ще бъде голям.\n ",
  "v49": "А Иоан продума и рече: Наставниче, видяхме човек, който в Твое име изгонва бесове, и му забранихме, защото не ходи с нас.\n ",
  "v50": "Иисус му рече: не забранявайте, защото, който не е против вас, той е за вас.\n ",
  "v51": "А когато се приближаваха дните да бъде взет от света, Той се обърна към пътя за Иерусалим;\n ",
  "v52": "и изпрати пред Себе Си вестители; те отидоха и влязоха в едно село самарянско, за да приготвят за Него;\n ",
  "v53": "но там Го не приеха, защото имаше вид на пътник за Иерусалим.\n ",
  "v54": "Като видяха това учениците Му Иаков и Иоан, рекоха: Господи, искаш ли да кажем да падне огън от небето и да го изтреби, както и Илия направи?\n ",
  "v55": "Но Той, като се обърна към тях, смъмри ги и рече: не знаете, от какъв дух сте вие;\n ",
  "v56": "защото Син Човеческий дойде, не за да погуби човешки души, а да спаси. И отидоха в друго село.\n ",
  "v57": "И когато те вървяха по пътя, рече Му някой: Господи, ще Те последвам, където и да идеш.\n ",
  "v58": "Иисус му рече: лисиците имат леговища, и птиците небесни – гнезда; а Син Човеческий няма, де глава да подслони.\n ",
  "v59": "Другиму пък каза: върви след Мене. А тоя рече: Господи, позволи ми, първом да отида и погреба баща си.\n ",
  "v60": "Но Иисус му каза: остави мъртвите да погребват своите мъртъвци, а ти върви, проповядвай царството Божие.\n ",
  "v61": "А друг един рече: аз ще тръгна след Тебе, Господи, но първом ми позволи да се простя с домашните си.\n ",
  "v62": "Но Иисус му каза: никой, който е сложил ръката си върху ралото и поглежда назад, не е годен за царството Божие.",
  "source": "https://www.bible.com/bible/1558/LUK.9.%25D0%25A1%25D0%2598"
}