{
  "v1": "А когато се роди Иисус във Витлеем Иудейски в дните на цар Ирода, ето, мъдреци от изток дойдоха в Иерусалим и казваха:\n ",
  "v2": "де е родилият се Цар Иудейски? Защото видяхме звездата Му на изток и дойдохме да Му се поклоним.\n ",
  "v3": "Като чу, цар Ирод се смути, и цял Иерусалим с него.\n ",
  "v4": "И като събра всички първосвещеници и книжници народни, питаше ги: де трябва да се роди Христос?\n ",
  "v5": "А те му казаха: във Витлеем Иудейски; защото тъй е писано чрез пророка:\n ",
  "v6": "„и ти, Витлееме, земя Иудина, никак не си най-малък от Иудините воеводства; защото от тебе ще излезе Вожд, Който ще пасе Моя народ Израиля“.\n ",
  "v7": "Тогава Ирод тайно повика мъдреците и узна от тях точно за времето, когато се е появила звездата,\n ",
  "v8": "и, като ги изпрати във Витлеем, каза: идете, разпитайте грижливо за Младенеца и, като Го намерите, обадете ми, за да ида и аз да Му се поклоня.\n ",
  "v9": "Те изслушаха царя и заминаха. И ето, звездата, която бяха видели на изток, вървеше пред тях, докато дойде и се спря над мястото, дето беше Младенецът.\n ",
  "v10": "А като видяха звездата, те се зарадваха с твърде голяма радост.\n ",
  "v11": "И като влязоха в къщата, намериха Младенеца с майка Му Мария и паднаха, та Му се поклониха; и като отвориха съкровищата си, принесоха Му дарове: злато, ливан и смирна.\n ",
  "v12": "И като получиха насъне откровение да се не връщат при Ирода, те заминаха по друг път за страната си.\n ",
  "v13": "А след като си отидоха, ето, Ангел Господен се явява насъне Иосифу и казва: стани, вземи Младенеца и майка Му, и бягай в Египет, и остани там, докле ти кажа; защото Ирод ще търси Младенеца, за да Го погуби.\n ",
  "v14": "Той стана, взе Младенеца и майка Му нощем, и замина за Египет;\n ",
  "v15": "и там стоя до смъртта Иродова, за да се сбъдне реченото от Господа чрез пророка, който казва: „от Египет повиках Сина Си“.\n ",
  "v16": "Тогава Ирод, като се видя подигран от мъдреците, твърде много се ядоса и прати, та изби всички младенци във Витлеем и във всичките му предели, от две години и надолу, според времето, което бе точно узнал от мъдреците.\n ",
  "v17": "Тогава се сбъдна реченото от пророк Иеремия, който казва:\n ",
  "v18": "„глас бе чут в Рама, плач и ридание, и писък голям; Рахил плачеше за децата си, и не искаше да се утеши, защото ги няма“.\n ",
  "v19": "А след като умря Ирод, ето, Ангел Господен се явява насъне Иосифу в Египет\n ",
  "v20": "и казва: стани, вземи Младенеца и майка Му и иди в земята Израилева, защото измряха ония, които търсеха душата на Младенеца.\n ",
  "v21": "Той стана, взе Младенеца и майка Му, и дойде в земята Израилева.\n ",
  "v22": "Но като чу, че в Иудея царува Архелай, наместо баща си Ирода, уплаши се да иде там; и след като получи откровение насъне, замина за пределите Галилейски\n ",
  "v23": "и, като дойде, засели се в един град, наричан Назарет, за да се сбъдне казаното чрез пророците, че Той ще се нарече Назорей.",
  "source": "https://www.bible.com/bible/1558/MAT.2.%25D0%25A1%25D0%2598"
}