{
  "v1": "Т огава пристъпиха фарисеите и садукеите и, изкушавайки Го, поискаха да им покаже личба от небето.\n ",
  "v2": "А Той им отговори и рече: вечер казвате: ще бъде ведро, защото небето е червено;\n ",
  "v3": "а сутрин – днес ще има буря, защото небето е тъмно-багрено. Лицемерци, вида на небето умеете да разпознавате, а личбите на времената не можете ли?\n ",
  "v4": "Род лукав и прелюбодеен иска личба, но личба няма да му се даде, освен личбата на пророк Иона. И като ги остави, отмина.\n ",
  "v5": "Като преминаха на срещната страна, учениците Му бяха забравили да вземат хляб.\n ",
  "v6": "Иисус им рече: внимавайте и се пазете от кваса фарисейски и садукейски.\n ",
  "v7": "А те мислеха в себе си и думаха: това ще да е, задето не взехме хляб.\n ",
  "v8": "Като разбра това Иисус, рече им: маловерци, защо сте се замислили, че не сте взели хляб?\n ",
  "v9": "Още ли не разбирате и не помните за петте хляба на пет хиляди души, и колко коша събрахте?\n ",
  "v10": "Нито за седемте хляба на четири хиляди души, и колко кошници събрахте?\n ",
  "v11": "Как не разбирате, че не за хляб ви казах: пазете се от кваса фарисейски и садукейски?\n ",
  "v12": "Тогава те разбраха, че Той им бе казал да се пазят не от хлебен квас, а от учението фарисейско и садукейско.\n ",
  "v13": "А когато дойде в страната на Кесария Филипова, Иисус питаше учениците Си и казваше: за кого Ме човеците мислят Мене, Сина Човечески?\n ",
  "v14": "Те отговориха: едни – за Иоана Кръстителя, други – за Илия, а някои – за Иеремия, или за едного от пророците.\n ",
  "v15": "Той им рече: а вие за кого Ме мислите?\n ",
  "v16": "Симон Петър отговори и рече: Ти си Христос, Синът на Живия Бог.\n ",
  "v17": "Тогава Иисус отговори и му рече: блажен си ти, Симоне, син Ионин, защото не плът и кръв ти откри това, а Моят Отец, Който е на небесата;\n ",
  "v18": "и Аз ти казвам: ти си Петър , и на тоя камък ще съградя църквата Си, и портите адови няма да ѝ надделеят;\n ",
  "v19": "и ще ти дам ключовете на царството небесно, и каквото свържеш на земята, ще бъде свързано на небесата; и каквото развържеш на земята, ще бъде развързано на небесата.\n ",
  "v20": "Тогава Иисус заповяда на учениците Си, никому да не обаждат, че Той, Иисус, е Христос.\n ",
  "v21": "Оттогава Иисус начена да открива на учениците Си, че Той трябва да отиде в Иерусалим и много да пострада от стареите, първосвещениците и книжниците, и да бъде убит, и на третия ден да възкръсне.\n ",
  "v22": "И Петър, като Го взе настрана, захвана да Му възразява: милостив Бог към Тебе, Господи! това няма да стане с Тебе.\n ",
  "v23": "А Той се обърна и рече Петру: махни се от Мене, сатана! Ти Ми си съблазън! защото мислиш не за това, що е Божие, а за онова, що е човешко.\n ",
  "v24": "Тогава Иисус рече на учениците Си: ако някой иска да върви след Мене, нека се отрече от себе си, да вземе кръста си и Ме последва;\n ",
  "v25": "защото, който иска да спаси душата си, ще я погуби; а който изгуби душата си заради Мене, ще я намери;\n ",
  "v26": "защото каква полза за човека, ако придобие цял свят, а повреди на душата си? Или какъв откуп ще даде човек за душата си?\n ",
  "v27": "Защото ще дойде Син Човеческий в славата на Отца Си със Своите Ангели, и тогава ще въздаде всекиму според делата му.\n ",
  "v28": "Истина ви казвам: тук стоят някои, които няма да вкусят смърт, докле не видят Сина Човечески да иде в царството Си.",
  "source": "https://www.bible.com/bible/1558/MAT.16.%25D0%25A1%25D0%2598"
}