{
  "v1": "А когато се съмна, всички първосвещеници и стареи народни направиха съвещание против Иисуса, за да Го убият;\n ",
  "v2": "и като Го вързаха, отведоха Го и предадоха на управителя Понтия Пилата.\n ",
  "v3": "Тогава Иуда, който Го предаде, като видя, че Той е осъден, разкая се и върна трийсетте сребърника на първосвещениците и стареите,\n ",
  "v4": "като каза: съгреших, че предадох невинна кръв. А те му рекоха: що ни е грижа? Ти му мисли.\n ",
  "v5": "И като захвърли сребърниците в храма, излезе и отиде, та се обеси.\n ",
  "v6": "Първосвещениците прибраха сребърниците и казаха: не бива да се турят в църковния ковчег, защото са цена за кръв.\n ",
  "v7": "И като направиха съвещание, купиха с тях грънчаревата нива, за да погребват странници;\n ",
  "v8": "затова и доднес тая нива се нарича кръвна нива;\n ",
  "v9": "тогава се сбъдна реченото чрез пророк Иеремия, който казва: „и взеха трийсетте сребърника – цената на Оценения, Когото оцениха синовете Израилеви,\n ",
  "v10": "и дадоха ги за грънчаревата нива, както ми заповяда Господ.“\n ",
  "v11": "А Иисус се изправи пред управителя; и управителят Го попита и рече: Ти ли си Иудейският Цар? А Иисус му отговори: ти казваш.\n ",
  "v12": "И когато Го обвиняваха първосвещениците и стареите, Той нищо не отговаряше.\n ",
  "v13": "Тогава Му казва Пилат: не чуваш ли, за колко работи свидетелствуват против Тебе?\n ",
  "v14": "И не му отговори нито на една дума, тъй че управителят се чудеше твърде много.\n ",
  "v15": "А на празника управителят имаше обичай да пуска на народа един затворник, когото биха поискали;\n ",
  "v16": "тогава у тях имаше един прочут затворник, на име Варава.\n ",
  "v17": "И тъй, когато бяха събрани, Пилат им рече: кого искате да ви пусна: Варава ли, или Иисуса, наричан Христос?\n ",
  "v18": "защото знаеше, че Го бяха предали от завист.\n ",
  "v19": "Между това, когато той седеше на съдийския престол, жена му прати да му кажат: не прави нищо на Тоя Праведник, защото днес насъне много пострадах за Него.\n ",
  "v20": "Но първосвещениците и стареите надумаха народа, да изпроси Варава, а Иисуса да погуби.\n ",
  "v21": "Тогава управителят ги попита: кого от двамата искате да ви пусна? Те отговориха: Варава.\n ",
  "v22": "Пилат им каза: а какво да сторя с Иисуса, наричан Христос? Казват му всички: да бъде разпнат!\n ",
  "v23": "Управителят рече: та какво зло е сторил? Но те още по-силно закрещяха и казаха: да бъде разпнат!\n ",
  "v24": "Пилат, като видя, че нищо не помага, а се усилва смутнята, взе вода, та уми ръце пред народа и рече: невинен съм за кръвта на Тоя Праведник; вие му мислете.\n ",
  "v25": "И целият народ отговори и рече: кръвта Му нека бъде върху нас и върху чедата ни.\n ",
  "v26": "Тогава им пусна Варава, а Иисуса бичува и Го предаде на разпятие.\n ",
  "v27": "След това войниците управителе ви взеха Иисуса в преторията, събраха срещу Него цялата чета войници\n ",
  "v28": "и, като Го съблякоха, облякоха Му багреница;\n ",
  "v29": "и сплетоха венец от тръни, наложиха Му го на главата и Му дадоха в дясната ръка тръст; и като заставаха пред Него на колене, присмиваха Му се и думаха: радвай се, Царю Иудейски!\n ",
  "v30": "И след като Го заплюха, взеха тръстта и Го биеха по главата.\n ",
  "v31": "И след като Му се наприсмяха, съблякоха Му багреницата, облякоха Му Неговите дрехи и Го поведоха на разпятие.\n ",
  "v32": "А като излизаха, срещнаха един киринеец, на име Симон; него накараха да носи кръста Му.\n ",
  "v33": "И като стигнаха на мястото, наричано Голгота, което значи: лобно място,\n ",
  "v34": "дадоха Му да пие оцет, смесен със жлъчка; но Той вкуси и не иска да пие.\n ",
  "v35": "А след като Го разпнаха, разделиха дрехите Му, хвърляйки жребие; за да се изпълни реченото от пророка: „разделиха дрехите Ми помежду си и за облеклото Ми хвърлиха жребие“;\n ",
  "v36": "и седяха, та Го пазеха там;\n ",
  "v37": "и туриха над главата Му надпис, който показваше вината Му: Този е Иисус, Царят Иудейски.\n ",
  "v38": "Тогава бидоха разпнати с Него двама разбойници: единият отдясно, а другият отляво.\n ",
  "v39": "А минувачите Го хулеха, като клатеха глава\n ",
  "v40": "и думаха: Ти, Който разрушаваш храма, и в три дни го съзиждаш, спаси Себе Си! Ако си Син Божий, слез от кръста!\n ",
  "v41": "Също и първосвещениците заедно с книжниците и стареите и фарисеите се присмиваха и думаха:\n ",
  "v42": "други спаси, а Себе Си не може да спаси. Ако Той е Цар Израилев, нека сега слезе от кръста, и ще повярваме в Него;\n ",
  "v43": "надяваше се на Бога, нека сега Го избави, ако Му е угоден; понеже бе казал: Син Божий съм.\n ",
  "v44": "Също Го хулеха и разбойниците, разпнати с него.\n ",
  "v45": "А от шестия час настана тъмнина по цялата земя до деветия час;\n ",
  "v46": "а около деветия час Иисус извика с висок глас: Илѝ! Илѝ! лама̀ савахтанѝ? сиреч, Боже Мой, Боже Мой! Защо си Ме оставил?\n ",
  "v47": "Някои от стоещите там, като чуха, казваха: Той вика Илия.\n ",
  "v48": "И веднага един от тях се затече, взе гъба, натопи я в оцет и, като я надяна на тръст, даваше Му да пие;\n ",
  "v49": "другите пък думаха: чакай, да видим, дали ще дойде Илия да Го избави.\n ",
  "v50": "А Иисус, като извика пак с висок глас, изпусна дух.\n ",
  "v51": "И ето, храмовата завеса се раздра на две, отгоре додолу; и земята се потресе; и скалите се разпукаха;\n ",
  "v52": "и гробовете се разтвориха; и много тела на починали светии възкръснаха;\n ",
  "v53": "и като излязоха из гробовете подир възкресението Му, влязоха в светия град и се явиха на мнозина.\n ",
  "v54": "А стотникът и ония, които с него заедно пазеха Иисуса, като видяха земетресението и всичко станало, твърде много се уплашиха и думаха: наистина Божий Син е бил Тоя Човек!\n ",
  "v55": "Там бяха също и гледаха отдалеч много жени, които бяха последвали Иисуса от Галилея и Му служеха;\n ",
  "v56": "между тях бяха Мария Магдалина и Мария, майка на Иакова и Иосия, и майката на Зеведеевите синове.\n ",
  "v57": "А когато се свечери, дойде един богат човек от Ариматея, на име Иосиф, който също тъй беше ученик на Иисуса;\n ",
  "v58": "той отиде при Пилата и поиска тялото Иисусово. Тогава Пилат заповяда да предадат тялото;\n ",
  "v59": "а Иосиф, като взе тялото, обви Го в чиста плащаница\n ",
  "v60": "и Го положи в новия си гроб, който бе изсякъл в скалата; и като привали голям камък върху вратата гробни, отиде си.\n ",
  "v61": "А там беше Мария Магдалина и другата Мария, които седяха срещу гроба.\n ",
  "v62": "На другия ден, след петъка, събраха се първосвещениците и фарисеите у Пилата\n ",
  "v63": "и казваха: господарю, спомнихме си, че Оня измамник още приживе бе казал: подир три дни ще възкръсна;\n ",
  "v64": "затова заповядай да се запази гробът до третия ден, да не би учениците Му да отидат нощем да Го откраднат и да кажат народу: възкръсна от мъртвите. И последната измама ще бъде по-лоша от първата.\n ",
  "v65": "Пилат им рече: имате стража; идете завардете, както знаете.\n ",
  "v66": "Те отидоха, та завардиха гроба със стража и запечатаха камъка.",
  "source": "https://www.bible.com/bible/1558/MAT.27.%25D0%25A1%25D0%2598"
}