{
  "v1": "И рече им: истина ви казвам: тук стоят някои, които няма да вкусят смърт, докле не видят царството Божие, дошло в сила.\n ",
  "v2": "И след шест дни Иисус взе със Себе Си Петра, Иакова и Иоана и възведе ги сами на висока планина насаме, и се преобрази пред тях.\n ",
  "v3": "Дрехите Му станаха бляскави, твърде бели, като сняг, каквито белилник на земята не може избели.\n ",
  "v4": "И яви им се Илия с Моисея, и разговаряха с Иисуса.\n ",
  "v5": "Тогава Петър заговори и рече на Иисуса: Рави, добре е да бъдем тук; да направим три сенника: за Тебе един, за Моисея един, и един за Илия.\n ",
  "v6": "Защото не знаеше какво да каже, понеже бяха уплашени.\n ",
  "v7": "И яви се облак, та ги засени, и от облака дойде глас, който казваше: Този е Моят възлюбен Син; Него слушайте!\n ",
  "v8": "И отведнъж, като погледнаха наоколо, никого вече не видяха със себе си, освен едного Иисуса.\n ",
  "v9": "А когато слизаха от планината, Той им заповяда да не обаждат никому, що видяха, освен кога Син Човечески възкръсне от мъртвите.\n ",
  "v10": "И те удържаха тая дума, питайки се един други, що значи това: да възкръсне от мъртвите?\n ",
  "v11": "И Го питаха, като Му казваха: а защо книжниците казват, че първом Илия трябва да дойде?\n ",
  "v12": "Той пък им отговори и рече: Илия, първом като дойде, ще уреди всичко; а Син Човечески, както е писано за Него, трябва да пострада много и да бъде унижен.\n ",
  "v13": "Но казвам ви, че и Илия дойде, както е писано за него, и сториха му, каквото си искаха.\n ",
  "v14": "Като дойде при учениците, видя много народ около тях и книжниците, които се препираха с тях.\n ",
  "v15": "Щом Го видя, целият народ се слиса, и като се стекоха, поздравяваха Го.\n ",
  "v16": "Той попита книжниците: за какво се препирате с тях?\n ",
  "v17": "Един от народа отговори и рече: Учителю, доведох при Тебе сина си, хванат от ням дух:\n ",
  "v18": "дето и да го прехване, тръшка го, и той се запеня, и скърца със зъби, и се вцепенява. Говорих на учениците Ти да го изгонят, ала не можаха.\n ",
  "v19": "Иисус му отговори и рече: о, роде неверен, докога ще бъда с вас? докога ще ви търпя? Доведете го при Мене!\n ",
  "v20": "И доведоха го при Него. Щом бесният Го видя, духът го стресе; той падна на земята и се валяше запенен.\n ",
  "v21": "И попита Иисус баща му: колко време има, откак му става това? Той отговори: от детинство;\n ",
  "v22": "и много пъти духът го хвърляше и в огън, и във вода, за да го погуби; но, ако можеш нещо, смили се над нас и ни помогни.\n ",
  "v23": "Иисус му рече: ако можеш да повярваш, всичко е възможно за вярващия.\n ",
  "v24": "И веднага бащата на момчето викна и със сълзи казваше: вярвам, Господи! помогни на неверието ми.\n ",
  "v25": "А Иисус, като видя, че се стича народ, запрети на нечистия дух и му рече: дух неми и глухи, Аз ти заповядвам: излез из него, и не влизай вече в него!\n ",
  "v26": "И духът, като изкрещя и го стресе силно, излезе; а момчето стана като мъртво, та мнозина казваха, че то е умряло.\n ",
  "v27": "Но Иисус, като го хвана за ръка, изправи го; и то стана.\n ",
  "v28": "И като влезе Иисус в една къща, учениците Му Го попитаха насаме: защо не можахме ние да го изгоним?\n ",
  "v29": "Отговори им: тоя род с нищо не може да излезе, освен с молитва и пост.\n ",
  "v30": "Като излязоха оттам, минуваха през Галилея; и Той не искаше някой да узнае.\n ",
  "v31": "Защото учеше учениците Си и им казваше, че Син Човечески ще бъде предаден в човешки ръце, и ще Го убият, и на третия ден след убиването ще възкръсне.\n ",
  "v32": "Но те не разбираха тия думи и се бояха да Го попитат.\n ",
  "v33": "Дойдоха в Капернаум; и когато Той беше вкъщи, попита ги: за какво разсъждавахте из пътя помежду си?\n ",
  "v34": "Те мълчаха, понеже из пътя бяха разговаряли помежду си, кой е по-голям.\n ",
  "v35": "И като седна, повика дванайсетте и им рече: който иска да бъде пръв, нека бъде най-последен от всички и на всички слуга.\n ",
  "v36": "И като взе едно дете, изправи го посред тях, прегърна го и им рече:\n ",
  "v37": "който приеме едно такова дете в Мое име, Мене приема, а който Мене приема, приема не Мене, а Тогова, Който Ме е пратил.\n ",
  "v38": "Тогава Иоан Му отговори и рече: Учителю, видяхме един човек, който в Твое име изгонваше бесове, а не върви след нас; и му запретихме, защото не ходи след нас.\n ",
  "v39": "А Иисус рече: не му запрещавайте, понеже никой, който извърши чудо в Мое име, не ще може наскоро да Ме злослови.\n ",
  "v40": "Защото, който не е против вас, той е за вас.\n ",
  "v41": "И който ви напои с чаша вода в Мое име, защото сте Христови, истина ви казвам, няма да изгуби наградата си.\n ",
  "v42": "А който съблазни едного от тия малките, които вярват в Мене, за него е подобре, ако му надянат воденичен камък на шията и го хвърлят в морето.\n ",
  "v43": "И ако те съблазнява ръката ти, отсечи я: по-добре е за тебе без ръка да влезеш в живота, отколкото да имаш две ръце, и да отидеш в геената, в неугасимия огън,\n ",
  "v44": "дето червеят им не умира, и огънят не угасва.\n ",
  "v45": "И ако те съблазнява ногата ти, отсечи я: по-добре е за тебе хром да влезеш в живота, отколкото да имаш две нозе, и да бъдеш хвърлен в геената, в неугасимия огън,\n ",
  "v46": "дето червеят им не умира, и огънят не угасва.\n ",
  "v47": "И ако те съблазнява окото ти, извади го; по-добре е за тебе с едно око да влезеш в царството Божие, отколкото да имаш две очи, и да бъдеш хвърлен в огнената геена,\n ",
  "v48": "дето червеят им не умира, и огънят не угасва.\n ",
  "v49": "Защото всеки с огън ще се осоли, и всяка жертва със сол ще се осоли.\n ",
  "v50": "Добро нещо е солта; но, ако солта стане безсолна, с какво ще я подправите? Имайте в себе си сол, и мир имайте помежду си.",
  "source": "https://www.bible.com/bible/1558/MRK.9.%25D0%25A1%25D0%2598"
}