{
  "v1": "И когато Иисус излезе от храма и си отиваше, учениците Му се приближиха да Му покажат сградите на храма.\n ",
  "v2": "А Иисус им рече: виждате ли всичко това? Истина ви казвам: няма да остане тук камък на камък, който да не бъде сринат.\n ",
  "v3": "И когато седеше на Елеонската планина, дойдоха учениците Му при Него насаме и рекоха: кажи ни, кога ще бъде това, и какъв ще е белегът за Твоето пришествие и за свършека на света?\n ",
  "v4": "А Иисус им отговори и рече: пазете се да ви не прелъсти някой;\n ",
  "v5": "защото мнозина ще дойдат в Мое име, говорейки: аз съм Христос; и ще прелъстят мнозина.\n ",
  "v6": "Ще чувате боеве и вести за войни. Внимавайте, не се смущавайте, понеже всичко това трябва да стане; ала туй не е още краят.\n ",
  "v7": "Защото ще въстане народ против народ, и царство против царство; и на места ще има глад, мор и трусове;\n ",
  "v8": "а всичко това е начало на болки.\n ",
  "v9": "Тогава ще ви предадат на мъки и ще ви убият; и ще бъдете мразени от всички народи, заради Моето име.\n ",
  "v10": "Тогава мнозина ще се съблазнят; и един други ще се предадат, и един други ще се намразят;\n ",
  "v11": "много лъжепророци ще се подигнат и ще прелъстят мнозина;\n ",
  "v12": "и понеже беззаконието ще се умножи, у мнозина ще изстине любовта;\n ",
  "v13": "а който претърпи докрай, той ще бъде спасен.\n ",
  "v14": "И ще бъде проповядвано това Евангелие на царството по цяла вселена, за свидетелство на всички народи; и тогава ще дойде краят.\n ",
  "v15": "И тъй, кога видите да стои на свето място „мерзостта на запустението“, за която е казано чрез пророк Даниила (който чете, нека разбира) ,\n ",
  "v16": "тогава ония, които се намират в Иудея, да бягат в планините;\n ",
  "v17": "който е на покрива, да не слиза да вземе нещо от къщата си;\n ",
  "v18": "и който е на нивата, да се не връща назад да вземе дрехата си.\n ",
  "v19": "Но горко на непразните и на кърмачките през ония дни!\n ",
  "v20": "Затова молете се, да се не случи бягството ви зиме или в събота;\n ",
  "v21": "защото тогава ще бъде голяма скръб, каквато не е била открай свят досега, и няма да бъде.\n ",
  "v22": "И ако не се скратяха ония дни, не би се спасила никоя плът; но заради избраните ще се скратят ония дни.\n ",
  "v23": "Тогава, ако някой ви каже: ето, тук е Христос, или там е – не вярвайте;\n ",
  "v24": "защото ще се появят лъжехристи и лъжепророци и ще покажат големи личби и чудеса, за да прелъстят, ако е възможно, и избраните.\n ",
  "v25": "Ето, казах ви отнапред.\n ",
  "v26": "И тъй, ако ви кажат: ето, в пустинята е Той, не излизайте; ето, в скришните стаи е, не вярвайте;\n ",
  "v27": "защото, както светкавицата излиза от изток и се вижда дори до запад, тъй ще бъде пришествието на Сина Човечески;\n ",
  "v28": "защото, дето бъде трупът, там ще се съберат орлите.\n ",
  "v29": "И веднага подир скръбта на ония дни, слънцето ще потъмнее, и месечината не ще даде светлината си, и звездите ще изпадат от небето, и силите небесни ще се разклатят;\n ",
  "v30": "тогава ще се яви на небето знамението на Сина Човечески; и тогава ще се разплачат всички земни племена и ще видят Сина Човечески да иде на небесните облаци със сила и слава голяма;\n ",
  "v31": "и ще изпрати Ангелите Си с гръмогласна тръба, и ще съберат избраниците Му от четирите вятъра, от единия до другия край на небесата.\n ",
  "v32": "От смоковницата вземете подобие: когато клоните ѝ станат меки и пуснат листа, знаете, че е близо лято;\n ",
  "v33": "тъй и вие, кога видите всичко това, знайте, че е близо, при вратата.\n ",
  "v34": "Истина ви казвам: няма да премине тоя род, докле всичко това не се сбъдне.\n ",
  "v35": "Небе и земя ще премине, ала думите Ми няма да преминат.\n ",
  "v36": "А за оня ден и час никой не знае, нито небесните Ангели, а само Моят Отец;\n ",
  "v37": "но както беше в Ноеви дни, тъй ще бъде и пришествието на Сина Човечески;\n ",
  "v38": "защото, както в дните пред потопа ядяха и пиеха, женеха се и се мъжеха до оня ден, в който Ной влезе в ковчега,\n ",
  "v39": "и не узнаха, докле дойде потопът и изтреби всички, – тъй ще бъде и пришествието на Сина Човечески;\n ",
  "v40": "тогава двама ще бъдат на нива: единия взимат, другия оставят;\n ",
  "v41": "две жени мелещи на мелница: едната взимат, а другата оставят.\n ",
  "v42": "И тъй, бъдете будни, понеже не знаете, в кой час ще дойде вашият Господ.\n ",
  "v43": "Знайте и това, че ако стопанинът на къщата знаеше, в кой час ще дойде крадецът, той щеше да стои буден и нямаше да остави да му подкопаят къщата.\n ",
  "v44": "Затова бъдете и вие готови, понеже, в който час не мислите, ще дойде Син Човеческий.\n ",
  "v45": "А кой е оня верен и благоразумен слуга, когото господарят му е поставил над слугите си, за да им раздава навреме храна?\n ",
  "v46": "Блазе на оня слуга, чийто господар, кога дойде, го намери, че постъпва тъй;\n ",
  "v47": "истина ви казвам, че той ще постави него над целия си имот.\n ",
  "v48": "Ако пък лошият оня слуга каже в сърцето си: няма да си дойде скоро господарят ми, –\n ",
  "v49": "па начене да бие другарите си и да яде и пие с пияниците, –\n ",
  "v50": "господарят на тоя слуга ще дойде в ден, в който не очаква, и в час, който не знае,\n ",
  "v51": "и ще го отдели и подложи на еднаква участ с лицемерците; там ще бъде плач и скърцане със зъби.",
  "source": "https://www.bible.com/bible/1558/MAT.24.%25D0%25A1%25D0%2598"
}