{
  "v1": "Т огава Иисус заговори на народа и на учениците Си\n ",
  "v2": "и рече: на Моисеевото седалище седнаха книжниците и фарисеите,\n ",
  "v3": "затова всичко, що ви кажат да пазите, пазете и вършете; а според делата им не постъпвайте, защото те говорят, а не вършат:\n ",
  "v4": "връзват бремена тежки и мъчни за носене и ги турят върху плещите на човеците, а сами не искат и с пръст да ги помръднат;\n ",
  "v5": "и всичките си работи вършат, за да ги видят човеците; разширяват своите хранилища и правят големи полите на дрехите си;\n ",
  "v6": "обичат първо място по гощавките и предни седалища в синагогите,\n ",
  "v7": "и поздрави по тържищата, и – да им казват човеците: учителю, учителю!\n ",
  "v8": "А вие недейте се нарича учители; защото един е вашият Учител – Христос, а всички вие сте братя;\n ",
  "v9": "и никого на земята недейте нарича свой отец, защото един е вашият Отец, Който е на небесата;\n ",
  "v10": "и наставници недейте се нарича; защото един е вашият Наставник – Христос.\n ",
  "v11": "Но по-големият между вас да ви бъде слуга;\n ",
  "v12": "защото, който превъзнесе себе си, ще бъде унизен; а който се смири, ще бъде въздигнат.\n ",
  "v13": "Горко вам, книжници и фарисеи, лицемери, задето затваряте царството небесно пред човеците; защото нито вие влизате, нито влизащите пускате да влязат.\n ",
  "v14": "Горко вам, книжници и фарисеи, лицемери, задето изпояждате домовете на вдовиците и лицемерно дълго се молите; затова ще получите по-голямо осъждане.\n ",
  "v15": "Горко вам, книжници и фарисеи, лицемери, задето обикаляте море и суша, за да добиете един последовател; и кога сполучите това, правите го син на геената дваж по-достоен от вас.\n ",
  "v16": "Горко вам, водачи слепи, които казвате: ако някой се закълне в храма, не е нищо; но ако някой се закълне в златото на храма, задължава се.\n ",
  "v17": "Безумни и слепи, кое, наистина, стои по-горе: златото, или храмът, който освещава златото?\n ",
  "v18": "Също казвате: ако някой се закълне в жертвеника, не е нищо; но ако някой се закълне в дара, който е върху него, задължава се.\n ",
  "v19": "Безумни и слепи, кое, наистина, стои по-горе: дарът ли, или жертвеникът, който освещава дара?\n ",
  "v20": "И тъй, който се закълне в жертвеника, кълне се в него и във всичко, що е върху него;\n ",
  "v21": "и който се закълне в храма, кълне се в него и в Оногова, Който го обитава;\n ",
  "v22": "и който се закълне в небето, кълне се в Божия престол, и в Оногова, Който седи на него.\n ",
  "v23": "Горко вам, книжници и фарисеи, лицемери, задето давате десятък от гьозум, копър и кимион, а сте оставили най-важното в закона: правосъдие, милост и вяра; това трябваше да правите, и онова да не оставяте.\n ",
  "v24": "Водачи слепи, които комара прецеждате, а камилата поглъщате!\n ",
  "v25": "Горко вам, книжници и фарисеи, лицемери, задето чистите отвън чашата и блюдото, когато вътре те са пълни с грабеж и неправда.\n ",
  "v26": "Слепи фарисеино, очисти първом извътре чашата и блюдото, за да станат чисти и отвън.\n ",
  "v27": "Горко вам, книжници и фарисеи, лицемери, задето се оприличавате на варосани гробници, които отвън се виждат хубави, а вътре са пълни с мъртвешки кости и с всяка нечистота;\n ",
  "v28": "тъй и вие отвън се показвате на човеците праведни, а извътре сте пълни с лицемерие и беззаконие.\n ",
  "v29": "Горко вам, книжници и фарисеи, лицемери, задето зидате гробници за пророците, украсявате паметниците на праведните\n ",
  "v30": "и казвате: да бяхме в дните на нашите бащи, не щяхме да станем техни съучастници в проливане кръвта на пророците;\n ",
  "v31": "с това сами против себе си свидетелствувате, че сте синове на ония, които са избили пророците;\n ",
  "v32": "допълнете, прочее, и вие мярата на бащите си!\n ",
  "v33": "Змии, рожби ехиднини, как ще избегнете осъждането за в геената?\n ",
  "v34": "Затова, ето, Аз пращам при вас пророци, и мъдреци, и книжници; и едни ще убиете и разпиете, а други ще бичувате в синагогите си и ще изгонвате от град в град,\n ",
  "v35": "за да падне върху ви всичката кръв праведна, проляна на земята, от кръвта на праведния Авел до кръвта на Захария, син Варахиин, когото убихте между храма и жертвеника.\n ",
  "v36": "Истина ви казвам: всичко това ще падне върху тоя род.\n ",
  "v37": "Иерусалиме, Иерусалиме, който избиваш пророците и с камъни убиваш пратените при тебе! Колко пъти съм искал да събера чедата ти, както кокошка събира пилците си под крилете, и не рачихте!\n ",
  "v38": "Ето, оставя се вам домът ви пуст.\n ",
  "v39": "Защото, казвам ви: няма да Ме видите отсега нататък, докле не кажете: благословен Идещият в име Господне!",
  "source": "https://www.bible.com/bible/1558/MAT.23.%25D0%25A1%25D0%2598"
}