{
  "v1": "О ттам Той излезе и дойде в отечеството Си; а учениците Му Го следваха.\n ",
  "v2": "Като настана събота, Той захвана да поучава в синагогата; и мнозина, които слушаха, с учудване говореха: откъде у Него това? Каква е тая мъдрост, която Му е дадена, че се вършат такива чудеса чрез ръцете Му?\n ",
  "v3": "Не е ли Той дърводелецът, Марииният син, брат на Иакова, Иосия, Иуда и Симона? И не са ли тук между нас сестрите Му? И падаха в съблазън поради Него.\n ",
  "v4": "А Иисус им казваше: пророк не бива без почит, освен в отечеството си, между сродници и у дома си.\n ",
  "v5": "И не можеше да извърши там никакво чудо; само малцина болни изцери, като възложи ръце върху им.\n ",
  "v6": "И се чудеше на неверието им. И ходеше по околните села и поучаваше.\n ",
  "v7": "Като повика дванайсетте, начена да ги разпраща по двама, и им даде власт над нечистите духове.\n ",
  "v8": "И им заповяда, нищо да не взимат за по път, освен една тояга: ни торба, ни хляб, ни пари в пояса,\n ",
  "v9": "но да се обуват в прости обуща и да не обличат две дрехи.\n ",
  "v10": "И рече им: ако някъде влезете в къща, оставайте в нея, докато си отидете оттам.\n ",
  "v11": "И ако някои не ви приемат, нито ви послушат, като излизате оттам, отърсете праха от нозете си, за свидетелство срещу тях. Истина ви казвам: по-леко ще бъде на Содом и Гомора в съдния ден, отколкото на оня град.\n ",
  "v12": "Те тръгнаха и проповядваха покаяние;\n ",
  "v13": "изгонваха много бесове, и мнозина болни помазваха с елей, и ги изцеряваха.\n ",
  "v14": "Цар Ирод чу за Иисуса  (понеже името Му стана известно) и казваше: Иоан Кръстител е възкръснал от мъртвите, та затова стават чудеса чрез него.\n ",
  "v15": "Други казваха: това е Илия; а други: пророк е, или като един от пророците.\n ",
  "v16": "А Ирод, като чу, каза: това е Иоан, когото аз обезглавих; той е възкръснал от мъртвите.\n ",
  "v17": "Защото сам Ирод бе проводил да хванат Иоана и го свърза в тъмницата, зарад Иродиада, жена на брата му Филипа, понеже се бе оженил за нея.\n ",
  "v18": "Защото Иоан говореше на Ирода: не ти е позволено да водиш братовата си жена.\n ",
  "v19": "А Иродиада го мразеше и искаше да го убие; ала не можеше.\n ",
  "v20": "Защото Ирод се страхуваше от Иоана, като знаеше, че той е мъж праведен и свет, и го пазеше; много работи вършеше от послушание към него, и с приятност го слушаше.\n ",
  "v21": "И като дойде сгоден ден, когато Ирод, по случай рождения си ден, даваше гощавка на своите велможи, воеводи и на стареите галилейски,\n ",
  "v22": "дъщерята Иродиадина влезе, игра и у годи на Ирода и на сътрапезниците му. Царят каза на девойката: искай от мене, каквото щеш и ще ти дам.\n ",
  "v23": "И закле ѝ се: каквото и да поискаш от мене, ще ти дам, – дори и половината си царство.\n ",
  "v24": "А тя излезе и попита майка си: какво да искам? Тя отговори: главата на Иоана Кръстителя.\n ",
  "v25": "И тозчас влезе бързешком при царя, поиска и рече: искам още сега да ми дадеш на блюдо главата на Иоана Кръстителя.\n ",
  "v26": "Царят се натъжи, но заради клетвата и сътрапезниците си не иска да ѝ откаже.\n ",
  "v27": "И веднага, като изпрати оръженосец, царят заповяда да донесат главата му.\n ",
  "v28": "А той отиде, отсече му главата в тъмницата и я донесе на блюдо, та я даде на девойката, а девойката я даде на майка си.\n ",
  "v29": "Учениците му, като чуха, дойдоха и дигнаха тялото му, та го погребаха.\n ",
  "v30": "И събраха се апостолите при Иисуса, та Му разказаха всичко, и какво са извършили, и на що са поучавали.\n ",
  "v31": "Той им каза: дойдете сами в уединено място и си починете малко. Защото мнозина дохождаха и отхождаха, тъй че и да ядат нямаше кога.\n ",
  "v32": "И отидоха с кораб в уединено място насаме.\n ",
  "v33": "Народът видя, как те заминаваха, и познаха Го мнозина; и пешком се стекоха там от всички градове, изпревариха ги, и се събраха при Него.\n ",
  "v34": "Иисус, като излезе, видя множество народ и се смили над тях, защото бяха като овци, които нямат пастир; и захвана да ги поучава много.\n ",
  "v35": "И понеже времето бе вече много напреднало, учениците Му се приближават до Него и казват: тук мястото е пусто, и вече е късно;\n ",
  "v36": "разпусни ги, за да отидат в околните колиби и села и си купят хляб, понеже няма какво да ядат.\n ",
  "v37": "Той им отговори и рече: дайте им вие да ядат. А те Му казват: нима да идем да купим за двеста динария хляб и да им дадем да ядат?\n ",
  "v38": "А Той ги попита: колко хляба имате? идете и вижте. Като узнаха, казаха: пет хляба и две риби.\n ",
  "v39": "Тогава им заповяда да насядат всички по зелената трева на купчини, на купчини.\n ",
  "v40": "И насядаха на лехи, на лехи по сто и по петдесет.\n ",
  "v41": "Той взе петте хляба и двете риби и, като погледна към небето, благослови и разчупи хлябовете, и даде на учениците Си, за да им ги наслагат; също и двете риби раздели на всички.\n ",
  "v42": "И ядоха всички, и се наситиха.\n ",
  "v43": "И дигнаха къшеи хляб и остатъци от рибите дванайсет пълни коша.\n ",
  "v44": "А ония, които ядоха хлябовете, бяха до пет хиляди мъже.\n ",
  "v45": "И веднага накара учениците Си да влязат в кораба и да минат пред Него насреща към Витсаида, докле Той разпусне народа.\n ",
  "v46": "И като се отдели от тях, отиде на планината, за да се помоли.\n ",
  "v47": "Привечер корабът беше сред морето, а Той самичък на сушата.\n ",
  "v48": "И ги видя да се измъчват при плаването, понеже им беше противен вятърът; а около четвърта стража през нощта приближи се до тях, като ходеше по морето, и искаше да ги отмине.\n ",
  "v49": "Като Го видяха да ходи по морето, те помислиха, че това е привидение, и извикаха;\n ",
  "v50": "защото всички Го видяха и се смутиха. Той веднага заговори с тях и им рече: дерзайте! Аз съм, не бойте се!\n ",
  "v51": "И влезе при тях в кораба; и вятърът утихна. И те извънредно се слисаха и чудеха в себе си.\n ",
  "v52": "Защото не бяха се вразумили от чудото с хлябовете, понеже сърцето им се беше вкаменило.\n ",
  "v53": "И като преплуваха, пристигнаха в земята Генисаретска, и пристанаха на брега.\n ",
  "v54": "Когато излязоха от кораба, жителите веднага, като Го познаха,\n ",
  "v55": "бързо обиколиха цялата оная околност и захванаха на носилки да донасят болните там, дето чуваха, че се намира Той.\n ",
  "v56": "И където и да влизаше Той, в села ли, в градове, или в колиби, навсякъде поставяха болните по тържищата и Го молеха, да се допрат поне до полата на дрехата Му; и колкото души се допираха до Него, изцеряваха се.",
  "source": "https://www.bible.com/bible/1558/MRK.6.%25D0%25A1%25D0%2598"
}