{
  "v1": "Г ледайте да не проявявате своята праведност пред човеците, за да ви видят; инак, няма да имате награда при Небесния ваш Отец.\n ",
  "v2": "И тъй, кога правиш милостиня, не тръби пред себе си, както правят лицемерците по синагоги и по улици, за да ги хвалят човеците. Истина ви казвам: те вече получават своята награда.\n ",
  "v3": "А ти кога правиш милостиня, нека лявата ти ръка не знае, какво прави дясната,\n ",
  "v4": "та милостинята ти да бъде скришом; и твоят Отец, Който вижда в скришно, ще ти въздаде наяве.\n ",
  "v5": "И кога се молиш, не бъди като лицемерците, които обичат да се спират по синагоги и по кръстопътища да се молят, за да се покажат пред човеците. Истина ви казвам, те вече получават своята награда.\n ",
  "v6": "А ти, кога се молиш, влез в скришната си стая и, като си заключиш вратата, помоли се на твоя Отец, Който е на тайно; и твоят Отец, Който вижда в скришно, ще ти въздаде наяве.\n ",
  "v7": "А кога се молите, не говорете излишно като езичниците; защото те мислят, че в многословието си ще бъдат чути;\n ",
  "v8": "прочее, не бивайте тям подобни; защото вашият Отец знае, от какво имате нужда, още преди да поискате от Него.\n ",
  "v9": "А молете се тъй: Отче наш, Който си на небесата! Да се свети Твоето име;\n ",
  "v10": "да дойде Твоето царство; да бъде Твоята воля, както на небето, тъй и на земята;\n ",
  "v11": "насъщния ни хляб дай ни днес;\n ",
  "v12": "и прости нам дълговете ни, както и ние прощаваме на длъжниците си;\n ",
  "v13": "и не въведи нас в изкушение, но избави ни от лукавия; защото Твое е царството, и силата, и славата вовеки. Амин.\n ",
  "v14": "Защото, ако простите на човеците съгрешенията им, и вам ще прости Небесният ви Отец;\n ",
  "v15": "ако ли не простите на човеците съгрешенията им, и вашият Отец няма да прости съгрешенията ви.\n ",
  "v16": "Също, кога постите, не бивайте намръщени като лицемерците; защото те си правят лицата мрачни, за да се покажат пред човеците, че постят. Истина ви казвам, те получават своята награда.\n ",
  "v17": "А ти, кога постиш, помажи главата си и умий лицето си,\n ",
  "v18": "та да се покажеш, че постиш не пред човеците, но пред твоя Отец, Който е на тайно; и твоят Отец, Който вижда в скришно, ще ти въздаде наяве.\n ",
  "v19": "Не си събирайте съкровища на земята, дето ги яде молец и ръжда, и дето крадци подкопават и крадат;\n ",
  "v20": "но събирайте си съкровища на небето, дето ни молец, ни ръжда ги яде, и дето крадци не подкопават и не крадат;\n ",
  "v21": "защото, дето е съкровището ви, там ще бъде и сърцето ви.\n ",
  "v22": "Светило за тялото е окото. Затова, ако твоето око бъде чисто, и цялото твое тяло ще бъде светло;\n ",
  "v23": "ако пък твоето око бъде лукаво, цялото твое тяло ще бъде тъмно. И тъй, ако светлината, що е в тебе, е тъмнина, то колко ли голяма ще е тъмнината?\n ",
  "v24": "Никой не може да слугува на двама господари: защото или единия ще намрази, а другия ще обикне; или към единия ще се привърже, а другия ще презре. Не можете да служите на Бога и на мамона.\n ",
  "v25": "Затова казвам ви: не се грижете за душата си, какво да ядете и да пиете, ни за тялото си, какво да облечете. Душата не струва ли повече от храната, и тялото от облеклото?\n ",
  "v26": "Погледнете птиците небесни, че не сеят, нито жънат, нито в житници събират; и вашият Отец Небесен ги храни. Не сте ли вие много по-ценни от тях?\n ",
  "v27": "Па и кой от вас със своята грижа може да придаде на ръста си един лакът?\n ",
  "v28": "Защо се грижите и за облекло? Взрете се в полските кринове, как растат: не се трудят, нито предат;\n ",
  "v29": "а казвам ви, че нито Соломон във всичката си слава не се е облякъл тъй, както всеки един от тях;\n ",
  "v30": "и ако полската трева, която днес я има, а утре се хвърля в пещ, Бог тъй облича, колко повече вас, маловерци!\n ",
  "v31": "И тъй, не се грижете и не думайте: какво да ядем, или какво да пием, или какво да облечем?\n ",
  "v32": "Защото всичко това търсят езичниците, и защото вашият Небесен Отец знае, че имате нужда от всичко това.\n ",
  "v33": "Но първом търсете царството на Бога и Неговата правда, и всичко това ще ви се придаде.\n ",
  "v34": "И тъй, не се грижете за утре, защото утрешният ден сам ще се грижи за своето: доста е на всеки ден злобата му.",
  "source": "https://www.bible.com/bible/1558/MAT.6.%25D0%25A1%25D0%2598"
}