{
  "v1": "К ато стана оттам, дохожда в пределите Иудейски през отвъдната страна Иорданска. И народът пак се стичаше при Него; и по обичая Си Той пак ги поучаваше.\n ",
  "v2": "Приближиха се фарисеите и Го попитаха, изкушавайки Го: позволено ли е на мъж да напусне жена си?\n ",
  "v3": "Той им отговори и рече: какво ви е заповядал Моисей?\n ",
  "v4": "А те казаха: Моисей е позволил да напише мъжът разводно писмо, и да я напусне.\n ",
  "v5": "Иисус им отговори и рече: поради вашето жестокосърдие ви е написал тая заповед.\n ",
  "v6": "Но в начало на създанието Бог ги сътвори мъж и жена.\n ",
  "v7": "Затова ще остави човек баща си и майка си\n ",
  "v8": "и ще се прилепи до жена си, и ще бъдат двамата една плът; тъй че те вече не са двама, а една плът.\n ",
  "v9": "И тъй, което Бог е съчетал, човек да не разлъчва.\n ",
  "v10": "Вкъщи учениците Му пак Го попитаха за същото.\n ",
  "v11": "Той им отговори: който напусне жена си, и се ожени за друга, той прелюбодействува спрямо нея;\n ",
  "v12": "и ако жена напусне мъжа си, и се омъжи за друг, прелюбодействува.\n ",
  "v13": "И донасяха при Него деца, за да се докосне до тях, а учениците забраняваха на ония, които ги донасяха.\n ",
  "v14": "Като видя това, Иисус възнегодува и им рече: оставете децата да дохождат при Мене и не им пречете, защото на такива е царството Божие.\n ",
  "v15": "Истина ви казвам: който не приеме царството Божие като дете, той няма да влезе в него.\n ",
  "v16": "И като ги прегърна, възлагаше върху им ръце и ги благославяше.\n ",
  "v17": "А когато излизаше на път, някой се затече, падна пред Него на колене и Го попита: Учителю благий, какво да сторя, за да наследя живот вечен?\n ",
  "v18": "Иисус му рече: защо Ме наричаш благ? Никой не е благ, освен един Бог.\n ",
  "v19": "Знаеш заповедите: не прелюбодействувай; не убивай; не кради; не лъжесвидетелствувай; не увреждай; почитай баща си и майка си.\n ",
  "v20": "А той Му отговори и рече: Учителю, всичко това съм опазил от младини.\n ",
  "v21": "Иисус, като го погледна, възлюби го и му рече: едно ти не достига: иди, продай всичко, що имаш, и раздай на сиромаси, и ще имаш съкровище на небето; па дойди и върви след Мене, като вземеш кръста.\n ",
  "v22": "А той, като се смути от тая дума, отиде си натъжен, защото имаше много имот.\n ",
  "v23": "И като погледна наоколо, Иисус казва на учениците Си: колко мъчно богатите ще влязат в царството Божие!\n ",
  "v24": "А учениците се смаяха от думите Му. Но Иисус пак им отговаря и казва: чеда, колко мъчно е ония, които се надяват на богатството си, да влязат в царството Божие!\n ",
  "v25": "По-лесно е камила да мине през иглени уши, нежели богат да влезе в царството Божие.\n ",
  "v26": "А те твърде много се чудеха и говореха помежду си: а кой може да се спаси?\n ",
  "v27": "Иисус, като ги погледна, казва: за човеците това е невъзможно, ала не и за Бога; защото за Бога всичко е възможно.\n ",
  "v28": "И Петър почна да Му говори: ето, ние оставихме всичко и Те последвахме.\n ",
  "v29": "А Иисус отговори и рече: истина ви казвам: няма никой, който да е оставил къщи, или братя, или сестри, или баща, или майка, или жена, или деца, или нивя, заради Мене и Евангелието,\n ",
  "v30": "и да не е получил сега, в това време, среди гоненията, стократно повече от къщи, и братя, и сестри, и бащи, и майки, и деца, и нивя, а в идещия век – живот вечен.\n ",
  "v31": "А мнозина първи ще бъдат последни, и последни – първи.\n ",
  "v32": "Когато бяха на път, възлизайки за Иерусалим, Иисус вървеше пред тях, а те бяха смаяни; и следвайки подире Му, бояха се. И като повика пак дванайсетте, Той почна да им говори, какво ще стане с Него:\n ",
  "v33": "ето, възлизаме за Иерусалим, и Син Човеческий ще бъде предаден на първосвещениците и книжниците, и ще Го осъдят на смърт, и ще Го предадат на езичниците;\n ",
  "v34": "и ще се поругаят над Него, и ще Го бичуват, и ще Го оплюят, и ще Го убият; и на третия ден ще възкръсне.\n ",
  "v35": "Тогава се приближиха до Него Зеведеевите синове, Иаков и Иоан, и рекоха: Учителю, желаем да ни сториш, каквото поискаме.\n ",
  "v36": "Той ги попита: какво искате да ви сторя?\n ",
  "v37": "Те Му рекоха: дай ни да седнем при Тебе, един отдясно, а друг отляво, в славата Ти.\n ",
  "v38": "Но Иисус им рече: не знаете, какво искате. Можете ли да пиете чашата, която Аз пия, и да се кръстите с кръщението, с което Аз се кръщавам?\n ",
  "v39": "Те отговориха: можем. А Иисус им каза: чашата, която Аз пия, ще пиете, и с кръщението, с което Аз се кръщавам, ще се кръстите;\n ",
  "v40": "но да дам да се седне Мене отдясно и отляво, не зависи от Мене; сядането е на ония, за които е приготвено.\n ",
  "v41": "И десетте, като чуха, почнаха да негодуват за Иакова и Иоана.\n ",
  "v42": "А Иисус, като ги повика, рече им: знаете, че ония, които се смятат за князе на народите, господаруват над тях, и велможите им властвуват върху тях.\n ",
  "v43": "Но между вас няма да бъде тъй: който иска между вас да бъде големец, нека ви бъде слуга;\n ",
  "v44": "и който иска между вас да бъде пръв, нека бъде на всички роб.\n ",
  "v45": "Защото и Син Човеческий не дойде, за да Му служат, но да послужи и даде душата Си откуп за мнозина.\n ",
  "v46": "След това дохождат в Иерихон. И когато Иисус излизаше из Иерихон с учениците Си и с множество народ, синът Тимеев, Вартимей, който беше сляп, седеше на пътя и просеше.\n ",
  "v47": "И като чу, че това е Иисус Назорей, той взе да вика и да говори: Сине Давилов, Иисусе, помилуй ме!\n ",
  "v48": "Мнозина го мъмреха, за да млъкне; но той още повече викаше: Сине Давидов, помилуй ме!\n ",
  "v49": "Иисус се спря и заповяда да го повикат. Викат слепия и му казват: дерзай, стани, вика те.\n ",
  "v50": "Той хвърли горната си дреха, стана и дойде при Иисуса.\n ",
  "v51": "И отговаряйки му, Иисус го запита: какво искаш да ти сторя? Слепият Му рече: да прогледам, Учителю!\n ",
  "v52": "Иисус му рече: иди си, твоята вяра те спаси. И той веднага прогледа и тръгна след Иисуса по пътя.",
  "source": "https://www.bible.com/bible/1558/MRK.10.%25D0%25A1%25D0%2598"
}