{
  "v1": "С ъбраха се при Него фарисеите и някои от книжниците, дошли от Иерусалим,\n ",
  "v2": "и като видяха, че някои от учениците Му ядяха хляб с нечисти, сиреч, неумити ръце, укориха ги.\n ",
  "v3": "Защото фарисеите и всички иудеи, придържайки се о преданието на старците, не ядат, докле си не умият ръцете до лактите;\n ",
  "v4": "и като си дойдат от тържището, не ядат, докле се не умият. Има и много друго, което са приели да пазят: измиване чаши, шулци, котли и пейки.\n ",
  "v5": "След това фарисеите и книжниците Го запитват: защо учениците Ти не постъпват по преданието на старците, а с неумити ръце ядат хляб?\n ",
  "v6": "Той им отговори и рече: добре е пророкувал Исаия за вас, лицемерците, както е писано: „тоя народ Ме почита с устните си, а сърцето му стои далеч от Мене;\n ",
  "v7": "ала напразно Ме почита, проповядвайки учения, – заповеди човечески.“\n ",
  "v8": "Защото вие, като оставихте Божията заповед, държите се о преданието човеческо, миете шулци, чаши и вършите много други подобни неща.\n ",
  "v9": "И им рече: добре отменяте заповедта Божия, за да спазите вашето предание.\n ",
  "v10": "Защото Моисей е казал: „почитай баща си и майка си“, и, „който злослови баща или майка, със смърт да се накаже“.\n ",
  "v11": "А вие казвате: ако някой каже на баща или на майка: корбан, сиреч, дар Богу, е онова, с което би се ти ползувал от мене, –\n ",
  "v12": "такъв вие не го оставяте вече да стори нищо за баща си или за майка си,\n ",
  "v13": "като престъпвате словото Божие чрез преданието си, що сте вие предали, и вършите много подобни неща.\n ",
  "v14": "И като повика целия народ, думаше им: слушайте Ме всички и разбирайте:\n ",
  "v15": "нищо, което влиза в човека отвън, не може го оскверни; но което излиза от него, то осквернява човека.\n ",
  "v16": "Ако някой има уши да слуша, нека слуша!\n ",
  "v17": "И когато Той се оттегли от народа и влезе в една къща, учениците Му Го попитаха за притчата.\n ",
  "v18": "Той им рече: нима и вие сте тъй неразсъдливи? Нима не разбирате, че нищо, което влиза в човека отвън, не може го оскверни?\n ",
  "v19": "Защото не в сърцето му то влиза, а в корема, и излиза навън, чрез което се очистя всяка храна.\n ",
  "v20": "Още рече: което излиза от човека, то осквернява човека.\n ",
  "v21": "Защото отвътре, от сърцето човешко, излизат зли помисли, прелюбодеяния, блудства, убийства,\n ",
  "v22": "кражби, користолюбие (обиди) лукавства, коварство, разпътство, лукаво око, богохулство, гордост, безумство.\n ",
  "v23": "Всичко това зло отвътре излиза и осквернява човека.\n ",
  "v24": "И като стана оттам, отиде в пределите Тирски и Сидонски; и като влезе в една къща, не желаеше никой да Го узнае; ала не можа да се укрие.\n ",
  "v25": "Защото чу за Него една жена, чиято дъщеря беше обхваната от нечист дух, и като дойде, падна пред нозете Му;\n ",
  "v26": "а тая жена беше езичница, родом сирофиникиянка; и Го молеше да изгони беса из дъщеря ѝ.\n ",
  "v27": "Но Иисус ѝ рече: нека първом да се наситят чедата; защото не е добре да се вземе хлябът от чедата и да се хвърли на псетата.\n ",
  "v28": "А тя Му отговори и рече: да, Господи, ала и псетата ядат под трапезата трохи от децата.\n ",
  "v29": "И каза ѝ: за тая дума, иди си: бесът излезе из дъщеря ти.\n ",
  "v30": "И като отиде у дома си, тя намери, че бесът беше излязъл, и дъщеря ѝ лежеше на постелката.\n ",
  "v31": "Като излезе пак из пределите Тирски и Сидонски, Иисус отиде към Галилейско море през пределите на Десетоградие.\n ",
  "v32": "И доведоха при Него един глух и заеклив, и Го молеха да възложи на него ръка.\n ",
  "v33": "Иисус, като го отведе настрана от народа, вложи пръстите Си в ушите му и, като плюна, докосна се до езика му;\n ",
  "v34": "и като погледна към небето, въздъхна и му каза: ефата, сиреч, отвори се.\n ",
  "v35": "И веднага се отвори слухът му, и се развързаха връзките на езика му, и заговори чисто.\n ",
  "v36": "И заповяда им, никому да не кажат. Но, колкото Той им забраняваше, толкоз повече те разгласяваха.\n ",
  "v37": "И извънредно се чудеха и казваха: всичко хубаво върши: и глухите прави да чуват, и немите – да говорят.",
  "source": "https://www.bible.com/bible/1558/MRK.7.%25D0%25A1%25D0%2598"
}