{
  "v1": "В ония дни дохожда Иоан Кръстител и проповядва в Иудейската пустиня\n ",
  "v2": "и казва: покайте се, защото се приближи царството небесно.\n ",
  "v3": "Защото този е, за когото е казал пророк Исаия: „гласът на викащия в пустинята говори: пригответе пътя на Господа, прави правете пътеките Му“.\n ",
  "v4": "А сам Иоан носеше дреха от камилска вълна и кожен пояс на кръста си; а храната му беше акриди и див мед.\n ",
  "v5": "Тогава Иерусалим и цяла Иудея, и цяла Иорданска околност излизаха при него\n ",
  "v6": "и се кръщаваха от него в река Иордан, като изповядваха греховете си.\n ",
  "v7": "И като видя Иоан мнозина фарисеи и садукеи, че дохождат при него да се кръстят, рече им: рожби ехиднини! кой ви подсказа да бягате от бъдещия гняв?\n ",
  "v8": "Сторете, прочее, плод достоен за покаяние\n ",
  "v9": "и не помисляйте да думате в себе си: наш отец е Авраам; защото, казвам ви, Бог може от тия камъни да въздигне чеда Аврааму;\n ",
  "v10": "и секирата лежи вече при корена на дърветата; затова всяко дърво, което не дава добър плод, бива отсичано и хвърляно в огън;\n ",
  "v11": "аз ви кръщавам с вода за покаяние; но Оня, Който иде подире ми, е по-силен от мене; аз не съм достоен да Му понеса обущата; Той ще ви кръсти с Дух Светий и с огън;\n ",
  "v12": "лопатата Му е в ръката Му, и Той ще очисти гумното Си и ще събере житото Си в житницата, а плявата ще изгори с неугасим огън.\n ",
  "v13": "Тогава Иисус дохожда от Галилея на Иордан при Иоана, за да се кръсти от него.\n ",
  "v14": "А Иоан Го възпираше и думаше: аз имам нужда да се кръстя от Тебе, а Ти ли идеш при мене?\n ",
  "v15": "Но Иисус му отговори и рече: остави сега; защото тъй нам подобава да изпълним всяка правда. Тогава Иоан Го допуска.\n ",
  "v16": "И като се кръсти, Иисус веднага излезе из водата, и ето, отвориха Му се небесата, и видя Духа Божий да слиза като гълъб и да се спуща върху Него.\n ",
  "v17": "И ето, глас от небесата, който казваше: Този е Моят възлюбен Син, в Когото е Моето благоволение.",
  "source": "https://www.bible.com/bible/1558/MAT.3.%25D0%25A1%25D0%2598"
}