{
  "v1": "К нига за живота на Иисуса Христа, Син Давидов, Син Авраамов.\n ",
  "v2": "Авраам роди Исаака; Исаак роди Иакова; Иаков роди Иуда и братята му;\n ",
  "v3": "Иуда роди Фареса и Зара от Тамар; Фарес роди Есрома; Есром роди Арама;\n ",
  "v4": "Арам роди Аминадава; Аминадав роди Наасона; Наасон роди Салмона;\n ",
  "v5": "Салмон роди Вооза от Раав; Вооз роди Овида от Рут; Овид роди Иесея;\n ",
  "v6": "Иесей роди цар Давида; цар Давид роди Соломона от Уриевата жена;\n ",
  "v7": "Соломон роди Ровоама; Ровоам роди Авия; Авия роди Аса;\n ",
  "v8": "Аса роди Иосафата; Иосафат роди Иорама; Иорам роди Озия;\n ",
  "v9": "Озия роди Иоатама; Иоатам роди Ахаза; Ахаз роди Езекия;\n ",
  "v10": "Езекия роди Манасия; Манасия роди Амона; Амон роди Иосия;\n ",
  "v11": "Иосия роди Иоакима; Иоаким роди Иехония и братята му – през време на преселението Вавилонско.\n ",
  "v12": "А след преселението Вавилонско Иехония роди Салатииля; Салатиил роди Зоровавеля;\n ",
  "v13": "Зоровавел роди Авиуда; Авиуд роди Елиакима; Елиаким роди Азора;\n ",
  "v14": "Азор роди Садока; Садок роди Ахима; Ахим роди Елиуда;\n ",
  "v15": "Елиуд роди Елеазара; Елеазар роди Матана; Матан роди Иакова;\n ",
  "v16": "Иаков роди Иосифа, мъжа на Мария, от която се роди Иисус, наричан Христос.\n ",
  "v17": "И тъй, всички родове от Авраама до Давида са четиринайсет рода; и от Давида до Вавилонското преселение – четиринайсет рода; и от Вавилонското преселение до Христа – четиринайсет рода.\n ",
  "v18": "А рождението на Иисуса Христа стана тъй: след сгодяване на майка Му Мария за Иосифа, преди още да бяха се те събрали, оказа се, че тя е непразна от Духа Светаго.\n ",
  "v19": "А Иосиф, мъж ѝ, понеже беше праведен и не желаеше да я осрами, поиска тайно да я напусне.\n ",
  "v20": "Но когато намисли това, ето, Ангел Господен му се яви насъне и каза: Иосифе, син Давидов, не бой се да приемеш Мария, жена си; защото заченалото се в нея е от Духа Светаго;\n ",
  "v21": "тя ще роди Син, и ще Му наречеш името Иисус; защото Той ще спаси народа Си от греховете му.\n ",
  "v22": "А всич к о това стана, за да се сбъдне реченото от Господа чрез пророка, който каза:\n ",
  "v23": "„ето, девицата ще зачене в утробата си и ще роди Син, и ще Му нарекат името Емануил“, което ще рече: с нас е Бог.\n ",
  "v24": "Като стана от сън, Иосиф направи, както му бе заповядал Ангелът Господен, и прие жена си.\n ",
  "v25": "И не познаваше я, докле тя роди своя първороден Син; и той Му нарече името Иисус.",
  "source": "https://www.bible.com/bible/1558/MAT.1.%25D0%25A1%25D0%2598"
}