{
  "v1": "И пак захвана да поучава край морето; и понеже при Него се събра много народ, Той влезе в кораба и седеше в морето, а целият народ беше на сушата край морето.\n ",
  "v2": "И поучаваше ги много с притчи, и в учението Си им говореше:\n ",
  "v3": "слушайте: ето, излезе сеяч да сее;\n ",
  "v4": "и случи се, когато сееше, едни зърна паднаха край пътя, и долетяха небесните птици и ги изкълваха.\n ",
  "v5": "Други паднаха на каменисто място, дето нямаше много пръст, и скоро поникнаха, понеже пръстта не беше дълбока;\n ",
  "v6": "а когато изгря слънце, бидоха попарени и, понеже нямаха корен, изсъхнаха.\n ",
  "v7": "Други паднаха в тръни, и израснаха тръните, заглушиха семето, и то не даде плод.\n ",
  "v8": "И други паднаха на добра земя и почнаха да дават плод, който поникна и порасна; и принесоха: едно трийсет, друго шейсет, а трето сто.\n ",
  "v9": "И казваше им: който има уши да слуша, нека слуша!\n ",
  "v10": "А когато остана насаме, окръжаващите Го заедно с дванайсетте Го попитаха за притчата.\n ",
  "v11": "И казваше им: вам е дадено да узнаете тайните на царството Божие, а на ония, външните, всичко бива в притчи;\n ",
  "v12": "за да гледат с очи, и да не видят; за да слушат с уши, и да не разбират; понеже те се боят, да не би някога да се обърнат, и да им се простят греховете.\n ",
  "v13": "И им казва: нима не разбирате тая притча? Как тогава ще разберете всички притчи?\n ",
  "v14": "Сеячът сее словото.\n ",
  "v15": "Посеяното край пътя означава ония, у които се сее словото, но при които, след като го чуят, тозчас дохожда сатаната и грабва словото, посято в сърцата им.\n ",
  "v16": "Също и посеяното на каменисти места означава ония, които, след като чуят словото, веднага с радост го приемат,\n ",
  "v17": "ала нямат в себе си корен и са непостоянни; после, кога настане скръб или гонение заради словото, тозчас се съблазняват.\n ",
  "v18": "Посеяното в тръни означава слушащите словото,\n ",
  "v19": "но у които грижите на тоя век, примамливото богатство и други пожелания, като влязат в тях, заглушават словото, и то бива безплодно.\n ",
  "v20": "А посеяното на добра земя са ония, които слушат словото и приемат и принасят плод: едни трийсет, други шейсет, а други сто.\n ",
  "v21": "И рече им: затова ли се донася светило, за да се тури под крина или под одър? Не затова ли, за да се тури на светилник?\n ",
  "v22": "Понеже няма нищо тайно, което да не стане явно; и нищо не е станало, за да бъде скрито, но за да излезе наяве.\n ",
  "v23": "Ако някой има уши да слуша, нека слуша!\n ",
  "v24": "И казваше им: обърнете внимание на това, което слушате: с каквато мярка мерите, с такава ще ви се отмери и ще се прибави вам, които слушате.\n ",
  "v25": "Защото, който има, нему ще се даде, а който няма, от него ще се отнеме и това, що има.\n ",
  "v26": "И казваше: царството Божие прилича, както кога човек хвърли семе в земята,\n ",
  "v27": "и спи, и става нощя и дене; а как пониква и расте семето, той не знае.\n ",
  "v28": "Защото земята сама по себе си ражда първом злак, после клас, след туй пълно зърно в класа;\n ",
  "v29": "а кога узрее плодът, незабавно изпраща сърп, защото е настанала жетва.\n ",
  "v30": "И казваше: на какво да оприличим царството Божие, или с каква притча да го изобразим?\n ",
  "v31": "То е като синапово зърно, което, кога се посее в земята, е най-малко от всички семена земни;\n ",
  "v32": "а кога се посее, пониква и става поголямо от всички злакове, и пуска големи клони, тъй че под сянката му могат да се подсланят птиците небесни.\n ",
  "v33": "И с много такива притчи им проповядваше словото, според както можеха да слушат.\n ",
  "v34": "И без притчи не им говореше, а на учениците Си разясняваше насаме всичко.\n ",
  "v35": "Него ден вечерта им казва: да минем на отсрещната страна.\n ",
  "v36": "И като разпуснаха народа, учениците Го взеха със себе си, както беше в кораба; имаше и други ладии с Него.\n ",
  "v37": "И подигна се голяма буря; а вълните прехвърляха в кораба, тъй че той вече се пълнеше с вода.\n ",
  "v38": "А Иисус беше заспал при кърмилото на възглавница. Будят Го и Му казват: Учителю, нима не Те е грижа, че загиваме?\n ",
  "v39": "И като се събуди, запрети на вятъра и каза на морето: млъкни, престани! И вятърът утихна, и настана голяма тишина.\n ",
  "v40": "И им рече: що сте тъй страхливи? Как нямате вяра!\n ",
  "v41": "И обзе ги голям страх, и казваха помежду си: кой ли е Този, та и вятърът, и морето Му се покоряват?",
  "source": "https://www.bible.com/bible/1558/MRK.4.%25D0%25A1%25D0%2598"
}