{
  "v1": "К огато Иисус свърши тия думи, тръгна от Галилея и дойде в пределите Иудейски, отвъд Иордан.\n ",
  "v2": "Подире Му тръгнаха много тълпи народ, и Той ги изцери там.\n ",
  "v3": "И дойдоха при Него фарисеите и, изкушавайки Го, думаха Му: позволено ли е човеку да напусне жена си по всяка причина?\n ",
  "v4": "Той им отговори и рече: не сте ли чели, че Оня, Който отначало ги сътвори, мъж и жена ги сътвори и каза:\n ",
  "v5": "„затова ще остави човек баща и майка и ще се прилепи до жена си, и ще бъдат двамата една плът“?\n ",
  "v6": "Тъй че те вече не са двама, а една плът. Прочее, което Бог е съчетал, човек да не разлъчва.\n ",
  "v7": "Те Му казват: защо тогава Моисей заповяда да даде мъжът разводно писмо и да я напусне?\n ",
  "v8": "Той им отговаря: поради вашето жестокосърдие ви е позволил Моисей да напускате жените си; но отначало не беше тъй;\n ",
  "v9": "Аз пък ви казвам: който напусне жена си, освен поради прелюбодеяние, и се ожени за друга, той прелюбодействува; и който се ожени за напусната, прелюбодействува.\n ",
  "v10": "Казват Му Неговите ученици: ако е такова задължението на човека към жената, няма полза да се жени.\n ",
  "v11": "А Той им рече: не всички възприемат тая дума, но ония, на които е дадено;\n ",
  "v12": "защото има скопци, родени тъй от майчина утроба; има и скопци, скопени от човеци; и има скопци, които сами са се скопили заради царството небесно. Който може възприе, нека възприеме.\n ",
  "v13": "Тогава доведоха при Него деца, за да възложи върху им ръце и да се помоли; учениците пък им забраниха.\n ",
  "v14": "Но Иисус рече: оставете децата и не им пречете да дойдат при Мене, защото на такива е царството небесно.\n ",
  "v15": "И като възложи върху им ръце, отиде си оттам.\n ",
  "v16": "И ето, един момък се доближи и Му рече: Учителю благий, какво добро да сторя, за да имам живот вечен?\n ",
  "v17": "А Той му отговори: защо Ме наричаш благ? Никой не е благ, освен един Бог. Но ако искаш да влезеш в живот вечен, опази заповедите.\n ",
  "v18": "Казва Му: кои? А Иисус рече: не убивай, не прелюбодействувай, не кради, не лъжесвидетелствувай;\n ",
  "v19": "почитай баща си и майка си; обичай ближния си като себе си.\n ",
  "v20": "Момъкът Му казва: всичко това съм опазил от младини; какво още ми не достига?\n ",
  "v21": "Иисус му рече: ако искаш да бъдеш съвършен, иди, продай имота си, и раздай на сиромаси; и ще имаш съкровище на небето; па дойди и върви след Мене.\n ",
  "v22": "Като чу момъкът тая дума, отиде си натъжен, защото имаше много имот.\n ",
  "v23": "А Иисус рече на учениците Си: истина ви казвам, богат мъчно ще влезе в царството небесно;\n ",
  "v24": "и още ви казвам: по-лесно е камила да мине през иглени уши, нежели богат да влезе в царството Божие.\n ",
  "v25": "Като чуха това, учениците Му твърде много се чудеха и думаха: кой тогава може да се спаси?\n ",
  "v26": "А Иисус, като погледна, рече им: за човеците това е невъзможно, ала за Бога всичко е възможно.\n ",
  "v27": "Тогава Петър отговори и Му рече: ето, ние оставихме всичко и Те последвахме; какво, прочее, ще стане с нас?\n ",
  "v28": "А Иисус им рече: истина ви казвам, че вие, които Ме последвахте, при пакибитието , кога Син Човеческий седне на престола на славата Си, ще седнете и вие на дванайсет престола, като съдите дванайсетте Израилеви колена;\n ",
  "v29": "и всеки, който остави къща, или братя, или сестри, или баща, или майка, или жена, или деца, или нивя, заради Моето име, ще получи стократно и ще наследи живот вечен.\n ",
  "v30": "А мнозина първи ще бъдат последни, и последни – първи.",
  "source": "https://www.bible.com/bible/1558/MAT.19.%25D0%25A1%25D0%2598"
}