{
  "v1": "В еднага заранта първосвещениците със стареите и книжниците и целият синедрион направиха съвещание и, като вързаха Иисуса, отведоха и Го предадоха на Пилата.\n ",
  "v2": "Пилат Го попита: Ти ли си Иудейският Цар? А Той отговори и му рече: ти казваш.\n ",
  "v3": "И първосвещениците Го обвиняваха в много неща.\n ",
  "v4": "А Пилат пак Го попита и каза: нищо ли не отговаряш? Виж, за колко работи свидетелствуват против Тебе.\n ",
  "v5": "Но Иисус нищо вече не отговори, тъй че на Пилата беше чудно.\n ",
  "v6": "А на празника той им пускаше по един затворник, когото биха изпросили.\n ",
  "v7": "Тогава беше затворен някой си, на име Варава, със събунтовниците си, които във време на бунт бяха извършили убийство.\n ",
  "v8": "И народът извика и почна да моли Пилата да направи, както им правеше винаги.\n ",
  "v9": "А той им отговори и рече: искате ли да ви пусна Иудейския Цар?\n ",
  "v10": "Защото знаеше, че първосвещениците Го бяха предали от завист.\n ",
  "v11": "Но първосвещениците възбудиха народа да иска да им пусне по-добре Варава.\n ",
  "v12": "Пилат отговори пак и им рече: какво искате да сторя с Тогова, Когото вие наричате Иудейски Цар?\n ",
  "v13": "Те отново закрещяха: разпни Го!\n ",
  "v14": "Пилат им рече: та какво зло е сторил Той? Но те още по-силно закрещяха: разпни Го!\n ",
  "v15": "Тогава Пилат, като искаше да угоди на тълпата, пусна им Варава, а Иисуса бичува и предаде на разпятие.\n ",
  "v16": "Войниците пък Го отведоха вътре в двора, сиреч, в преторията, и събраха цялата чета войници,\n ",
  "v17": "и Му облякоха багреница и, като сплетоха венец от тръни, наложиха Му го;\n ",
  "v18": "и почнаха да Го поздравяват: радвай се, Царю Иудейски!\n ",
  "v19": "Па Го биеха по главата с тръст и Го заплюваха и, коленичейки, кланяха Му се.\n ",
  "v20": "След като Му се наприсмяха, съблякоха Му багреницата, облякоха Му Неговите дрехи, и Го поведоха да Го разпнат.\n ",
  "v21": "И накараха някого си Симона Киринеец, баща на Александра и Руфа, както минаваше на връщане от полето, да носи кръста Му.\n ",
  "v22": "Заведоха Го на мястото Голгота, което значи: лобно място.\n ",
  "v23": "И даваха Му да пие вино със смирна, ала Той не прие.\n ",
  "v24": "Ония, които Го разпнаха, разделиха дрехите Му, хвърляйки жребие, кой какво да вземе.\n ",
  "v25": "Беше третият час, и Го разпнаха.\n ",
  "v26": "Имаше надпис за вината Му: Цар Иудейски.\n ",
  "v27": "С Него разпнаха двама разбойници, единия отдясно Нему, а другия отляво.\n ",
  "v28": "И се сбъдна Писанието, което казва: „и към беззаконници бе причислен“.\n ",
  "v29": "Минувачите Го хулеха, като клатеха глава и думаха: уа! Ти, Който разрушаваш храма, и в три дни го съзиждаш,\n ",
  "v30": "спаси Себе Си и слез от кръста!\n ",
  "v31": "Също и първосвещениците с книжниците се присмиваха и думаха помежду си: други спасяваше, а Себе Си не може да спаси.\n ",
  "v32": "Христос, Царят Израилев, нека слезе сега от кръста, та да видим и повярваме. Хулеха Го и разпнатите с Него.\n ",
  "v33": "А на шестия час настана тъмнина по цялата земя до деветия час.\n ",
  "v34": "А на деветия час Иисус извика с висок глас: Елоѝ, Елоѝ, лама̀ савахтанѝ? което значи: Боже Мой, Боже Мой, защо си Ме оставил?\n ",
  "v35": "Някои от стоещите там, като чуха, казваха: ето, вика Илия.\n ",
  "v36": "А един се затече, натопи гъба в оцет и, като я надяна на тръст, даваше Му да пие, думайки: почакайте да видим, дали ще дойде Илия да Го снеме.\n ",
  "v37": "А Иисус, като издаде висок глас, издъхна.\n ",
  "v38": "И храмовата завеса се раздра на две отгоре додолу.\n ",
  "v39": "А стотникът, който стоеше срещу Него, като видя, че Той, след като извика тъй, издъхна, каза: наистина Тоя Човек е бил Син Божий.\n ",
  "v40": "Имаше там и жени, които гледаха отдалеч; между тях беше и Мария Магдалина, и Мария, майка на малкия Иаков и на Иосия, и Саломия,\n ",
  "v41": "които и тогава, когато беше Той в Галилея, вървяха подире Му и Му служеха, и много други, дошли заедно с Него в Иерусалим.\n ",
  "v42": "И когато вече мръкна, – понеже беше петък, сиреч, срещу събота, –\n ",
  "v43": "дойде Иосиф Ариматейски, виден член от съвета, който и сам очакваше царството Божие, дръзна, та влезе при Пилата, и измоли тялото Иисусово.\n ",
  "v44": "Пилат се почуди, че Той вече е умрял; и, като повика стотника, попита го: дали отдавна е умрял?\n ",
  "v45": "И като узна от стотника, даде тялото Иосифу.\n ",
  "v46": "А Иосиф, като купи плащаница, сне Го, па Го обви в плащаницата и положи в гроб, изсечен в скала; и привали камък върху вратата гробни.\n ",
  "v47": "А Мария Магдалина и Мария Иосиева гледаха, де Го полагат.",
  "source": "https://www.bible.com/bible/1558/MRK.15.%25D0%25A1%25D0%2598"
}