{
  "v1": "Era abans de la festa de Pasqua. Jesús sabia que havia arribat la seva hora, l’hora de passar d’aquest món al Pare. Ell, que havia estimat els seus que eren al món, els estimà fins a l’extrem.\n ",
  "v2": "Mentre sopaven, quan el diable ja havia posat en el cor de Judes, fill de Simó Iscariot, la resolució de trair-lo,",
  "v3": "Jesús, sabent que el Pare li ho havia posat tot a les mans, i que havia vingut de Déu i a Déu tornava,",
  "v4": "s’aixecà de taula, es tragué el mantell i se cenyí una tovallola;",
  "v5": "després va tirar aigua en un gibrell i començà a rentar els peus dels deixebles i a eixugar-los amb la tovallola que duia cenyida.",
  "v6": "Quan arriba a Simó Pere, aquest li diu:\n – Senyor, ¿tu em vols rentar els peus?\n ",
  "v7": "Jesús li respon:\n – Ara no entens això que faig; ho entendràs després.\n ",
  "v8": "Pere li diu:\n – No em rentaràs els peus mai de la vida!\n Jesús li contesta:\n – Si no et rento, no tindràs part amb mi.\n ",
  "v9": "Li diu Simó Pere:\n – Si és així, Senyor, no em rentis tan sols els peus: renta’m també les mans i el cap.\n ",
  "v10": "Jesús li diu:\n – Qui s’ha banyat, només cal que es renti els peus: ja és net tot ell. I vosaltres ja sou nets, encara que no tots.\n ",
  "v11": "Jesús sabia qui el traïa, i per això va dir: «No tots sou nets.»\n ",
  "v12": "Després de rentar-los els peus, es va posar el mantell i tornà a taula. Llavors els digué:\n – ¿Enteneu això que us he fet?",
  "v13": "Vosaltres em dieu “Mestre” i “Senyor”, i feu bé de dir-ho, perquè ho sóc.",
  "v14": "Si, doncs, jo, que sóc el Mestre i el Senyor, us he rentat els peus, també vosaltres us els heu de rentar els uns als altres.",
  "v15": "Us he donat exemple perquè, tal com jo us ho he fet, ho feu també vosaltres.",
  "v16": "En veritat, en veritat us ho dic: el criat no és més important que el seu amo, ni l’enviat més important que el qui l’envia.",
  "v17": "Ara que heu entès tot això, feliços de vosaltres si ho poseu en pràctica!\n ",
  "v18": "»No parlo per tots vosaltres. Sé qui vaig escollir, però s’havia de complir allò que diu l’Escriptura: El qui compartia el meu pa, m’ha traït el primer .",
  "v19": "Us ho dic ara, per endavant, perquè, quan passi, cregueu que jo sóc.",
  "v20": "En veritat, en veritat us ho dic: qui acull els qui jo enviaré, m’acull a mi, i qui m’acull a mi, acull el qui m’ha enviat.\n ",
  "v21": "Després de dir això, Jesús es contorbà i afirmà:\n – En veritat, en veritat us dic que un de vosaltres em trairà.\n ",
  "v22": "Els deixebles es miraven els uns als altres, perquè no sabien de qui ho deia.",
  "v23": "Un dels deixebles, el qui Jesús estimava, era a taula al costat d’ell.",
  "v24": "Simó Pere li fa senyes perquè li pregunti de qui parla.",
  "v25": "Ell es reclina sobre el pit de Jesús i li diu:\n – Senyor, qui és?\n ",
  "v26": "Jesús respon:\n – És aquell a qui donaré el tros de pa que ara sucaré.\n Llavors suca el pa i el dóna a Judes, fill de Simó Iscariot.",
  "v27": "En aquell moment, darrere el tros de pa, Satanàs va entrar dintre d’ell. Jesús li digué:\n – Allò que estàs fent, fes-ho de pressa.\n ",
  "v28": "Però cap dels qui eren a taula no va entendre per què Jesús li deia això.",
  "v29": "Com que Judes tenia la bossa dels diners, alguns pensaven que Jesús li deia que comprés tot el que necessitaven per a la festa, o bé que donés alguna cosa als pobres.",
  "v30": "Ell, després de prendre el tros de pa, sortí de seguida. Era de nit.\n ",
  "v31": "Quan Judes va ser fora, Jesús digué:\n – Ara el Fill de l’home és glorificat, i Déu és glorificat en ell.",
  "v32": "Si Déu és glorificat en ell, també Déu mateix el glorificarà, i el glorificarà ben aviat.",
  "v33": "Fills meus, encara estic amb vosaltres, si bé per poc temps. Vosaltres em buscareu, però ara us dic allò que vaig dir als jueus: “Allà on jo vaig, vosaltres no hi podeu venir.”",
  "v34": "Us dono un manament nou: que us estimeu els uns als altres tal com jo us he estimat. Així, doncs, estimeu-vos els uns als altres.",
  "v35": "Tothom coneixerà que sou deixebles meus per l’amor que us tindreu entre vosaltres.\n ",
  "v36": "Simó Pere li diu:\n – Senyor, on vas?\n Jesús li respon:\n – Allà on jo vaig, ara tu no em pots seguir. Em seguiràs més tard.\n ",
  "v37": "Pere li replica:\n – Senyor, per què no et puc seguir ara mateix? Donaré per tu la vida!\n ",
  "v38": "Jesús li contesta:\n – ¿Tu vols donar la vida per mi? En veritat, en veritat t’ho dic: no cantarà el gall que no m’hagis negat tres vegades.",
  "source": "https://www.bible.com/bible/335/JHN.13.BCI"
}