{
  "v1": "Després d’això, Jesús continuava recorrent Galilea. No volia moure’s per Judea, perquè els jueus buscaven de matar-lo.",
  "v2": "Però era a prop la festa jueva dels Tabernacles,",
  "v3": "i els seus germans li digueren:\n – No et quedis aquí. Vés a Judea, perquè també els teus deixebles vegin les obres que fas.",
  "v4": "Ningú no actua d’amagat, si vol ser conegut. Si fas aquestes coses, dóna’t a conèixer al món.\n ",
  "v5": "De fet, ni els seus germans no creien en ell.",
  "v6": "Jesús els respongué:\n – El meu temps encara no ha arribat; el vostre, sempre és a punt.",
  "v7": "A vosaltres, el món no us pot odiar, però a mi sí que m’odia, perquè testifico que les seves obres són dolentes.",
  "v8": "Pugeu-hi vosaltres, a la festa. Jo no hi vull anar, perquè el meu temps encara no s’ha complert.\n ",
  "v9": "Després de dir això es va quedar a Galilea.\n ",
  "v10": "Però, quan els germans de Jesús hagueren anat a la festa, ell també hi va pujar, no públicament, sinó d’amagat.",
  "v11": "Els jueus buscaven Jesús durant la festa, i es preguntaven:\n – On és, aquell?\n ",
  "v12": "La gent feia molts comentaris sobre Jesús. Els uns deien:\n – És un home de bé.\n D’altres, en canvi, replicaven:\n – No, que enganya la gent.\n ",
  "v13": "Però ningú no parlava obertament d’ell, per por dels jueus.\n ",
  "v14": "A mitja setmana de la festa, Jesús pujà al temple i hi ensenyava.",
  "v15": "Els jueus, estranyats, deien:\n – Com pot saber tant, aquest, si no l’ha instruït ningú?\n ",
  "v16": "Jesús els respongué:\n – La doctrina que ensenyo no és meva, sinó del qui m’ha enviat.",
  "v17": "Si algú està disposat a fer la voluntat del qui m’ha enviat, sabrà si això que jo ensenyo ve de Déu o si parlo pel meu compte.",
  "v18": "El qui parla pel seu compte busca la pròpia glòria; en canvi, el qui busca la glòria del qui l’ha enviat és digne de fe, i en ell no hi ha falsedat.",
  "v19": "¿No és cert que Moisès us va donar la Llei? I, en canvi, ningú de vosaltres no la compleix! Per què busqueu de matar-me?\n ",
  "v20": "La gent va replicar:\n – Estàs endimoniat. Qui és que et vol matar?\n ",
  "v21": "Jesús els va dir:\n – He fet una sola obra en dia de repòs i tots heu quedat estranyats.",
  "v22": "Però Moisès us va donar el precepte de la circumcisió, que no ve d’ell, sinó dels patriarques, i per això circumcideu ni que sigui en dissabte, que és dia de repòs.",
  "v23": "Per tant, si per no violar la Llei de Moisès circumcideu fins i tot en dissabte, ¿com podeu indignar-vos contra mi perquè en dissabte he posat bo un home tot sencer?",
  "v24": "No heu de judicar segons les aparences. El vostre judici ha de ser just.\n ",
  "v25": "Alguns de Jerusalem deien:\n – ¿No és el qui volien matar, aquest?",
  "v26": "Ara parla obertament, i no li diuen res. ¿És que les nostres autoritats l’han reconegut realment com el Messies?",
  "v27": "Quan arribarà el Messies, ningú no sabrà d’on és. D’aquest, en canvi, sí que ho sabem.\n ",
  "v28": "Llavors Jesús, que estava ensenyant en el temple, va exclamar:\n – És cert que em coneixeu i sabeu d’on sóc, però jo no he vingut per mi mateix. El qui m’ha enviat és digne de fe, però vosaltres no el coneixeu.",
  "v29": "Jo sí que el conec, perquè vinc d’ell, i és ell qui m’ha enviat.\n ",
  "v30": "Després de sentir això, intentaven d’agafar Jesús, però ningú no el va detenir, perquè encara no havia arribat la seva hora.\n ",
  "v31": "D’entre la gent, molts van creure en ell, i deien:\n – ¿Creieu que el Messies, quan vingui, farà més senyals que no ha fet aquest?\n ",
  "v32": "Els fariseus van sentir els comentaris que la gent feia d’ell i, juntament amb els grans sacerdots, van enviar guardes del temple per agafar-lo.",
  "v33": "Llavors Jesús digué:\n – Per poc temps encara sóc amb vosaltres, però me’n vaig al qui m’ha enviat.",
  "v34": "Em buscareu i no em trobareu. Allà on sóc, vosaltres no hi podeu venir.\n ",
  "v35": "Els jueus es preguntaven entre ells:\n – On deu anar, aquest, que nosaltres no el puguem trobar? És que pensa anar-se’n amb els qui viuen entre els grecs a la diàspora per predicar als grecs?",
  "v36": "Què significa això que ha dit: “Em buscareu i no em trobareu”, i “Allà on sóc, vosaltres no hi podeu venir”?\n ",
  "v37": "El darrer dia de la festa, que era el més solemne, Jesús es posà dret i exclamà:\n – Si algú té set, que vingui a mi; el qui creu en mi, que begui.",
  "v38": "Perquè diu l’Escriptura: Del seu interior brollaran rius d’aigua viva .\n ",
  "v39": "Deia això referint-se a l’Esperit que havien de rebre els qui creurien en ell. Llavors encara no havien rebut l’Esperit, perquè Jesús encara no havia estat glorificat.\n ",
  "v40": "Quan van escoltar aquestes paraules, alguns d’entre la gent començaren a dir:\n – Aquest és realment el Profeta.\n ",
  "v41": "D’altres deien:\n – És el Messies.\n Però uns altres replicaven:\n – ¿És que el Messies ha de venir de Galilea?",
  "v42": "¿No diu l’Escriptura que el Messies serà descendent de David i que ha de venir de Betlem, el poble d’on era David?\n ",
  "v43": "La gent es va dividir per causa d’ell.",
  "v44": "Alguns volien agafar-lo, però ningú no el va detenir.\n ",
  "v45": "Els guardes del temple se’n tornaren a trobar els grans sacerdots i els fariseus. Aquests els van dir:\n – Per què no l’heu portat?\n ",
  "v46": "Els guardes respongueren:\n – Ningú no ha parlat mai com aquest home.\n ",
  "v47": "Els fariseus els van replicar:\n – Vosaltres també us heu deixat enganyar?",
  "v48": "Qui de les autoritats o dels fariseus ha cregut en ell?",
  "v49": "Només hi creu aquesta gentussa que ignora la Llei i són uns maleïts!\n ",
  "v50": "Un d’ells, Nicodem, el qui temps enrere havia visitat Jesús, els diu:\n ",
  "v51": "– ¿És que la nostra Llei permet de condemnar ningú sense haver-lo escoltat primer i sense saber què ha fet?\n ",
  "v52": "Ells li respongueren:\n – ¿Tu també ets de Galilea? Investiga l’Escriptura i veuràs com de Galilea no en pot sortir cap, de profeta.\n ",
  "v53": "I cadascú se’n va anar a casa seva.",
  "source": "https://www.bible.com/bible/335/JHN.7.BCI"
}