{
  "v1": "»Jo sóc el cep veritable i el meu Pare és el vinyater.",
  "v2": "Les sarments que no donen fruit, el Pare les talla, però les que donen fruit, les neteja perquè encara en donin més.",
  "v3": "Vosaltres ja sou nets gràcies a la paraula que us he comunicat.",
  "v4": "Estigueu en mi com jo estic en vosaltres. Així com les sarments, si no estan en el cep, no poden donar fruit, tampoc vosaltres no en podeu donar si no esteu en mi.",
  "v5": "Jo sóc el cep i vosaltres les sarments. El qui està en mi i jo en ell, dóna molt de fruit, perquè sense mi no podeu fer res.",
  "v6": "Si algú no està en mi, és llençat fora i s’asseca com les sarments. Les sarments, un cop seques, les recullen i les tiren al foc, i cremen.",
  "v7": "Si esteu en mi i les meves paraules resten en vosaltres, podreu demanar tot el que voldreu, i ho tindreu.",
  "v8": "La glòria del meu Pare és que doneu molt de fruit i sigueu deixebles meus.",
  "v9": "Tal com el Pare m’estima, també jo us estimo a vosaltres. Manteniu-vos en el meu amor.",
  "v10": "Si guardeu els meus manaments, us mantindreu en el meu amor, tal com jo guardo els manaments del meu Pare i em mantinc en el seu amor.\n ",
  "v11": "»Us he dit tot això perquè la meva joia sigui també la vostra, i la vostra joia sigui completa.",
  "v12": "Aquest és el meu manament: que us estimeu els uns als altres tal com jo us he estimat.",
  "v13": "Ningú no té un amor més gran que el qui dóna la vida pels seus amics.",
  "v14": "Vos-altres sou els meus amics si feu el que jo us mano.",
  "v15": "Ja no us dic servents, perquè el servent no sap què fa el seu amo. A vosaltres us he dit amics perquè us he fet conèixer tot allò que he sentit del meu Pare.",
  "v16": "No m’heu escollit vosaltres a mi; sóc jo qui us he escollit a vosaltres i us he confiat la missió d’anar pertot arreu i donar fruit, i un fruit que duri per sempre. I tot allò que demanareu al Pare en nom meu, ell us ho concedirà.",
  "v17": "Això us mano: que us estimeu els uns als altres.\n ",
  "v18": "»Si el món us odia, tingueu present que m’ha odiat primer a mi que a vosaltres.",
  "v19": "Si fóssiu del món, el món us estimaria com a cosa seva. Però vosaltres no sou del món: jo us he escollit del món, i per això el món us odia.",
  "v20": "Recordeu allò que us he dit: “El criat no és més important que el seu amo.” Si m’han perseguit a mi, també us perseguiran a vosaltres. Si haguessin guardat la meva paraula, també guardarien la vostra.",
  "v21": "Però tot això us ho faran per causa del meu nom, ja que no coneixen aquell qui m’ha enviat.",
  "v22": "Si jo no hagués vingut a parlar-los, no tindrien pecat, però ara no tenen excusa del seu pecat.",
  "v23": "Els qui m’odien a mi també odien el meu Pare.",
  "v24": "Si jo no hagués fet entre ells les obres que ningú més no havia fet, no tindrien pecat; però ara, tot i haver-les vistes, ens tenen odi tant a mi com al meu Pare.",
  "v25": "S’havien de complir les paraules escrites en els llibres de la seva Llei: M’odien sense motiu .\n ",
  "v26": "»Quan vingui el Defensor, l’Esperit de la veritat que procedeix del Pare i que jo us enviaré des del Pare, ell donarà testimoni de mi.",
  "v27": "I també vosaltres sereu testimonis, perquè heu estat amb mi des del principi.",
  "source": "https://www.bible.com/bible/335/JHN.15.BCI"
}