{
  "v1": "Al principi existia\n la Paraula.\n La Paraula estava amb Déu\n i la Paraula era Déu.\n ",
  "v2": "Ella estava amb Déu al principi.\n ",
  "v3": "Per ella tot ha vingut a l’existència,\n i res del que existeix\n no hi ha vingut sense ella.\n ",
  "v4": "En ella hi havia la vida,\n i la vida era la llum dels homes.\n ",
  "v5": "La llum resplendeix en la foscor,\n i la foscor no ha pogut ofegar-la.\n ",
  "v6": "Déu envià un home que es deia Joan.\n ",
  "v7": "– Vingué com a testimoni\n a donar testimoni de la llum,\n perquè per ell tothom cregués.\n ",
  "v8": "Ell no era la llum,\n venia solament a donar-ne testimoni.\n ",
  "v9": "Existia el qui és la llum veritable,\n el qui ve al món\n i il·lumina tots els homes.\n ",
  "v10": "Era present en el món,\n que per ell ha vingut a l’existència,\n i el món no l’ha reconegut.\n ",
  "v11": "Ha vingut a casa seva,\n i els seus no l’han acollit.\n ",
  "v12": "Però a tots els qui l’han rebut,\n als qui creuen en el seu nom,\n els ha concedit de ser fills de Déu.\n ",
  "v13": "No han nascut\n per descendència de sang,\n ni per desig carnal,\n ni per voler humà,\n sinó de Déu mateix.\n ",
  "v14": "La Paraula s’ha fet carn\n i ha habitat entre nosaltres,\n i hem contemplat la seva glòria,\n glòria que té\n com a Fill únic del Pare,\n ple de gràcia i de veritat.\n ",
  "v15": "Joan dóna testimoni d’ell\n quan proclama:\n «És aquell de qui jo deia:\n El qui ve després de mi\n em passa al davant,\n perquè, abans que jo, ell ja existia.»\n ",
  "v16": "De la seva plenitud,\n tots nosaltres n’hem rebut\n gràcia rere gràcia.\n ",
  "v17": "Perquè la Llei fou donada per Moisès,\n però la gràcia i la veritat\n han vingut per Jesucrist.\n ",
  "v18": "A Déu, ningú no l’ha vist mai:\n el seu Fill únic, que és Déu\n i està en el si del Pare,\n és qui l’ha revelat.\n ",
  "v19": "Aquest és el testimoni que Joan va donar quan els jueus li enviaren sacerdots i levites des de Jerusalem a interrogar-lo. Li preguntaren:\n – Qui ets, tu?\n ",
  "v20": "Ell no es va negar a respondre i confessà clarament:\n – Jo no sóc el Messies.\n ",
  "v21": "Ells li preguntaren:\n – Qui ets, doncs? Elies?\n Els respon:\n – No el sóc.\n – Ets el Profeta?\n Respongué:\n – No.\n ",
  "v22": "Llavors li digueren:\n – Doncs qui ets, tu? Què hem de respondre als qui ens han enviat? Què dius de tu mateix?\n ",
  "v23": "Ell va declarar:\n – Sóc la veu d’un que crida en el desert: Adreceu el camí del Senyor . Així ho va dir el profeta Isaïes.\n ",
  "v24": "Alguns dels enviats, que eren dels fariseus,",
  "v25": "li van fer aquesta altra pregunta:\n – Per què bateges, doncs, si no ets el Messies, ni Elies, ni el Profeta?\n ",
  "v26": "Joan els respongué:\n – Jo batejo només amb aigua; però enmig vostre hi ha el qui vosaltres no coneixeu,",
  "v27": "el qui ve després de mi, i jo no sóc digne ni de deslligar-li les corretges de les sandàlies.\n ",
  "v28": "Això va passar a Betània, a l’altra banda del Jordà, on Joan batejava.\n ",
  "v29": "L’endemà, Joan veié Jesús que venia cap a ell, i exclamà:\n – Mireu l’anyell de Déu, el qui lleva el pecat del món!",
  "v30": "És aquell de qui vaig dir: “Després de mi ve un home que em passa al davant, perquè, abans que jo, ell ja existia.”",
  "v31": "Jo no el coneixia; però, si vaig venir a batejar amb aigua, va ser perquè ell es manifestés a Israel.\n ",
  "v32": "Joan testimonià encara:\n – He vist l’Esperit que baixava del cel com un colom i es posava damunt d’ell.",
  "v33": "Jo no el coneixia, però el qui m’envià a batejar amb aigua em va dir: “Aquell damunt el qual veuràs que l’Esperit baixa i es posa, és el qui bateja amb l’Esperit Sant.”",
  "v34": "Jo ho he vist i dono testimoni que aquest és el Fill de Déu.\n ",
  "v35": "L’endemà, Joan tornava a ser en el mateix lloc amb dos dels seus deixebles",
  "v36": "i, fixant la mirada en Jesús que passava, va exclamar:\n – Mireu l’anyell de Déu!\n ",
  "v37": "Quan aquells dos deixebles el sentiren parlar així, van seguir Jesús.",
  "v38": "Jesús es girà i, en veure que el seguien, els preguntà:\n – Què busqueu?\n Ells li digueren:\n – Rabí –que vol dir «mestre»–, on habites?\n ",
  "v39": "Els respon:\n – Veniu i ho veureu.\n Ells hi anaren, veieren on habitava i es quedaren amb ell aquell dia. Eren cap a les quatre de la tarda.\n ",
  "v40": "Un dels dos que havien sentit el que deia Joan i havien seguit Jesús era Andreu, el germà de Simó Pere.",
  "v41": "Andreu anà primer a trobar el seu germà Simó i li digué:\n – Hem trobat el Messies –que vol dir «ungit».\n ",
  "v42": "I el va portar on era Jesús. Jesús, fixant en ell la mirada, li digué:\n – Tu ets Simó, fill de Joan. Tu et diràs Cefes –que vol dir «pedra».\n ",
  "v43": "L’endemà, Jesús resolgué de sortir cap a Galilea. Troba Felip i li diu:\n – Segueix-me.\n ",
  "v44": "Llavors Felip, que era de Betsaida, el poble d’Andreu i de Pere,",
  "v45": "va trobar Natanael i li digué:\n – Hem trobat aquell de qui van escriure Moisès, en els llibres de la Llei, i també els profetes: és Jesús, fill de Josep, de Natzaret.\n ",
  "v46": "Natanael li replicà:\n – De Natzaret en pot sortir res de bo?\n Felip li diu:\n – Vine i ho veuràs.\n ",
  "v47": "Quan Jesús veié Natanael que venia cap a ell, digué:\n – Mireu un autèntic israelita, un home que no enganya.\n ",
  "v48": "Natanael li digué:\n – D’on em coneixes?\n Jesús li respon:\n – Abans que Felip et cridés, t’he vist sota la figuera.\n ",
  "v49": "Li diu Natanael:\n – Rabí, tu ets el Fill de Déu, tu ets el Rei d’Israel.\n ",
  "v50": "Jesús li digué:\n – ¿Creus només perquè t’he dit que t’havia vist sota la figuera? Coses més grans veuràs!\n ",
  "v51": "I afegí:\n – En veritat, en veritat us ho dic: veureu obert el cel, i els àngels de Déu pujant i baixant sobre el Fill de l’home.",
  "source": "https://www.bible.com/bible/335/JHN.1.BCI"
}