{
  "v1": "Després de tot això, Jesús es va tornar a aparèixer als deixebles vora el llac de Tiberíades. L’aparició va ser d’aquesta manera:\n ",
  "v2": "Es trobaven plegats Simó Pere, Tomàs, l’anomenat Bessó, Natanael, de Canà de Galilea, els fills de Zebedeu i dos deixebles més.",
  "v3": "Simó Pere els diu:\n – Me’n vaig a pescar.\n Els altres li diuen:\n – Nosaltres també venim amb tu.\n Sortiren, doncs, i pujaren a la barca, però aquella nit no van pescar res.",
  "v4": "Quan va despuntar el dia, Jesús es presentà a la riba del llac, però els deixebles no sabien que era ell.",
  "v5": "Llavors Jesús els digué:\n – Nois, no teniu res per a menjar?\n Li respongueren:\n – No.\n ",
  "v6": "Ell els digué:\n – Tireu la xarxa a la dreta de la barca i trobareu peix.\n Tiraren, doncs, la xarxa i no podien estirar-la de tants peixos com hi havia.",
  "v7": "Llavors aquell deixeble que Jesús estimava diu a Pere:\n – És el Senyor.\n Així que Simó Pere va sentir que era el Senyor, es va cenyir la túnica, l’única peça que duia, i es llançà a l’aigua.",
  "v8": "Els altres deixebles, que només eren a uns cent metres de terra, van arribar amb la barca, arrossegant la xarxa plena de peixos.",
  "v9": "Quan baixaren a terra, veieren unes brases amb peix coent-s’hi, i pa.",
  "v10": "Jesús els diu:\n – Porteu peix del que acabeu de pescar.\n ",
  "v11": "Simó Pere pujà a la barca i va estirar cap a terra la xarxa plena de peixos: eren cent cinquanta-tres peixos grossos. Tot i haver-hi tant de peix, la xarxa no es va esquinçar.",
  "v12": "Jesús els digué:\n – Veniu a menjar.\n Cap dels deixebles no gosava preguntar-li: «Qui ets, tu?», perquè sabien que era el Senyor.",
  "v13": "Jesús s’acostà, prengué el pa i els el donava. Igualment va fer amb el peix.\n ",
  "v14": "Aquesta fou la tercera vegada que Jesús es va aparèixer als deixebles després de ressuscitar d’entre els morts.\n ",
  "v15": "Quan hagueren menjat, Jesús va preguntar a Simó Pere:\n – Simó, fill de Joan, m’estimes més que aquests?\n Ell li respongué:\n – Sí, Senyor, tu saps que t’estimo.\n Jesús li diu:\n – Pastura els meus anyells.\n ",
  "v16": "Per segona vegada li pregunta:\n – Simó, fill de Joan, m’estimes?\n Ell li respon:\n – Sí, Senyor, tu saps que t’estimo.\n Jesús li diu:\n – Pastura les meves ovelles.\n ",
  "v17": "Li pregunta Jesús per tercera vegada:\n – Simó, fill de Joan, m’estimes?\n Pere es va entristir que Jesús li preguntés per tercera vegada si l’estimava, i li respongué:\n – Senyor, tu ho saps tot; ja ho saps, que t’estimo.\n Li diu Jesús:\n – Pastura les meves ovelles.",
  "v18": "En veritat, en veritat t’ho dic: quan eres jove et cenyies tu mateix i anaves on volies, però quan siguis vell obriràs els braços i un altre et cenyirà per portar-te allà on no vols.\n ",
  "v19": "Jesús va dir això per indicar amb quina mort Pere havia de glorificar Déu.\n Després d’aquestes paraules, Jesús va afegir:\n – Segueix-me.\n ",
  "v20": "Llavors Pere es va girar i veié que darrere venia el deixeble que Jesús estimava. Era aquell que durant el sopar s’havia reclinat sobre el pit de Jesús i li havia preguntat: «Senyor, qui és el qui et traeix?»",
  "v21": "Pere, en veure’l, diu a Jesús:\n – Senyor, i d’aquest, què en serà?\n ",
  "v22": "Jesús li respon:\n – Si vull que es quedi fins que jo vingui, què hi tens a dir? Tu segueix-me.\n ",
  "v23": "Així va córrer entre els germans el rumor que aquell deixeble no moriria, però Jesús no li va pas dir que no moriria, sinó: «Si vull que es quedi fins que jo vingui, què hi tens a dir?»\n ",
  "v24": "Aquest és el deixeble que dóna testimoni d’aquestes coses i les ha escrites. I sabem que el seu testimoni és digne de fe.\n ",
  "v25": "Jesús va fer encara moltes altres coses. I si algú volgués escriure-les una per una, em sembla que els llibres que es podrien escriure no cabrien en el món sencer.",
  "source": "https://www.bible.com/bible/335/JHN.21.BCI"
}