{
  "v1": "El tercer dia es van celebrar unes noces a Canà de Galilea. Hi havia la mare de Jesús.",
  "v2": "També hi fou convidat Jesús, juntament amb els seus deixebles.",
  "v3": "Com que el vi s’acabava, la mare de Jesús li diu:\n – No tenen vi.\n ",
  "v4": "Jesús li respon:\n – Dona, i jo què hi tinc a veure? Encara no ha arribat la meva hora.\n ",
  "v5": "La seva mare diu als servidors:\n – Feu tot el que ell us digui.\n ",
  "v6": "Hi havia allà sis piques de pedra destinades a les pràctiques de purificació usuals entre els jueus. Tenien una cabuda d’uns cent litres cada una.\n ",
  "v7": "Els diu Jesús:\n – Ompliu d’aigua aquestes piques.\n Ells les ompliren fins dalt.",
  "v8": "Llavors els digué:\n – Ara traieu-ne i porteu-ne al cap de servei.\n Ells li’n portaren.",
  "v9": "El cap de servei tastà aquella aigua convertida en vi. Ell no sabia d’on venia, però els servidors sí que ho sabien, perquè ells mateixos l’havien treta. Aleshores el cap de servei crida el nuvi",
  "v10": "i li diu:\n – Tothom serveix primer els millors vins i, quan els convidats han begut molt, serveix els més ordinaris. Però tu has guardat fins ara el vi millor.\n ",
  "v11": "Així va començar Jesús els seus senyals a Canà de Galilea. Així manifestà la seva glòria, i els seus deixebles van creure en ell.\n ",
  "v12": "Després d’això va baixar a Cafarnaüm amb la seva mare, els seus germans i els seus deixebles, però tan sols s’hi quedaren uns quants dies.\n ",
  "v13": "Era a prop la Pasqua dels jueus, i Jesús va pujar a Jerusalem.",
  "v14": "En el recinte del temple va trobar els venedors de vedells, de moltons i de coloms, i els canvistes asseguts als seus llocs.",
  "v15": "Llavors es va fer un fuet de cordes i els espulsà tots fora del temple, tant els moltons com els vedells. Va tirar per terra les monedes dels canvistes i els va abocar les taules.",
  "v16": "I digué als venedors de coloms:\n – Traieu això d’aquí! No convertiu en mercat la casa del meu Pare!\n ",
  "v17": "Els seus deixebles recordaren allò que diu l’Escriptura: El zel del teu temple em consumeix .\n ",
  "v18": "Llavors els jueus el van interrogar:\n – Amb quin senyal ens demostres que pots obrar així?\n ",
  "v19": "Jesús els contestà:\n – Destruïu aquest santuari, i en tres dies l’aixecaré.\n ",
  "v20": "Els jueus replicaren:\n – Aquest santuari ha estat construït en quaranta-sis anys, i tu el vols aixecar en tres dies?\n ",
  "v21": "Però ell es referia al santuari del seu cos.",
  "v22": "Per això, quan va ressuscitar d’entre els morts, els seus deixebles recordaren que havia dit això, i van creure en l’Escriptura i en aquesta paraula de Jesús.\n ",
  "v23": "Mentre era a Jerusalem durant els dies de la festa de Pasqua, molts, veient els senyals que feia, van creure en el seu nom.",
  "v24": "Però Jesús no es fiava d’ells, perquè els coneixia tots",
  "v25": "i no necessitava que ningú li expliqués què són els homes: ell sabia prou què hi ha en el cor de cadascú.",
  "source": "https://www.bible.com/bible/335/JHN.2.BCI"
}