{
  "v1": "»En veritat, en veritat us ho dic: el qui no entra per la porta al tancat de les ovelles, sinó que salta per un altre indret, és un lladre i un bandoler.",
  "v2": "El qui entra per la porta és el pastor de les ovelles:",
  "v3": "a ell, el guarda li obre, i les ovelles escolten la seva veu; crida les que són seves, cada una pel seu nom, i les fa sortir.",
  "v4": "Quan les té totes a fora, camina al seu davant, i elles el segueixen, perquè reconeixen la seva veu.",
  "v5": "Però si és un estrany, en comptes de seguir-lo en fugen, perquè no reconeixen la veu dels estranys.\n ",
  "v6": "Jesús els va proposar aquesta comparació, però ells no van entendre de què els parlava.\n ",
  "v7": "Per això Jesús continuà:\n – En veritat, en veritat us ho dic: jo sóc la porta de les ovelles.",
  "v8": "Tots els qui han vingut abans de mi eren lladres i bandolers, però les ovelles no se’ls escoltaven.",
  "v9": "Jo sóc la porta: els qui entrin per mi se salvaran, podran entrar i sortir lliurement i trobaran pasturatges.",
  "v10": "El lladre només ve per robar, matar i fer destrossa; jo he vingut perquè les ovelles tinguin vida, i en tinguin a desdir.\n ",
  "v11": "»Jo sóc el bon pastor. El bon pastor dóna la vida per les ovelles.",
  "v12": "El mercenari, el qui no és pastor ni amo de les ovelles, quan veu venir el llop les abandona i fuig; llavors el llop se n’apodera i les dispersa.",
  "v13": "Com que és un mercenari, tant se li’n dóna de les ovelles.\n ",
  "v14": "»Jo sóc el bon pastor: conec les meves ovelles, i elles em coneixen a mi,",
  "v15": "tal com el Pare em coneix, i jo conec el Pare. I dono la vida per les ovelles.",
  "v16": "Encara tinc altres ovelles que no són d’aquest ramat, i també les he de guiar. Elles escoltaran la meva veu, i hi haurà un sol ramat i un sol pastor.\n ",
  "v17": "»El Pare m’estima, perquè dono la vida i després la recobro.",
  "v18": "Ningú no me la pren, sóc jo qui la dono lliurement. Tinc poder de donar-la i tinc poder de recobrar-la; aquest és el manament que he rebut del meu Pare.\n ",
  "v19": "Aquestes paraules van provocar que els jueus tornessin a dividir-se.",
  "v20": "Molts d’ells començaren a dir:\n – Està endimoniat, és boig. Per què l’escolteu?\n ",
  "v21": "Però d’altres replicaven:\n – Un endimoniat no es comporta així. Quin dimoni seria capaç d’obrir els ulls dels cecs?\n ",
  "v22": "Se celebrava a Jerusalem la festa de la Dedicació. Era l’hivern.",
  "v23": "Jesús es passejava pel recinte del temple sota el pòrtic de Salomó.",
  "v24": "Llavors els jueus l’envoltaren i li digueren:\n – Fins quan ens tindràs en la incertesa? Si ets el Messies, digue’ns-ho obertament.\n ",
  "v25": "Jesús els respongué:\n – Us ho he dit, però no ho voleu creure. Les obres que jo faig en nom del meu Pare donen testimoni a favor meu,",
  "v26": "però vosaltres no creieu, perquè no sou de les meves ovelles.",
  "v27": "Les meves ovelles escolten la meva veu. Jo les conec, i elles em segueixen.",
  "v28": "I jo els dono vida eterna: mai no es perdran, i ningú no me les arrencarà de les mans.",
  "v29": "Allò que el meu Pare m’ha donat val més que tot, i ningú no podrà arrencar res de les mans del Pare.",
  "v30": "Jo i el Pare som u.\n ",
  "v31": "Els jueus tornaren a agafar pedres per apedregar-lo.",
  "v32": "Jesús els digué:\n – Jo he fet davant vostre moltes obres bones, que venien del meu Pare. Per quina d’elles em voleu apedregar?\n ",
  "v33": "Els jueus li respongueren:\n – No et volem apedregar per cap obra bona, sinó per blasfèmia, perquè tu, que ets un home, et fas Déu.\n ",
  "v34": "Jesús els replicà:\n – ¿En la vostra Llei no hi ha escrit: Jo declaro que sou déus ?",
  "v35": "Per tant, si l’Escriptura, que no es pot anul·lar, anomena déus els qui van rebre la paraula de Déu,",
  "v36": "per què a mi, a qui el Pare ha consagrat i enviat al món, m’acuseu de blasfèmia quan declaro que sóc Fill de Déu?",
  "v37": "Si no faig les obres del meu Pare, no em cregueu,",
  "v38": "però si les faig, i a mi no em creieu, creieu almenys aquestes obres. Així sabreu i coneixereu que el Pare està en mi, i jo, en el Pare.\n ",
  "v39": "Llavors van intentar novament d’agafar-lo, però se’ls escapà de les mans.\n ",
  "v40": "Després se’n tornà a l’altra banda del Jordà, a l’indret on Joan havia començat a batejar, i va quedar-s’hi.",
  "v41": "Molts l’anaren a trobar, i deien:\n – Joan no va fer cap senyal, però tot el que va dir d’ell era veritat.\n ",
  "v42": "I, en aquell indret, molts van creure en ell.",
  "source": "https://www.bible.com/bible/335/JHN.10.BCI"
}