{
  "v1": "Després d’això, Jesús se’n va anar a l’altra banda del llac de Galilea o de Tiberíades.",
  "v2": "El seguia molta gent, perquè veien els senyals que feia amb els malalts.",
  "v3": "Jesús pujà a la muntanya i s’hi assegué amb els seus deixebles.",
  "v4": "Era a prop la Pasqua, la festa dels jueus.\n ",
  "v5": "Llavors Jesús alçà els ulls i, en veure la gran gentada que acudia cap a ell, digué a Felip:\n – On comprarem pa perquè puguin menjar tots aquests?\n ",
  "v6": "De fet, ho preguntava per posar a prova Felip, perquè ja sabia què volia fer.\n ",
  "v7": "Felip li va respondre:\n – Ni amb dos-cents denaris no n’hi hauria prou per a donar un tros de pa a cadascú.\n ",
  "v8": "Un dels deixebles, Andreu, el germà de Simó Pere, li diu:\n ",
  "v9": "– Aquí hi ha un noiet que té cinc pans d’ordi i dos peixos; però què és això per a tanta gent?\n ",
  "v10": "Jesús digué:\n – Feu seure tothom.\n En aquell indret hi havia molta herba i s’hi assegueren; només d’homes, eren uns cinc mil.",
  "v11": "Llavors Jesús prengué els pans, digué l’acció de gràcies i els repartí a la gent asseguda, tants com en volgueren, i igualment repartí el peix.",
  "v12": "Quan tothom va quedar satisfet, va dir als seus deixebles:\n – Recolliu els bocins que han sobrat, perquè no es perdi res.\n ",
  "v13": "Ells els van recollir i amb els bocins d’aquells cinc pans d’ordi ompliren dotze cistelles: eren les sobres després d’haver menjat.\n ",
  "v14": "Quan la gent veié el senyal que ell havia fet, començaren a dir:\n – Realment, aquest és el profeta que havia de venir al món.\n ",
  "v15": "Jesús s’adonà que venien a emportar-se’l per fer-lo rei, i es retirà altra vegada tot sol a la muntanya.\n ",
  "v16": "Al capvespre, els seus deixebles van baixar al llac",
  "v17": "i s’embarcaren en direcció a Cafarnaüm, a l’altra riba. Ja s’havia fet fosc i Jesús encara no s’havia reunit amb ells;",
  "v18": "a més, com que el vent bufava fort, el llac s’anava encrespant.",
  "v19": "Quan havien remat unes dues o tres milles, van veure que Jesús s’acostava a la barca caminant sobre l’aigua, i es van esglaiar.",
  "v20": "Ell els diu:\n – Sóc jo, no tingueu por.\n ",
  "v21": "Volien fer-lo pujar a la barca, però tot seguit la barca tocà terra al lloc on anaven.\n ",
  "v22": "L’endemà, la gent encara era a l’altra banda del llac. Llavors s’adonaren que allí només hi havia hagut una barca i que Jesús no hi havia pujat amb els seus deixebles, sinó que ells se n’havien anat tots sols.",
  "v23": "Altres barques havien arribat des de Tiberíades fins a prop de l’indret on havien menjat després que el Senyor digués l’acció de gràcies.",
  "v24": "Així, doncs, quan la gent s’adonà que Jesús no era allí, ni tampoc els seus deixebles, van pujar a les barques i se n’anaren a Cafarnaüm a buscar Jesús.\n ",
  "v25": "Així que el trobaren a l’altra banda del llac, li van preguntar:\n – Rabí, quan has arribat?\n ",
  "v26": "Jesús prengué la paraula i els digué:\n – En veritat, en veritat us ho dic: vosaltres no em busqueu perquè heu vist senyals, sinó perquè heu menjat pa i heu quedat saciats.",
  "v27": "Però no us heu d’afanyar tant per l’aliment que es fa malbé, sinó pel que dura i dóna vida eterna. I el Fill de l’home us donarà aquest aliment, perquè Déu, el Pare, l’ha marcat amb el seu segell.\n ",
  "v28": "Ells li preguntaren:\n – Com hem d’actuar per a fer les obres de Déu?\n ",
  "v29": "Jesús els respongué:\n – L’obra que Déu vol és aquesta: que cregueu en aquell que ell ha enviat.\n ",
  "v30": "Li replicaren:\n – I tu, quin senyal realitzes, perquè el vegem i et creguem? Què pots fer?",
  "v31": "Els nostres pares van menjar el mannà en el desert, tal com diu l’Escriptura: Els donà pa del cel per aliment .\n ",
  "v32": "Llavors Jesús els respongué:\n – En veritat, en veritat us ho dic: no és Moisès qui us ha donat el pa del cel; és el meu Pare qui us dóna l’autèntic pa del cel.",
  "v33": "El pa de Déu és el que baixa del cel i dóna vida al món.\n ",
  "v34": "Ells li demanen:\n – Senyor, dóna’ns sempre pa d’aquest.\n ",
  "v35": "Jesús els diu:\n – Jo sóc el pa de vida: qui ve a mi no passarà fam i qui creu en mi no tindrà mai set.",
  "v36": "Però ja us ho he dit: vosaltres m’heu vist i encara no creieu.",
  "v37": "Tots els qui el Pare em dóna vindran a mi, i jo no trauré pas fora ningú que vingui a mi,",
  "v38": "perquè no he baixat del cel per fer la meva voluntat, sinó la voluntat del qui m’ha enviat.",
  "v39": "I la voluntat del qui m’ha enviat és aquesta: que jo no perdi res d’allò que ell m’ha donat, sinó que ho ressusciti el darrer dia.",
  "v40": "Perquè aquesta és la voluntat del meu Pare: que tot aquell qui veu el Fill i creu en ell tingui vida eterna. I jo el ressuscitaré el darrer dia.\n ",
  "v41": "Aleshores els jueus es posaren a murmurar d’ell perquè havia dit: «Jo sóc el pa que ha baixat del cel»,",
  "v42": "i es preguntaven:\n – Aquest, ¿no és Jesús, el fill de Josep? Nosaltres coneixem el seu pare i la seva mare! ¿Com és que ara diu que ha baixat del cel?\n ",
  "v43": "Jesús els digué:\n – No murmureu entre vosaltres.",
  "v44": "Ningú no pot venir a mi si el Pare que m’ha enviat no l’atreu. I a aquest, jo el ressuscitaré el darrer dia.",
  "v45": "En els Profetes hi ha escrit: Tots seran instruïts per Déu . Tots els qui escolten el Pare i acullen el seu ensenyament vénen a mi.",
  "v46": "No és pas que algú hagi vist el Pare: només l’ha vist el qui ve de Déu; aquest sí que ha vist el Pare.",
  "v47": "En veritat, en veritat us ho dic: els qui creuen tenen vida eterna.",
  "v48": "Jo sóc el pa de vida.",
  "v49": "Els vostres pares van menjar el mannà en el desert, però van morir.",
  "v50": "Aquest, en canvi, és el pa que baixa del cel perquè el qui en mengi no mori.",
  "v51": "Jo sóc el pa viu que ha baixat del cel. Qui menja aquest pa, viurà per sempre. I el pa que jo donaré és la meva carn per a la vida del món.\n ",
  "v52": "Llavors els jueus es posaren a discutir entre ells. Deien:\n – Com pot donar-nos aquest la seva carn per a menjar?\n ",
  "v53": "Jesús els respongué:\n – En veritat, en veritat us ho dic: si no mengeu la carn del Fill de l’home i no beveu la seva sang, no teniu vida en vosaltres.",
  "v54": "Qui menja la meva carn i beu la meva sang, té vida eterna, i jo el ressuscitaré el darrer dia.",
  "v55": "La meva carn és veritable menjar i la meva sang és veritable beguda.",
  "v56": "Qui menja la meva carn i beu la meva sang, està en mi, i jo, en ell.",
  "v57": "A mi m’ha enviat el Pare que viu, i jo visc gràcies al Pare; igualment els qui em mengen a mi viuran gràcies a mi.",
  "v58": "Aquest és el pa que ha baixat del cel. No és com el que van menjar els vostres pares. Ells van morir, però els qui mengen aquest pa, viuran per sempre.\n ",
  "v59": "Tot això, Jesús ho digué mentre ensenyava en una sinagoga, a Cafarnaüm.\n ",
  "v60": "Llavors molts dels seus deixebles, després de sentir-lo, van dir:\n – Aquestes paraules són molt dures. ¿Qui és capaç d’acceptar-les?\n ",
  "v61": "Jesús, sabent que els seus deixebles murmuraven de tot això, els digué:\n – Això us escandalitza?",
  "v62": "Doncs què direu quan veureu el Fill de l’home pujant on era abans?",
  "v63": "És l’Esperit qui dóna vida; la carn no serveix de res. Les paraules que jo us he dit són Esperit i són vida.",
  "v64": "Però entre vosaltres n’hi ha alguns que no creuen.\n Des del principi, Jesús sabia qui eren els qui no creien i qui l’havia de trair.",
  "v65": "I afegí:\n – Per això us he dit que ningú no pot venir a mi si no li ho concedeix el Pare.\n ",
  "v66": "Des d’aquell moment, molts dels seus deixebles es van fer enrere i ja no anaven més amb ell.",
  "v67": "Llavors Jesús digué als Dotze:\n – ¿També vosaltres em voleu deixar?\n ",
  "v68": "Simó Pere li respongué:\n – Senyor, a qui aniríem? Tu tens paraules de vida eterna.",
  "v69": "I nosaltres creiem i sabem que tu ets el Sant de Déu.\n ",
  "v70": "Jesús els digué:\n – ¿No us vaig escollir tots dotze? Però un de vosaltres és un diable.\n ",
  "v71": "Es referia a Judes, fill de Simó Iscariot. Era ell, un dels Dotze, qui l’havia de trair.",
  "source": "https://www.bible.com/bible/335/JHN.6.BCI"
}