{
  "v1": "Jesús, tot passant, veié un home que era cec de naixement.",
  "v2": "Els seus deixebles li van preguntar:\n – Rabí, qui va pecar perquè nasqués cec: ell o els seus pares?\n ",
  "v3": "Jesús respongué:\n – No ha estat per cap pecat, ni d’ell ni dels seus pares, sinó perquè es manifestin en ell les obres de Déu.",
  "v4": "Mentre és de dia, nosaltres hem de fer les obres del qui m’ha enviat: però ara s’acosta la nit, quan ningú no pot treballar.",
  "v5": "Mentre sóc al món, sóc la llum del món.\n ",
  "v6": "Dit això, escopí a terra, va fer fang amb la saliva, el va estendre sobre els ulls del cec",
  "v7": "i li digué:\n – Vés a rentar-te a la piscina de Siloè –que vol dir «enviat».\n Ell hi va anar, s’hi rentà i tornà veient-hi.\n ",
  "v8": "Els veïns i els qui sempre l’havien vist captant comentaven:\n – Aquest, ¿no és el qui s’asseia a demanar caritat?\n ",
  "v9": "Uns deien:\n – Sí que és ell.\n Altres contestaven:\n – No és pas ell: és un que s’hi assembla.\n Ell digué:\n – Sóc jo mateix.\n ",
  "v10": "Llavors li preguntaren:\n – Doncs com és que se t’han obert els ulls?\n ",
  "v11": "Ell respongué:\n – Aquell home que es diu Jesús ha fet fang, me l’ha estès sobre els ulls i m’ha dit: “Vés a Siloè i renta-t’hi.” Jo hi he anat, m’he rentat i ara hi veig.\n ",
  "v12": "Li digueren:\n – On és, aquest home?\n Respongué:\n – No ho sé.\n ",
  "v13": "Dugueren als fariseus el qui abans era cec.",
  "v14": "El dia que Jesús havia fet el fang i li havia obert els ulls era dissabte.",
  "v15": "També els fariseus li van preguntar com havia arribat a veure-hi. Ell els respongué:\n – M’ha posat fang sobre els ulls, m’he rentat i ara hi veig.\n ",
  "v16": "Alguns dels fariseus començaren a dir:\n – Aquest home que no guarda el repòs del dissabte, no pot venir de Déu.\n Però altres replicaven:\n – Com és possible que un pecador faci uns senyals com aquests?\n I estaven dividits entre ells.",
  "v17": "Llavors es tornaren a adreçar al cec i li digueren:\n – I tu, què en dius del qui t’ha obert els ulls?\n Ell respongué:\n – Que és un profeta.\n ",
  "v18": "Els jueus no es van creure que aquell home hagués estat cec i hagués arribat a veure-hi. Per això van cridar els pares del qui ara hi veia",
  "v19": "i els van interrogar:\n – ¿És aquest el vostre fill, el qui segons vosaltres va néixer cec? Doncs com és que ara hi veu?\n ",
  "v20": "Els seus pares respongueren:\n – Nosaltres sabem que aquest és el nostre fill i que va néixer cec.",
  "v21": "Però com és que ara hi veu i qui li ha obert els ulls, nosaltres no ho sabem. Pregunteu-ho a ell, que ja és prou gran per a poder donar raó de si mateix.\n ",
  "v22": "Els seus pares van respondre així perquè tenien por dels jueus, que llavors ja havien acordat expulsar de la sinagoga tothom qui confessés que Jesús era el Messies.",
  "v23": "Per això els seus pares van dir que ja era prou gran i que l’interroguessin a ell mateix.\n ",
  "v24": "Llavors van cridar per segona vegada l’home que havia estat cec i li digueren:\n – Dóna glòria a Déu reconeixent allò que nosaltres ja sabem: que aquest home és un pecador.\n ",
  "v25": "Ell contestà:\n – Si és un pecador, no ho sé. Però sé una cosa: jo era cec i ara hi veig.\n ",
  "v26": "Ells insistiren:\n – Digues què t’ha fet. Com t’ha obert els ulls?\n ",
  "v27": "Ell els respongué:\n – Ja us ho he dit i no me n’heu fet cas. Per què voleu sentir-ho una altra vegada? O és que també vosaltres us voleu fer deixebles seus?\n ",
  "v28": "Ells el van insultar i li digueren:\n – Deixeble seu, ho deus ser tu! Nosaltres som deixebles de Moisès.",
  "v29": "I de Moisès, sabem que Déu li va parlar, però aquest no sabem d’on és.\n ",
  "v30": "L’home els contestà:\n – Justament això és el que em sorprèn. Ell, a mi, m’ha obert els ulls, i vosaltres no sabeu d’on és.",
  "v31": "Tots sabem que Déu no escolta els pecadors, però sí que escolta els qui el veneren i compleixen la seva voluntat.",
  "v32": "Mai no s’havia sentit a dir que ningú obrís els ulls d’un cec de naixement.",
  "v33": "Si aquest no vingués de Déu, no hauria pogut fer res.\n ",
  "v34": "Ells li van replicar:\n – Tot tu vas néixer en pecat, i ens vols donar lliçons?\n I el van treure fora.\n ",
  "v35": "Jesús va sentir a dir que l’havien tret fora i, quan el trobà, li digué:\n – Creus en el Fill de l’home?\n ",
  "v36": "Ell li va respondre:\n – I qui és, Senyor, perquè hi pugui creure?\n ",
  "v37": "Li diu Jesús:\n – Ja l’has vist: és el qui et parla.\n ",
  "v38": "Ell va afirmar:\n – Hi crec, Senyor.\n I el va adorar.\n ",
  "v39": "Llavors Jesús digué:\n – Jo he vingut en aquest món per fer un judici: perquè els qui no hi veuen, hi vegin, i els qui hi veuen, es tornin cecs.\n ",
  "v40": "Ho van sentir alguns dels fariseus que eren amb ell i li digueren:\n – ¿És que nosaltres també som cecs?\n ",
  "v41": "Jesús els contestà:\n – Si fóssiu cecs, no tindríeu pecat. Però, com que dieu que hi veieu, el vostre pecat persisteix.",
  "source": "https://www.bible.com/bible/335/JHN.9.BCI"
}