{
  "v1": "Després d’haver dit tot això, Jesús va alçar els ulls al cel i digué:\n – Pare, ha arribat l’hora. Glorifica el teu Fill, perquè el teu Fill et glorifiqui,",
  "v2": "ja que li has concedit poder sobre tot home, perquè doni vida eterna a tots els qui li has confiat.",
  "v3": "I la vida eterna és que et coneguin a tu, l’únic Déu veritable, i aquell que tu has enviat, Jesucrist.",
  "v4": "Jo t’he glorificat a la terra, duent a terme l’obra que m’havies encomanat;",
  "v5": "ara glorifica’m tu, Pare, al teu costat, amb la glòria que jo tenia vora teu abans que el món existís.\n ",
  "v6": "»He fet conèixer el teu nom als qui tu has pres del món i m’has donat; eren teus i tu me’ls has donat, i ells han guardat la teva paraula.",
  "v7": "Ara saben que tot el que m’has donat ho he rebut de tu,",
  "v8": "perquè jo els he confiat les paraules que tu m’has confiat. Ells les han acollides i han reconegut realment que jo he sortit de tu, i han cregut que tu m’has enviat.\n ",
  "v9": "»Jo prego per ells; no prego pel món, sinó pels qui tu m’has donat, perquè són teus.",
  "v10": "Tot allò que és meu és teu, i allò que és teu és meu. En ells s’ha manifestat la meva glòria.",
  "v11": "Jo no em quedo més al món, però ells s’hi queden, mentre que jo vinc a tu. Pare sant, guarda’ls en el teu nom, el nom que m’has donat, perquè siguin u com ho som nosaltres.",
  "v12": "Mentre era amb ells, jo els guardava en el teu nom, el que tu m’has donat. He vetllat per ells i no se n’ha perdut ni un de sol, fora del qui s’havia de perdre, perquè es complís el que diu l’Escriptura.",
  "v13": "Però ara vinc a tu, i mentre encara sóc al món dic tot això, perquè ells tinguin també l’alegria que jo tinc, una alegria completa.",
  "v14": "Jo els he confiat la teva paraula, però ara el món els odia, perquè no són del món, com jo tampoc no en sóc.",
  "v15": "No et demano que els treguis del món, sinó que els preservis del Maligne.",
  "v16": "Ells no són del món, com jo tampoc no en sóc.",
  "v17": "Consagra’ls en la veritat, que és la teva paraula.",
  "v18": "Tal com tu m’has enviat al món, jo també els hi he enviat.",
  "v19": "I jo em consagro a mi mateix per ells, perquè ells també siguin consagrats en la veritat.\n ",
  "v20": "»No prego només per ells, sinó també pels qui creuran en mi gràcies a la seva paraula.",
  "v21": "Que tots siguin u, com tu, Pare, estàs en mi i jo en tu. Que també ells estiguin en nosaltres, perquè el món cregui que tu m’has enviat.",
  "v22": "Jo els he donat la glòria que tu m’has donat, perquè siguin u com nosaltres som u.",
  "v23": "Que jo estigui en ells i tu en mi, perquè siguin plenament u. Així el món reconeixerà que tu m’has enviat i que els has estimat a ells com m’has estimat a mi.",
  "v24": "Pare, vull que els qui m’has confiat estiguin amb mi allà on jo estic i vegin la meva glòria, la glòria que m’has donat perquè m’estimaves des d’abans de crear el món.",
  "v25": "Pare bo, el món no t’ha conegut, però jo t’he conegut, i ells han reconegut que tu m’has enviat.",
  "v26": "Jo els he fet conèixer el teu nom, i els el faré conèixer més encara, perquè l’amor amb què m’has estimat estigui en ells, i jo també hi estigui.",
  "source": "https://www.bible.com/bible/335/JHN.17.BCI"
}