{
  "v1": "Hi havia un dels fariseus que es deia Nicodem. Era un dirigent dels jueus.",
  "v2": "Aquest home va anar de nit a trobar Jesús i li digué:\n – Rabí, sabem que ets un mestre que ve de Déu, perquè ningú no podria fer aquests senyals que tu fas si Déu no estigués amb ell.\n ",
  "v3": "Jesús li respongué:\n – En veritat, en veritat t’ho dic: ningú no pot veure el Regne de Déu si no neix de dalt.\n ",
  "v4": "Li diu Nicodem:\n – Com pot néixer un home que ja és vell? És que pot entrar altra vegada a les entranyes de la mare i tornar a néixer?\n ",
  "v5": "Jesús respongué:\n – En veritat, en veritat t’ho dic: ningú no pot entrar al Regne de Déu si no neix de l’aigua i de l’Esperit.",
  "v6": "De la carn en neix carn, de l’Esperit en neix Esperit.",
  "v7": "No t’estranyis que t’hagi dit: “Cal que nasqueu de dalt.”",
  "v8": "El vent bufa allà on vol; en sents la remor, però no saps d’on ve ni on va. Així mateix passa amb el qui neix de l’Esperit.\n ",
  "v9": "Nicodem li replicà:\n – Com pot ser tot això?\n ",
  "v10": "Jesús li respongué:\n – I tu, que ets mestre d’Israel, no ho comprens?",
  "v11": "En veritat, en veritat et dic que nosaltres parlem d’allò que sabem i donem testimoni d’allò que hem vist, però vosaltres no accepteu el nostre testimoni.",
  "v12": "Si no em creieu quan us parlo de les coses terrenals, com podreu creure’m quan us parli de les celestials?",
  "v13": "Ningú no ha pujat mai al cel, fora d’aquell qui n’ha baixat, el Fill de l’home.",
  "v14": "I així com Moisès va enlairar la serp en el desert, també el Fill de l’home ha de ser enlairat,",
  "v15": "perquè tots els qui creuen tinguin en ell vida eterna.",
  "v16": "Déu ha estimat tant el món que ha donat el seu Fill únic perquè no es perdi ningú dels qui creuen en ell, sinó que tinguin vida eterna.",
  "v17": "Déu no ha enviat el seu Fill al món perquè el món fos condemnat, sinó per salvar-lo per mitjà d’ell.",
  "v18": "Els qui creuen en ell no són condemnats, però els qui no creuen ja han estat condemnats, perquè no han cregut en el nom del Fill únic de Déu.",
  "v19": "La condemna ha arribat per això: quan la llum ha vingut al món, els homes s’han estimat més la foscor que la llum, ja que les seves obres eren dolentes.",
  "v20": "Tots els qui obren el mal tenen odi a la llum, i no s’acosten a la llum perquè quedarien al descobert les seves obres.",
  "v21": "Però els qui viuen d’acord amb la veritat s’acosten a la llum perquè es vegin les seves obres, ja que les fan segons Déu.\n ",
  "v22": "Després d’això, Jesús se n’anà amb els seus deixebles al territori de Judea. S’hi va estar un cert temps amb ells i batejava.",
  "v23": "També Joan batejava, a Enon, prop de Salim, on hi havia molta aigua, i la gent hi anava a fer-se batejar.",
  "v24": "Llavors Joan encara no havia estat tancat a la presó.\n ",
  "v25": "Alguns dels deixebles de Joan es van posar a discutir amb un jueu sobre els ritus de purificació.",
  "v26": "Aleshores anaren a trobar Joan i li digueren:\n – Rabí, aquell que era amb tu a l’altra banda del Jordà i de qui tu vas donar testimoni, ara bateja i tothom va cap a ell.\n ",
  "v27": "Joan respongué:\n – Ningú no pot aconseguir res si no li ho donen des del cel.",
  "v28": "Vosaltres mateixos sou testimonis del que vaig declarar: “Jo no sóc pas el Messies, sinó que he estat enviat davant d’ell.”",
  "v29": "El qui té l’esposa és l’espòs, però l’amic de l’espòs, que és present i l’escolta, té una gran joia quan sent la veu de l’espòs. També jo tinc aquesta joia, i la meva joia és completa.",
  "v30": "Ell ha de créixer, i jo he de minvar.\n ",
  "v31": "»El qui ve de dalt està per damunt de tots. Els qui són de la terra són terrenals i parlen de manera terrenal. El qui ve del cel està per damunt de tots,",
  "v32": "i dóna testimoni d’allò que ha vist i sentit, però ningú no accepta el seu testimoni.",
  "v33": "Els qui l’accepten, acrediten que Déu diu la veritat,",
  "v34": "perquè l’enviat de Déu comunica les paraules de Déu, ja que ell dóna sense límits l’Esperit.",
  "v35": "El Pare estima el Fill i ho ha posat tot a les seves mans.",
  "v36": "Els qui creuen en el Fill tenen vida eterna, però els qui es neguen a creure en el Fill no veuran la vida: el judici de Déu pesa damunt d’ells.",
  "source": "https://www.bible.com/bible/335/JHN.3.BCI"
}