{
  "v1": "Jesús se n’anà a la muntanya de les Oliveres.",
  "v2": "Però de bon matí es va presentar de nou al temple. Tot el poble acudia cap a ell. S’assegué i començà a instruir-los.",
  "v3": "Llavors els mestres de la Llei i els fariseus li van portar una dona que havia estat sorpresa cometent adulteri. La posaren allà al mig,",
  "v4": "i li digueren:\n – Mestre, aquesta dona ha estat sorpresa en el moment de cometre adulteri.",
  "v5": "Moisès en la Llei ens ordenà d’apedregar aquestes dones. I tu, què hi dius?\n ",
  "v6": "Li feien aquesta pregunta per parar-li una trampa i tenir de què acusar-lo. Però Jesús es va ajupir i començà a escriure a terra amb el dit.",
  "v7": "Ells continuaven insistint en la pregunta. Llavors Jesús es va posar dret i els digué:\n – Aquell de vosaltres que no tingui pecat, que tiri la primera pedra.\n ",
  "v8": "Després es tornà a ajupir i continuà escrivint a terra.",
  "v9": "Ells, en sentir això, s’anaren retirant l’un darrere l’altre, començant pels més vells. Jesús es va quedar sol, i la dona encara era allà al mig.",
  "v10": "Jesús es posà dret i li digué:\n – Dona, on són? ¿Ningú no t’ha condemnat?\n ",
  "v11": "Ella va respondre:\n – Ningú, Senyor.\n Jesús digué:\n – Jo tampoc no et condemno. Vés-te’n, i d’ara endavant no pequis més.\n ",
  "v12": "Jesús els tornà a adreçar la paraula. Els digué:\n – Jo sóc la llum del món. El qui em segueix no caminarà a les fosques, sinó que tindrà la llum de la vida.\n ",
  "v13": "Els fariseus li digueren:\n – Tu dónes testimoni de tu mateix: el teu testimoni no és vàlid.\n ",
  "v14": "Jesús els va respondre:\n – Encara que jo doni testimoni de mi mateix, el meu testimoni és vàlid, perquè sé d’on vinc i on vaig. Però vosaltres no sabeu d’on vinc ni on vaig.",
  "v15": "Vosaltres judiqueu de manera purament humana; jo no judico ningú.",
  "v16": "I quan haig de judicar, el meu judici és vàlid, perquè no sóc sol, sinó que amb mi hi ha el Pare que m’ha enviat;",
  "v17": "i, tal com està escrit en la vostra Llei, el testimoni de dues persones és vàlid.",
  "v18": "Jo dono testimoni de mi mateix, però també dóna testimoni de mi el Pare que m’ha enviat.\n ",
  "v19": "Llavors li preguntaren:\n – On és el teu pare?\n Jesús els respongué:\n – Ni em coneixeu a mi ni coneixeu el meu Pare. Si em coneguéssiu a mi, també coneixeríeu el meu Pare.\n ",
  "v20": "Jesús va pronunciar aquestes paraules vora la sala del tresor, mentre ensenyava en el temple. I ningú no l’agafà, perquè encara no havia arribat la seva hora.\n ",
  "v21": "Jesús els digué encara:\n – Jo me’n vaig, i vosaltres em buscareu, però morireu en el vostre pecat. Allà on jo vaig, vosaltres no hi podeu venir.\n ",
  "v22": "Els jueus comentaven:\n – Per què diu: “Allà on jo vaig, vosaltres no hi podeu venir”? ¿És que té intenció de matar-se?\n ",
  "v23": "Jesús continuà dient-los:\n – Vosaltres sou d’aquí baix, jo sóc d’allà dalt; vosaltres sou d’aquest món, jo no sóc d’aquest món.",
  "v24": "Per això us he dit que morireu en el vostre pecat. I morireu en el vostre pecat si no creieu que jo sóc.\n ",
  "v25": "Llavors ells li preguntaren:\n – Qui ets, tu?\n Jesús els respongué:\n – Us ho estic dient des del principi.",
  "v26": "Tinc molt a dir i a jutjar de vosaltres, però el qui m’ha enviat diu la veritat, i jo tan sols dic al món allò que li he sentit dir.\n ",
  "v27": "Ells no van entendre que es referia al Pare.",
  "v28": "Jesús, doncs, els digué:\n – Quan haureu enlairat el Fill de l’home, coneixereu que jo sóc, i que no faig res pel meu compte, sinó que dic allò que el Pare m’ha ensenyat.",
  "v29": "El qui m’ha enviat és amb mi, no em deixa sol, perquè sempre faig allò que li plau.\n ",
  "v30": "Mentre parlava així, molts van creure en ell.\n ",
  "v31": "Jesús digué als jueus que havien cregut en ell:\n – Si us manteniu ferms en la meva paraula, realment sou deixebles meus;",
  "v32": "coneixereu la veritat, i la veritat us farà lliures.\n ",
  "v33": "Ells li replicaren:\n – Nosaltres som descendents d’Abraham i no hem estat mai esclaus de ningú. Com pots dir que hem de ser lliures?\n ",
  "v34": "Jesús els respongué:\n – En veritat, en veritat us dic que tothom qui peca és esclau,",
  "v35": "i l’esclau no es queda a la casa per sempre; és el fill el qui s’hi queda per sempre.",
  "v36": "Per això, si el Fill us fa lliures, sereu lliures de debò.\n ",
  "v37": "»Ja sé que sou descendents d’Abraham, però busqueu de matar-me, perquè la meva paraula no té lloc dins vostre.",
  "v38": "Jo dic allò que he vist estant amb el meu Pare, mentre que vosaltres feu allò que sentiu dir al vostre pare.\n ",
  "v39": "Ells insistiren:\n – El nostre pare és Abraham.\n Jesús els diu:\n – Si fóssiu fills d’Abraham faríeu les obres d’Abraham.",
  "v40": "Però ara busqueu de matar-me, a mi que us he dit la veritat que he sentit de Déu. Això, Abraham no ho va fer.",
  "v41": "Vosaltres només feu les obres del vostre pare.\n Li contesten:\n – Nosaltres no som pas bastards. No tenim més pare que Déu.\n ",
  "v42": "Jesús els replicà:\n – Si Déu fos el vostre pare m’estimaríeu a mi, perquè jo he sortit de Déu i vinc d’ell. No he vingut pas pel meu compte: és ell qui m’ha enviat.",
  "v43": "Per què no compreneu el llenguatge amb què us parlo? Perquè sou incapaços d’escoltar la meva paraula.",
  "v44": "El vostre pare és el diable, i vosaltres voleu complir els desigs del vostre pare. Des del principi era un assassí, i no es va mantenir en la veritat, perquè en ell no hi ha ni rastre de veritat. Quan menteix, parla amb propietat, perquè és mentider i pare de la mentida.",
  "v45": "Però a mi, que dic la veritat, no em creieu.",
  "v46": "¿Qui de vosaltres pot provar que en mi hi ha rastre de pecat? I si dic la veritat, per què no em creieu?",
  "v47": "El qui és de Déu, escolta les paraules de Déu; per això vosaltres no les escolteu, perquè no sou de Déu.\n ",
  "v48": "Els jueus li van contestar:\n – ¿No fem bé de dir que ets un samarità i que estàs endimoniat?\n ",
  "v49": "Jesús respongué:\n – Jo no estic endimoniat, jo honoro el meu Pare; vosaltres, en canvi, em deshonoreu a mi.",
  "v50": "Jo no cerco la meva glòria: un altre se n’ocupa i és ell qui jutjarà.",
  "v51": "En veritat, en veritat us ho dic: els qui guarden la meva paraula no veuran mai la mort.\n ",
  "v52": "Llavors els jueus li replicaren:\n – Ara sabem de cert que estàs endimoniat. Abraham va morir, i també els profetes, i tu goses dir: “Els qui guarden la meva paraula no tastaran mai la mort.”",
  "v53": "¿Que potser ets més gran que Abraham, el nostre pare? Ell va morir, i també van morir els profetes. Per qui et tens?\n ",
  "v54": "Jesús respongué:\n – Si jo em glorifiqués a mi mateix, la meva glòria no valdria res. Però el qui em glorifica és el meu Pare, aquell que anomeneu “el nostre Déu”.",
  "v55": "Vosaltres no el coneixeu, però jo sí que el conec. I si digués que no el conec, seria tan mentider com vosaltres; però jo el conec i guardo la seva paraula.",
  "v56": "Abraham, el vostre pare, s’entusiasmà esperant de veure el meu dia; el veié i se’n va alegrar.\n ",
  "v57": "Llavors els jueus li digueren:\n – ¿Encara no tens cinquanta anys i has vist Abraham?\n ",
  "v58": "Jesús els respongué:\n – En veritat, en veritat us ho dic: des d’abans que Abraham existís, jo sóc.\n ",
  "v59": "Ells van agafar pedres per tirar-les-hi, però Jesús s’amagà i sortí del temple.",
  "source": "https://www.bible.com/bible/335/JHN.8.BCI"
}