{
  "v1": "Els publicans i els altres pecadors s’acostaven tots a Jesús per escoltar-lo.",
  "v2": "Els fariseus i els mestres de la Llei murmuraven i deien:\n – Aquest home acull els pecadors i menja amb ells.\n ",
  "v3": "Jesús els va proposar aquesta paràbola:\n ",
  "v4": "– ¿Quin home d’entre vosaltres, si té cent ovelles i en perd una, no deixa les noranta-nou al desert i va a buscar la perduda fins que la troba?",
  "v5": "I quan l’ha trobada, se la posa a les espatlles ple d’alegria",
  "v6": "i, arribant a casa, convida els amics i els veïns dient-los: “Veniu a celebrar-ho amb mi: he trobat l’ovella que havia perdut.”\n ",
  "v7": "»Jo us dic que, igualment, hi haurà més alegria en el cel per un sol pecador que es converteix que no pas per noranta-nou justos que no necessiten convertir-se.\n ",
  "v8": "»O bé, ¿quina dona, si té deu monedes de plata i en perd una, no encén una llàntia i escombra la casa amb tota cura fins que la troba?",
  "v9": "I quan l’ha trobada, convida les amigues i veïnes dient-los: “Veniu a celebrar-ho amb mi: he trobat la moneda que havia perdut.”\n ",
  "v10": "»Igualment jo us dic que hi ha una alegria semblant entre els àngels de Déu per un sol pecador que es converteix.\n ",
  "v11": "I digué encara:\n – Un home tenia dos fills.",
  "v12": "Un dia, el més jove digué al pare:\n »– Pare, dóna’m la part de l’herència que em toca.\n »Ell els va repartir els béns.",
  "v13": "Al cap d’uns quants dies, el fill més jove va vendre’s tot el que tenia i se’n va anar amb els diners en un país llunyà.\n »Un cop allí, dilapidà la seva fortuna portant una vida dissoluta.",
  "v14": "Quan s’ho hagué malgastat tot, vingué una gran fam en aquell país i començà a passar necessitat.",
  "v15": "Llavors es va llogar a un propietari d’aquell país, que l’envià als seus camps a pasturar porcs.",
  "v16": "Tenia ganes d’atipar-se de les garrofes que menjaven els porcs, però ningú no li’n donava.",
  "v17": "Llavors recapacità i es digué: “Quants jornalers del meu pare tenen pa de sobres i jo m’estic aquí morint de fam!",
  "v18": "M’aixecaré i aniré a trobar el meu pare i li diré: Pare, he pecat contra el cel i contra tu.",
  "v19": "Ja no mereixo que em diguin fill teu; tracta’m com un dels teus jornalers.”",
  "v20": "I se n’anà a trobar el seu pare.\n »Encara era lluny, que el seu pare el veié i es commogué, corregué a tirar-se-li al coll i el besà.",
  "v21": "El fill li digué:\n »– Pare, he pecat contra el cel i contra tu. Ja no mereixo que em diguin fill teu.\n ",
  "v22": "»Però el pare digué als seus criats:\n »– De pressa, porteu el vestit millor i poseu-l’hi, poseu-li també un anell al dit i unes sandàlies als peus;",
  "v23": "porteu el vedell gras i mateu-lo, mengem i celebrem-ho,",
  "v24": "perquè aquest fill meu era mort i ha tornat a la vida, estava perdut i l’hem retrobat.\n »I es posaren a celebrar-ho.\n ",
  "v25": "»Mentrestant, el fill gran era al camp. Quan, de tornada, s’acostava a la casa, va sentir músiques i balls",
  "v26": "i cridà un dels criats per preguntar-li què era allò.",
  "v27": "Ell li digué:\n »– El teu germà ha tornat. El teu pare l’ha retrobat en bona salut i ha fet matar el vedell gras.\n ",
  "v28": "»El fill gran s’indignà i no volia entrar. Llavors el seu pare va sortir i el pregava.",
  "v29": "Però ell li respongué:\n »– Fa molts anys que et serveixo sense desobeir mai ni un de sol dels teus manaments, i tu encara no m’has donat un cabrit per a fer festa amb els meus amics.",
  "v30": "En canvi, quan ha tornat aquest fill teu després de consumir els teus béns amb prostitutes, has fet matar el vedell gras.\n ",
  "v31": "»El pare li contestà:\n »– Fill, tu sempre ets amb mi, i tot el que és meu és teu.",
  "v32": "Però calia celebrar-ho i alegrar-se, perquè aquest germà teu era mort i ha tornat a la vida, estava perdut i l’hem retrobat.",
  "source": "https://www.bible.com/bible/335/LUK.15.BCI"
}