{
  "v1": "Jesús va entrar a Jericó i travessava la ciutat.",
  "v2": "Hi havia un home que es deia Zaqueu. Era cap de publicans, i era ric.",
  "v3": "Zaqueu buscava de veure qui era Jesús, però no podia a causa de la gent, perquè era petit d’estatura.",
  "v4": "Llavors s’avançà corrent i es va enfilar dalt d’un sicòmor per poder veure Jesús, que havia de passar per allí.",
  "v5": "Quan Jesús va arribar en aquell indret, alçà els ulls i li digué:\n – Zaqueu, baixa de pressa, que avui m’haig d’hostatjar a casa teva.\n ",
  "v6": "Ell baixà de pressa i el va acollir amb alegria.",
  "v7": "Tots els qui ho van veure murmuraven i deien:\n – Ha anat a allotjar-se a casa d’un pecador.\n ",
  "v8": "Però Zaqueu, dret davant el Senyor, li digué:\n – Senyor, dono als pobres la meitat dels meus béns, i als qui he exigit més diners del compte, els en restitueixo quatre vegades més.\n ",
  "v9": "Jesús li digué:\n – Avui ha entrat la salvació en aquesta casa; perquè també aquest home és fill d’Abraham.",
  "v10": "El Fill de l’home ha vingut a buscar i salvar allò que s’havia perdut.\n ",
  "v11": "Mentre escoltaven tot això, Jesús continuà amb una paràbola, perquè eren a prop de Jerusalem i ells es pensaven que el Regne de Déu es manifestaria de manera imminent.",
  "v12": "Per això digué:\n – Un home de família noble havia d’anar-se’n en un país llunyà per rebre-hi la dignitat reial i després tornar.",
  "v13": "Llavors va cridar deu dels seus servents i els confià la quantitat de deu mines, una per a cada un. I els va dir:\n »– Negocieu-hi mentre no torno.\n ",
  "v14": "»Però els seus conciutadans li tenien odi i van enviar una ambaixada darrere seu a dir:\n »– No volem que aquest regni damunt nostre.\n ",
  "v15": "»Quan ell tornà, investit de la dignitat reial, va fer cridar els servents a qui havia confiat els diners, per saber quin rendiment n’havien tret.",
  "v16": "Es presentà el primer i digué:\n »– Senyor, la teva mina n’ha produïdes deu.\n ",
  "v17": "»Ell li respongué:\n »– Molt bé, ets un bon servent! Has estat fidel en poca cosa: rep ara el govern de deu ciutats.\n ",
  "v18": "»Vingué després el segon i digué:\n »– La teva mina, senyor, n’ha produïdes cinc.\n ",
  "v19": "»Va dir també a aquest:\n »– Tu, igualment, governa cinc ciutats.\n ",
  "v20": "»Però se’n presentà un altre que digué:\n »– Senyor, aquí tens la teva mina, que he conservat guardada en un mocador.",
  "v21": "Tenia por de tu, perquè ets un home exigent: reclames allò que no has invertit i segues allò que no has sembrat.\n ",
  "v22": "»Ell li respon:\n »– Amb les teves mateixes paraules et condemno, servent dolent! Sabies que sóc un home exigent, que reclamo allò que no he invertit i sego allò que no he sembrat.",
  "v23": "Doncs per què no posaves els meus diners al banc i ara que he tornat els hauria recobrat amb els interessos?\n ",
  "v24": "»Aleshores digué als qui eren presents:\n »– Preneu-li la mina i doneu-la al qui en té deu.\n ",
  "v25": "»Ells li contestaren:\n »– Senyor, si ja té deu mines!\n ",
  "v26": "»Ell replicà:\n »– Us ho asseguro: a tot aquell qui té, li donaran encara més; però al qui no té, li prendran fins allò que li queda.",
  "v27": "I a aquests enemics meus, que no em van voler per rei, porteu-los aquí i degolleu-los davant meu.\n ",
  "v28": "Un cop Jesús hagué dit tot això, continuà fent camí davant d’ells pujant cap a Jerusalem.",
  "v29": "Quan es va acostar a Betfagé i Betània, prop de la muntanya anomenada de les Oliveres, Jesús va enviar dos dels deixebles",
  "v30": "amb aquest encàrrec:\n – Aneu al poble d’aquí al davant. Quan hi entrareu, trobareu un pollí fermat, que ningú no ha muntat mai. Deslligueu-lo i porteu-lo.",
  "v31": "I si algú us preguntava per què el deslligueu, responeu: “El Senyor l’ha de menester.”\n ",
  "v32": "Els enviats se n’hi anaren i ho trobaren tot tal com Jesús els ho havia dit.",
  "v33": "Mentre deslligaven el pollí, els seus amos els digueren:\n – Per què el deslligueu?\n ",
  "v34": "Ells respongueren:\n – El Senyor l’ha de menester.\n ",
  "v35": "Llavors portaren el pollí a Jesús, li tiraren al damunt els seus mantells i van fer-hi pujar Jesús.",
  "v36": "Mentre ell avançava, molts estenien els seus mantells pel camí.",
  "v37": "Quan ja s’acostava a la baixada de la muntanya de les Oliveres, tota la multitud dels deixebles, plens d’alegria, començaren a lloar Déu amb grans crits per tots els miracles que havien vist,",
  "v38": "i deien:\n – Beneït el rei, el qui ve en nom del Senyor! Pau en el cel i glòria en les altures!\n ",
  "v39": "Alguns dels fariseus que es trobaven entre la multitud li digueren:\n – Mestre, renya els teus deixebles.\n ",
  "v40": "Ell respongué:\n – Us ho asseguro: si aquests callen, cridaran les pedres.\n ",
  "v41": "Quan Jesús va ser prop de Jerusalem i veié la ciutat, arrencà a plorar per ella",
  "v42": "i digué:\n – Tant de bo que en el dia d’avui també tu haguessis reconegut allò que et porta la pau! Però ara és amagat als teus ulls.",
  "v43": "Vindran dies que els teus enemics construiran al teu voltant un mur de setge, t’encerclaran i t’atacaran per tots costats;",
  "v44": "et destruiran, a tu i als teus fills, i no hi deixaran pedra sobre pedra, perquè no has sabut reconèixer el temps en què eres visitada.\n ",
  "v45": "Llavors Jesús va entrar al recinte del temple i es posà a expulsar-ne els venedors.",
  "v46": "Els deia:\n – Diu l’Escriptura: El meu temple serà casa d’oració , però vosaltres n’heu fet una cova de lladres .\n ",
  "v47": "Cada dia ensenyava en el temple. Els grans sacerdots, els mestres de la Llei i els principals del poble buscaven de fer-lo morir,",
  "v48": "però no sabien com fer-s’ho, perquè tot el poble estava pendent d’ell i l’escoltava.",
  "source": "https://www.bible.com/bible/335/LUK.19.BCI"
}