{
  "v1": "Mentrestant, la gent s’havia aglomerat a milers, fins al punt que es trepitjaven els uns als altres. Jesús començà a dir primer als seus deixebles:\n – Guardeu-vos del llevat dels fariseus, que és la hipocresia.",
  "v2": "No hi ha res de secret que no s’hagi de revelar, ni res d’amagat que no s’hagi de saber.",
  "v3": "Per això, tot el que heu dit en la fosca, ho sentiran a plena llum, i el que heu parlat a cau d’orella en la cambra més retirada, ho pregonaran des dels terrats.\n ",
  "v4": "»A vosaltres, amics meus, us dic que no tingueu por dels qui maten el cos i després ja no poden fer res més.",
  "v5": "Jo us faré veure qui heu de témer: temeu aquell qui, després de prendre la vida, té poder de tirar a l’infern. Us ho asseguro: a aquest sí que l’heu de témer.",
  "v6": "¿No es venen cinc ocells per dues monedes? Doncs bé, Déu no n’oblida ni un de sol.",
  "v7": "Més encara, fins i tot els cabells us té comptats. No tingueu por: vosaltres valeu més que tots els ocells.\n ",
  "v8": "»I jo us dic: A tot aquell qui em reconegui davant els homes, també el Fill de l’home el reconeixerà davant els àngels de Déu.",
  "v9": "Però el qui em negui davant els homes, serà negat davant els àngels de Déu.\n ",
  "v10": "»Tot aquell qui parlarà contra el Fill de l’home serà perdonat, però el qui haurà blasfemat contra l’Esperit Sant no serà perdonat.\n ",
  "v11": "»Quan us condueixin a les sinagogues, als magistrats o a les autoritats, no us preocupeu de com us defensareu ni de què direu:",
  "v12": "l’Esperit Sant us ensenyarà en aquell moment el que haureu de dir.\n ",
  "v13": "Un d’entre la gent digué a Jesús:\n – Mestre, ordena al meu germà que es parteixi amb mi l’herència.\n ",
  "v14": "Ell li respongué:\n – Home, ¿qui m’ha nomenat jutge o mediador entre vosaltres?\n ",
  "v15": "Aleshores digué a la gent:\n – Estigueu alerta, guardeu-vos de tota ambició de riquesa, perquè, ni que nedi en l’abundància, la vida d’un home no depèn pas dels seus béns.\n ",
  "v16": "I els explicà una paràbola:\n – A un home ric, la terra li va donar molt.",
  "v17": "Ell rumiava: “Què faré, si no tinc on guardar la meva collita?”",
  "v18": "I es va dir: “Ja ho sé, què faré: tiraré a terra els meus graners, en construiré de més grans i hi guardaré tot el meu gra i els meus béns.",
  "v19": "Llavors em diré a mi mateix: Tens molts béns en reserva per a molts anys; reposa, menja, beu i diverteix-te.”\n ",
  "v20": "»Però Déu li digué:\n »– Insensat! Aquesta mateixa nit et reclamaran la vida, i tot això que has acumulat, de qui serà?\n ",
  "v21": "»Així passa amb el qui reuneix tresors per a ell mateix i no es fa ric davant de Déu.\n ",
  "v22": "Després digué als seus deixebles:\n – Per això us dic: No us preocupeu per la vida, pensant què menjareu, ni pel cos, pensant com us vestireu.",
  "v23": "La vida val més que el menjar, i el cos més que el vestit.",
  "v24": "Fixeu-vos en els corbs: no sembren ni seguen, no tenen rebost ni graner, i Déu els alimenta. I vosaltres valeu molt més que els ocells!",
  "v25": "¿Qui de vosaltres, per més que s’hi esforci, pot allargar d’un sol instant la seva vida?",
  "v26": "Així, doncs, si no podeu aconseguir ni una cosa tan petita, per què us preocupeu de les altres?",
  "v27": "Fixeu-vos com creixen els lliris: no treballen ni filen, però us asseguro que ni Salomó, amb tota la seva magnificència, no anava vestit com cap d’ells.",
  "v28": "I si l’herba, que avui és al camp i demà la tiren al foc, Déu la vesteix així, molt més farà per vosaltres, gent de poca fe.",
  "v29": "No busqueu, doncs, què menjareu o què beureu, ni en passeu ànsia.",
  "v30": "Això, tots els pagans ho busquen amb neguit, però el vostre Pare ja sap prou que en teniu necessitat.",
  "v31": "Vosaltres, busqueu més aviat el seu Regne, i això us ho donarà de més a més.\n ",
  "v32": "»No tinguis por, petit ramat, que el vostre Pare es complau a donar-vos el Regne.",
  "v33": "Veneu els vostres béns i doneu els diners com a almoina. Procureu-vos bosses que no es facin malbé, reuniu-vos al cel un tresor que no s’acabi; allà, els lladres no s’hi acosten, ni les arnes no destrossen res.",
  "v34": "Perquè on teniu el tresor, hi tindreu el cor.\n ",
  "v35": "»Estigueu a punt, amb el cos cenyit i les llànties enceses.",
  "v36": "Feu com els criats que esperen quan tornarà el seu amo de la festa de noces, per obrir la porta tan bon punt arribi i truqui.",
  "v37": "Feliços aquells servents que el senyor, quan arribi, trobi vetllant. En veritat us dic que se cenyirà, els farà seure a taula i es posarà a servir-los.",
  "v38": "Feliços d’ells si ve a mitjanit o a la matinada i els troba vetllant així.\n ",
  "v39": "»Prou que ho compreneu: si l’amo de la casa hagués sabut a quina hora de la nit havia de venir el lladre, no hauria permès que li entressin a casa.",
  "v40": "Estigueu a punt també vosaltres, perquè el Fill de l’home vindrà a l’hora menys pensada.\n ",
  "v41": "Aleshores Pere li digué:\n – Senyor, ¿dius aquesta paràbola per a nosaltres o bé per a tothom?\n ",
  "v42": "El Senyor continuà:\n – ¿Qui és l’administrador fidel i assenyat a qui l’amo confiarà els seus servents perquè els doni al temps degut l’aliment que els pertoca?",
  "v43": "Feliç aquell servent que el seu senyor, quan arriba, troba que ho fa així.",
  "v44": "Us asseguro amb tota veritat que li confiarà tots els seus béns.",
  "v45": "Però si aquell servent es deia: “El meu senyor tarda a venir”, i començava a pegar als criats i a les criades, a menjar, a beure i a embriagar-se,",
  "v46": "vindrà el seu senyor el dia que menys s’ho espera i a l’hora que ell no sap; el castigarà i li farà compartir la sort dels qui no són fidels.\n ",
  "v47": "»El servent que, coneixent la voluntat del seu amo, no ha preparat o no ha fet allò que l’amo volia, rebrà molts assots.",
  "v48": "En canvi, el qui, sense conèixer-la, s’ha fet mereixedor d’assots, en rebrà menys. A qui molt li donen, molt li demanaran; i a qui molt li encomanen, li reclamaran encara més.\n ",
  "v49": "»He vingut a calar foc a la terra, i com voldria que ja estigués encesa!",
  "v50": "Haig de rebre un baptisme, i com desitjo que això es compleixi!",
  "v51": "¿Us penseu que he vingut a portar la pau a la terra? Us asseguro que no. He vingut a portar-hi divisió.",
  "v52": "D’ara endavant els cinc membres d’una família estaran dividits entre ells: tres contra dos i dos contra tres.",
  "v53": "Es dividiran el pare contra el fill, i el fill contra el pare ; la mare contra la filla, i la filla contra la mare ; la sogra contra la nora, i la nora contra la sogra .\n ",
  "v54": "I deia també a la gent:\n – Quan veieu pujar un núvol cap a ponent, de seguida dieu: “Ve pluja”, i la pluja arriba.",
  "v55": "I quan bufa el vent de migjorn, dieu: “Farà calor”, i en fa.",
  "v56": "Hipòcrites! Vosaltres sabeu entendre l’aspecte de la terra i del cel, ¿i no sabeu entendre en quin temps esteu vivint?\n ",
  "v57": "»Per què no discerniu vosaltres mateixos allò que és just?",
  "v58": "Mentre vas a presentar-te al magistrat amb el qui et vol denunciar, procura d’arribar a un acord amb ell, no sigui cas que et porti per força davant el jutge, i el jutge et posi en mans de l’oficial, i l’oficial et tanqui a la presó.",
  "v59": "T’asseguro que, un cop allà, no en sortiràs que no hagis pagat fins l’últim cèntim.",
  "source": "https://www.bible.com/bible/335/LUK.12.BCI"
}