{
  "v1": "S’acostava la festa dels Àzims, anomenada la Pasqua.",
  "v2": "Els grans sacerdots i els mestres de la Llei buscaven com podrien fer-s’ho per a matar Jesús, perquè tenien por del poble.\n ",
  "v3": "Llavors Satanàs va entrar dins de Judes, l’anomenat Iscariot, que era del grup dels Dotze.",
  "v4": "Aquest se n’anà a tractar amb els grans sacerdots i els caps de la guàrdia sobre com els podria entregar Jesús.",
  "v5": "Ells se’n van alegrar i convingueren de donar-li diners.",
  "v6": "Judes s’hi comprometé i buscava l’ocasió d’entregar-los-el sense que es produís un avalot de la gent.\n ",
  "v7": "Va arribar el dia dels Àzims en què s’havia de sacrificar l’anyell pasqual.",
  "v8": "Jesús envià Pere i Joan tot dient-los:\n – Aneu a fer els preparatius perquè puguem menjar el sopar pasqual.\n ",
  "v9": "Ells li preguntaren:\n – On vols que el preparem?\n ",
  "v10": "Els digué:\n – Entrant a la ciutat, vindrà a trobar-vos un home que duu una gerra d’aigua. Seguiu-lo fins a la casa on entri",
  "v11": "i digueu a l’amo de la casa: “El Mestre et diu: On tens la sala on haig de menjar el sopar pasqual amb els meus deixebles?”",
  "v12": "Ell us ensenyarà dalt la casa una sala gran parada amb estores i coixins. Prepareu allí el sopar.\n ",
  "v13": "Ells se’n van anar, ho trobaren tot tal com Jesús els havia dit i prepararen el sopar pasqual.\n ",
  "v14": "Quan va ser l’hora, Jesús es posà a taula amb els apòstols",
  "v15": "i els digué:\n – Com desitjava menjar amb vosaltres aquest sopar pasqual abans de la meva passió!",
  "v16": "Perquè us asseguro que ja no el menjaré més fins que la Pasqua trobi el seu compliment en el Regne de Déu.\n ",
  "v17": "Llavors prengué una copa, digué l’acció de gràcies i afegí:\n – Preneu això i repartiu-vos-ho,",
  "v18": "perquè us asseguro que des d’ara ja no beuré més del fruit de la vinya fins que haurà arribat el Regne de Déu.\n ",
  "v19": "Després prengué el pa, digué l’acció de gràcies, el partí i els el donà tot dient:\n – Això és el meu cos, entregat per vosaltres. Feu això, que és el meu memorial.\n ",
  "v20": "I, havent sopat, féu igualment amb la copa, tot dient:\n – Aquesta copa és la nova aliança segellada amb la meva sang, vessada per vosaltres.",
  "v21": "Però sapigueu que la mà del qui em traeix és a prop meu en aquesta taula.",
  "v22": "El Fill de l’home fa el seu camí, com havia estat fixat per endavant, però ai de l’home que el traeix!\n ",
  "v23": "Llavors començaren a preguntar-se l’un a l’altre quin d’ells seria capaç de fer una cosa així.\n ",
  "v24": "Després hi hagué entre ells una discussió sobre quin havia de ser tingut pel més important.",
  "v25": "Jesús els digué:\n – Els reis de les nacions les dominen com si en fossin amos, i els qui tenen poder damunt d’elles es fan dir benefactors.",
  "v26": "Però vosaltres no heu de ser pas així: el més important entre vosaltres ha d’ocupar el lloc del més jove, i el qui mana, el lloc del qui serveix.",
  "v27": "Perquè, ¿qui és més important, el qui seu a taula o el qui serveix? ¿No ho és el qui seu a taula? Doncs jo, enmig de vosaltres, sóc com el qui serveix.\n ",
  "v28": "»Vosaltres sou els qui heu perseverat amb mi en els moments de prova,",
  "v29": "i així com el meu Pare m’ha concedit la reialesa, jo també us la concedeixo a vosaltres:",
  "v30": "menjareu i beureu a la meva taula en el meu regne, i us asseureu en trons per jutjar les dotze tribus d’Israel.\n ",
  "v31": "»Simó, Simó, mira que Satanàs us ha reclamat per sacsejar-vos com qui garbella blat,",
  "v32": "però jo he pregat per tu, perquè no defalleixi la teva fe. I tu, quan t’hauràs penedit, enforteix els teus germans.\n ",
  "v33": "Pere li digué:\n – Senyor, estic disposat a anar amb tu a la presó i a la mort.\n ",
  "v34": "Però Jesús li respongué:\n – T’ho asseguro, Pere: avui no cantarà el gall que no hagis negat tres vegades que em coneixes.\n ",
  "v35": "Després els digué:\n – Quan us vaig enviar sense bossa ni sarró ni sandàlies, ¿us va faltar alguna cosa?\n Li respongueren:\n – No res.\n ",
  "v36": "Ell els digué:\n – Doncs ara, el qui tingui una bossa, que la prengui, i que faci el mateix el qui tingui un sarró. I el qui no tingui espasa, que es vengui el mantell i se’n compri una.",
  "v37": "Perquè us asseguro que s’ha de complir en mi allò que està escrit: Ha estat comptat entre els malfactors . Tot el que es refereix a mi s’està complint.\n ",
  "v38": "Ells digueren:\n – Senyor, aquí hi ha dues espases.\n Ell els respongué:\n – Ja n’hi ha prou!\n ",
  "v39": "Llavors sortí i se’n va anar, com de costum, a la muntanya de les Oliveres. El seguiren també els deixebles.\n ",
  "v40": "Arribat al lloc, els digué:\n – Pregueu demanant de no caure en la temptació.\n ",
  "v41": "Després se separà d’ells cosa d’un tret de pedra, s’agenollà i pregava",
  "v42": "dient:\n – Pare, si ho vols, aparta de mi aquesta copa. Però que no es faci la meva voluntat, sinó la teva.\n ",
  "v43": "Llavors se li va aparèixer un àngel del cel que el confortava.",
  "v44": "Ple d’angoixa, pregava més intensament, i la seva suor era com gotes de sang que caiguessin fins a terra.\n ",
  "v45": "Quan s’aixecà de la pregària, anà cap als deixebles i els va trobar adormits de la tristor.",
  "v46": "Els digué:\n – Per què dormiu? Aixequeu-vos i pregueu, per no caure en la temptació.\n ",
  "v47": "Encara Jesús parlava quan es va presentar un grup de gent: l’anomenat Judes, un dels Dotze, anava al davant d’ells i s’acostà a Jesús per besar-lo.",
  "v48": "Jesús li digué:\n – Judes, ¿amb un bes traeixes el Fill de l’home?\n ",
  "v49": "Els qui eren al voltant de Jesús, en veure el que estava a punt de passar, digueren:\n – Senyor, ¿ataquem amb l’espasa?\n ",
  "v50": "I un d’ells va donar un cop d’espasa al criat del gran sacerdot i li tallà l’orella dreta.\n ",
  "v51": "Però Jesús va dir:\n – Deixeu-los fer!\n I tocant-li l’orella, el va guarir.\n ",
  "v52": "Després Jesús digué als grans sacerdots, als caps de la guàrdia del temple i als notables que havien vingut per detenir-lo:\n – Heu sortit amb espases i garrots, com si fos un bandoler.",
  "v53": "Mentre era amb vosaltres al temple cada dia, no vau gosar detenir-me. Però aquesta és la vostra hora: l’hora del poder de les tenebres.\n ",
  "v54": "El van agafar, doncs, i se’l van endur a la casa del gran sacerdot. Pere seguia de lluny.",
  "v55": "Van encendre foc al mig del pati, s’hi assegueren al voltant, i Pere es va asseure entre ells.",
  "v56": "Una criada el veié assegut vora el foc i, després de mirar-se’l fixament, va dir:\n – Aquest home també hi anava, amb ell.\n ",
  "v57": "Pere ho negà:\n – No, dona; no el conec de res.\n ",
  "v58": "Poc després, un altre el va veure i digué:\n – Tu també ets d’ells.\n Pere contestà:\n – No, home; no ho sóc pas.\n ",
  "v59": "Cosa d’una hora més tard, un altre s’hi entossudí:\n – És veritat, aquest també era amb ell: si fins i tot és galileu!\n ",
  "v60": "Però Pere va replicar:\n – No, home; no sé de què parles.\n A l’instant, mentre encara ell parlava, va cantar un gall.",
  "v61": "Llavors el Senyor va girar-se i mirà Pere; i Pere es recordà de les paraules que el Senyor li havia dit: «Avui, abans no canti el gall, m’hauràs negat tres vegades.»",
  "v62": "I així que va ser fora, va plorar amargament.\n ",
  "v63": "Mentrestant, els homes que custodiaven Jesús l’escarnien i li pegaven.",
  "v64": "Van tapar-li la cara i li preguntaven:\n – Fes de profeta! Digue’ns qui t’ha pegat!\n ",
  "v65": "I proferien contra ell moltes altres injúries.\n ",
  "v66": "En fer-se de dia, es va reunir el consell del Sanedrí del poble, grans sacerdots i mestres de la Llei. Llavors van fer comparèixer Jesús a la sessió del consell",
  "v67": "i li digueren:\n – Si ets el Messies, digue’ns-ho.\n Ell els respongué:\n – Si us dic que sí, no em creureu,",
  "v68": "i si us faig preguntes, no em respondreu.",
  "v69": "Però des d’ara el Fill de l’home estarà assegut a la dreta del Déu totpoderós.\n ",
  "v70": "Llavors tots van dir:\n – Per tant, tu ets el Fill de Déu!\n Jesús els contestà:\n – Vosaltres dieu que ho sóc.\n ",
  "v71": "Ells van dir:\n – Per què necessitem el testimoni d’algú, si nosaltres mateixos acabem de sentir-lo dels seus propis llavis?",
  "source": "https://www.bible.com/bible/335/LUK.22.BCI"
}