{
  "v1": "Un dissabte, Jesús va anar a menjar a casa d’un dels principals dels fariseus. Ells l’estaven observant.",
  "v2": "Davant d’ell hi havia un home que era hidròpic.",
  "v3": "Llavors Jesús va preguntar als mestres de la Llei i als fariseus:\n – ¿És permès o no de curar en dissabte?\n ",
  "v4": "Però ells callaven. Jesús agafà aquell home, el va guarir i el va fer marxar.",
  "v5": "Després els digué:\n – Si a un de vosaltres li caigués al pou en dissabte el fill, o tan sols el bou, ¿no l’en trauria tot seguit?\n ",
  "v6": "I no van ser capaços de donar-li cap resposta.\n ",
  "v7": "Jesús observà que els convidats havien escollit els primers llocs i els proposà aquesta paràbola:\n ",
  "v8": "– Quan algú et convida a un banquet de noces, no et posis al primer lloc. Hi podria haver un convidat més important que tu,",
  "v9": "i llavors vindria el qui us ha convidat tots dos i et diria: “Cedeix-li el lloc”, i tu hauries d’anar a ocupar el darrer lloc, tot avergonyit.",
  "v10": "Més aviat, quan et conviden, vés a posar-te al darrer lloc i, quan vingui el qui t’ha convidat, et dirà: “Amic, puja més amunt.” Llavors seràs honorat davant tots els qui són a taula.",
  "v11": "Tothom qui s’enalteix serà humiliat, però el qui s’humilia serà enaltit.\n ",
  "v12": "Després digué al qui l’havia convidat:\n – Quan facis un dinar o un sopar, no hi cridis els teus amics, ni els teus germans, ni els teus parents, ni veïns rics. Et podrien tornar la invitació i ja tindries la teva recompensa.",
  "v13": "Més aviat, quan facis un banquet, convida-hi pobres, invàlids, coixos i cecs.",
  "v14": "Feliç de tu, llavors, perquè ells no tenen res per a recompensar-te, i la recompensa, la trobaràs quan ressuscitin els justos.\n ",
  "v15": "Un dels qui eren a taula amb Jesús, quan va sentir aquestes paraules, li digué:\n – Feliç el qui prendrà part en l’àpat del Regne de Déu!\n ",
  "v16": "Jesús li respongué:\n – Un home feia un gran banquet i va convidar-hi molta gent.\n ",
  "v17": "»A l’hora de l’àpat va enviar el seu servent a dir als convidats:\n »– Veniu, que ja tot és a punt.\n ",
  "v18": "»Però tots, sense excepció, començaren d’excusar-se. El primer li digué:\n »– He comprat un camp i l’haig d’anar a veure. Et prego que m’excusis.\n ",
  "v19": "»Un altre digué:\n »– He comprat cinc parelles de bous i ara me’n vaig a provar-los. Et prego que m’excusis.\n ",
  "v20": "»Un altre digué:\n »– M’acabo de casar, i per això no puc venir.\n ",
  "v21": "»El servent se’n tornà i ho va explicar tot al seu senyor. Llavors l’amo, indignat, li va dir:\n »– Surt de pressa per les places i els carrers de la ciutat i fes venir els pobres, els invàlids, els cecs i els coixos.\n ",
  "v22": "»Després el criat digué:\n »– Senyor, s’ha fet el que has manat i encara hi ha lloc.\n ",
  "v23": "»El senyor va dir al servent:\n »– Surt pels camins i pels horts i insisteix que entri gent fins que s’ompli la casa.\n ",
  "v24": "»Us asseguro que cap dels qui estaven convidats no tastarà el meu banquet.\n ",
  "v25": "Molta gent feia camí amb Jesús. Ell es va girar i els digué:\n ",
  "v26": "– Si algú ve a mi i no m’estima més que el pare i la mare, la dona i els fills, els germans i les germanes, i fins i tot que la seva pròpia vida, no pot ser deixeble meu.",
  "v27": "Qui no porta la seva creu i em segueix, no pot ser deixeble meu.\n ",
  "v28": "»¿Qui de vosaltres, si vol construir una torre, no s’asseu primer a calcular-ne les despeses i veure si té recursos per a acabar-la?",
  "v29": "Altrament, si posava els fonaments i no podia acabar l’obra, tots els qui ho veurien començarien a burlar-se d’ell",
  "v30": "dient: “Aquest home va començar a construir però no ha pogut acabar.”\n ",
  "v31": "»O bé, quin rei, si va a la guerra a lluitar amb un altre rei, no s’asseu primer a decidir si amb deu mil homes pot fer front al qui ve contra ell amb vint mil?",
  "v32": "I si veu que no pot, enviarà una ambaixada a demanar la pau quan l’altre encara és lluny.\n ",
  "v33": "»Així, doncs, el qui de vosaltres no renuncia a tots els seus béns no pot ser deixeble meu.\n ",
  "v34": "»La sal és bona; però si perd el gust, amb què la tornaran salada?",
  "v35": "No serveix ni per a adobar la terra ni tan sols per al femer, i l’han de llençar. Qui tingui orelles per a escoltar, que escolti.",
  "source": "https://www.bible.com/bible/335/LUK.14.BCI"
}