{
  "v1": "Llavors Jesús alçà la vista i veié gent rica que tirava les seves ofrenes a la sala del tresor.",
  "v2": "Va veure també una viuda molt pobra que hi tirava dues petites monedes de coure,",
  "v3": "i digué:\n – Us asseguro amb tota veritat que aquesta viuda pobra ha tirat més que tots els altres.",
  "v4": "Tots aquests han donat com a ofrena el que els sobrava; ella, en canvi, ha donat el que necessitava, tot el que tenia per a viure.\n ",
  "v5": "Alguns parlaven del temple i de com estava decorat amb pedres magnífiques i amb ofrenes votives. Jesús digué:\n ",
  "v6": "– De tot això que contempleu, vindran dies que no en quedarà pedra sobre pedra: tot serà destruït.\n ",
  "v7": "Llavors li preguntaren:\n – Mestre, ¿quan passarà tot això i quin serà el senyal que està a punt de succeir?\n ",
  "v8": "Ell digué:\n – Estigueu alerta, no us deixeu enganyar. En vindran molts que es valdran del meu nom i diran: “Sóc jo”, i també: “El temps s’acosta.” No aneu darrere d’ells.",
  "v9": "Quan sentireu parlar de guerres i de revoltes, no us espanteu: cal que això succeeixi primer, però la fi no vindrà de seguida.\n ",
  "v10": "Després els va dir:\n – Un poble s’alçarà contra un altre poble, i un regne contra un altre regne;",
  "v11": "hi haurà grans terratrèmols i pertot arreu fams i pestes, fets espantosos i grans senyals al cel.\n ",
  "v12": "»Però abans de tot això us agafaran i us perseguiran; us portaran a les sinagogues i a les presons i us faran comparèixer davant els reis i els governadors per causa del meu nom.",
  "v13": "Serà una ocasió de donar testimoni.",
  "v14": "Estigueu decidits a no preparar-vos la defensa:",
  "v15": "jo mateix us donaré una eloqüència i una saviesa que cap dels vostres adversaris no serà capaç de resistir o de contradir.",
  "v16": "Sereu traïts fins i tot pels vostres pares, germans, parents i amics, i en mataran alguns de vosaltres.",
  "v17": "Tothom us odiarà per causa del meu nom.",
  "v18": "Però no es perdrà ni un sol cabell del vostre cap.",
  "v19": "Amb la vostra perseverança salvareu la vida.\n ",
  "v20": "»Quan veureu que les legions encerclen Jerusalem, sapigueu que s’acosta la seva devastació.",
  "v21": "Llavors, els qui es trobin a Judea, que fugin a les muntanyes; els qui siguin dintre la ciutat, que l’abandonin, i els qui es trobin al camp, que no entrin a la ciutat,",
  "v22": "perquè haurà vingut el temps de donar comptes, i tot allò que diuen les Escriptures es complirà.",
  "v23": "Ai de les qui esperin un fill o el criïn aquells dies! Perquè caurà una gran calamitat sobre el país i s’estendrà la indignació contra aquest poble:",
  "v24": "cauran víctimes de l’espasa o seran enduts captius per totes les nacions, i Jerusalem serà trepitjada pels pagans, fins que el temps dels pagans s’haurà complert.\n ",
  "v25": "»Després hi haurà senyals en el sol, la lluna i les estrelles. A la terra, les nacions viuran amb angoixa, alarmades pel bramul de la mar i per les onades embravides.",
  "v26": "La gent defallirà de por i d’ansietat pel que succeirà arreu de la terra, perquè fins i tot els estols celestials trontollaran .",
  "v27": "Llavors veuran el Fill de l’home venint en un núvol amb gran poder i majestat.",
  "v28": "Quan tot això comenci a succeir, redreceu-vos i alceu el cap, que el vostre alliberament s’acosta.\n ",
  "v29": "Els digué una paràbola:\n – Mireu la figuera i els altres arbres:",
  "v30": "quan veieu que comencen a brotar, coneixeu que l’estiu ja és a prop.",
  "v31": "Igualment, quan veureu que succeeix tot això, sapigueu que és a prop el Regne de Déu.",
  "v32": "En veritat us dic que no passarà aquesta generació sense que tot això hagi succeït.",
  "v33": "El cel i la terra passaran, però les meves paraules no passaran.\n ",
  "v34": "»Vosaltres estigueu alerta: que l’excés de menjar o l’embriaguesa o les preocupacions de la vida no afeixuguin el vostre cor, perquè de cop i volta, com un llaç, us trobaríeu a sobre aquell dia,",
  "v35": "que caurà sobre tots els habitants de la terra.",
  "v36": "Vetlleu, doncs, i pregueu en tot moment perquè pugueu escapar-vos de tot això que ha de succeir i presentar-vos sense temor davant el Fill de l’home.\n ",
  "v37": "De dia, Jesús ensenyava en el temple, però després sortia per passar la nit a la muntanya anomenada de les Oliveres.",
  "v38": "I, de bon matí, tot el poble es reunia amb ell al temple per escoltar-lo.",
  "source": "https://www.bible.com/bible/335/LUK.21.BCI"
}