{
  "v1": "Aleshores es va aixecar tota l’assemblea i el dugueren a Pilat.",
  "v2": "I van començar així la seva acusació contra ell:\n – Hem trobat aquest home que esgarria el nostre poble, prohibeix de pagar tributs al Cèsar i diu que és el Messies, el rei.\n ",
  "v3": "Pilat el va interrogar:\n – ¿Tu ets el rei dels jueus?\n Ell li respongué:\n – Tu ho dius.\n ",
  "v4": "Pilat digué als grans sacerdots i a la gent:\n – No trobo res en aquest home per a poder-lo inculpar.\n ",
  "v5": "Però ells insistien:\n – Revolta el poble amb les seves doctrines per tot el país dels jueus, des de Galilea, on va començar, fins aquí.\n ",
  "v6": "Pilat, en sentir això, preguntà si aquell home era galileu.",
  "v7": "Quan va saber que pertanyia a la jurisdicció d’Herodes, que també es trobava aquells dies a Jerusalem, li va enviar Jesús.\n ",
  "v8": "Herodes es va alegrar molt de veure’l. Feia temps que en tenia ganes, perquè sentia a parlar d’ell i esperava veure-li fer algun prodigi.",
  "v9": "L’anà interrogant llargament, però Jesús no li contestà res.",
  "v10": "Mentrestant, els grans sacerdots i els mestres de la Llei, que també hi eren presents, l’acusaven amb força.",
  "v11": "Finalment, Herodes, amb la seva tropa, el menyspreà i, per escar-nir-lo, li va posar una peça de roba llampant, i el tornà a enviar a Pilat.",
  "v12": "Aquell mateix dia, Herodes i Pilat, que abans estaven renyits, es reconciliaren.\n ",
  "v13": "Pilat va convocar els grans sacerdots, els altres dirigents i el poble,",
  "v14": "i els digué:\n – M’heu presentat aquest home com un que desencamina el poble. Jo he procedit a interrogar-lo davant vostre i no he trobat res en les vostres acusacions per a poder-lo inculpar;",
  "v15": "ni tampoc Herodes, que ens l’ha tornat a enviar. Per tant, no ha fet res que mereixi la pena de mort.",
  "v16": "El faré assotar per escarmentar-lo i el deixaré lliure.\n (",
  "v17": ")",
  "v18": "Llavors tots alhora es posaren a cridar:\n – Mata’l, aquest! Deixa’ns lliure Barrabàs!\n ",
  "v19": "Barrabàs estava tancat a la presó per uns disturbis ocorreguts a la ciutat i per assassinat.\n ",
  "v20": "Pilat tornà a parlar-los amb el desig de deixar lliure Jesús.",
  "v21": "Però ells cridaven:\n – Crucifica’l, crucifica’l!\n ",
  "v22": "Per tercera vegada Pilat els digué:\n – Però quin mal ha fet, aquest? Jo no he trobat res en ell per a poder-lo inculpar i condemnar-lo a mort. El faré assotar per escarmentar-lo i el deixaré lliure.\n ",
  "v23": "Però ells insistien, demanant amb grans crits que el crucifiquessin. I la seva cridòria anava imposant-se.\n ",
  "v24": "Llavors Pilat decidí de satisfer la seva petició:",
  "v25": "va deixar lliure l’home que era a la presó per disturbis i per assassinat, l’home que ells demanaven, i els va entregar Jesús, tal com ells volien.\n ",
  "v26": "Quan s’enduien Jesús, van agafar un tal Simó de Cirene, que venia del camp, i li carregaren la creu perquè la portés darrere d’ell.",
  "v27": "El seguia una gran gentada del poble, i també moltes dones que feien mostres de dol i el planyien.",
  "v28": "Jesús es girà cap a elles i els digué:\n – Filles de Jerusalem, no ploreu per mi; ploreu més aviat per vosaltres mateixes i pels vostres fills.",
  "v29": "Perquè vénen dies que la gent dirà: “Sortoses les estèrils, les entranyes que no han engendrat i els pits que no han criat.”",
  "v30": "Llavors començaran a dir a les muntanyes: “Caieu damunt nostre!”, i als turons: “Cobriu-nos!”",
  "v31": "Perquè, si tracten així l’arbre verd, què en serà, del sec?\n ",
  "v32": "En portaven també dos més, que eren criminals, per executar-los amb ell.",
  "v33": "Quan arribaren a l’indret anomenat la Calavera, hi van crucificar Jesús, i també els criminals, l’un a la dreta i l’altre a l’esquerra.",
  "v34": "Jesús deia:\n – Pare, perdona’ls, que no saben el que fan.\n Després es repartiren els seus vestits i se’ls jugaren als daus .\n ",
  "v35": "El poble era allà mirant-ho, però les autoritats se’n reien dient:\n – Ell que va salvar-ne d’altres, que se salvi a si mateix, si és el Messies de Déu, l’Elegit!\n ",
  "v36": "També l’escarnien els soldats; se li acostaven a oferir-li vinagre",
  "v37": "i deien:\n – Si ets el rei dels jueus, salva’t a tu mateix!\n ",
  "v38": "Sobre d’ell hi havia un rètol que deia: «Aquest és el rei dels jueus.»\n ",
  "v39": "Un dels criminals penjats a la creu l’injuriava dient:\n – ¿No ets el Messies? Doncs salva’t a tu mateix i a nosaltres!\n ",
  "v40": "Però l’altre, renyant-lo, li respongué:\n – ¿Tu tampoc no tens temor de Déu, tu que sofreixes la mateixa pena?",
  "v41": "I nosaltres la sofrim justament, perquè rebem el que mereixen els nostres actes. Aquest, en canvi, no ha fet res de mal.\n ",
  "v42": "I deia:\n – Jesús, recorda’t de mi quan arribis al teu Regne.\n ",
  "v43": "Jesús li digué:\n – En veritat t’ho dic: avui seràs amb mi al paradís.\n ",
  "v44": "Era ja cap al migdia quan es va estendre per tota la terra una foscor que va durar fins a les tres de la tarda:",
  "v45": "el sol s’havia amagat. Llavors la cortina del santuari s’esquinçà pel mig.",
  "v46": "Jesús va cridar amb tota la força:\n – Pare, a les teves mans confio el meu esperit .\n I havent dit això, va expirar.\n ",
  "v47": "Quan el centurió veié el que havia passat, donava glòria a Déu i deia:\n – Realment, aquest home era innocent.\n ",
  "v48": "Tota la gent que s’havia aplegat per a aquell espectacle, després de veure el que havia passat, se’n tornaven donant-se cops al pit.",
  "v49": "S’estaven allà, a distància, tots els seus coneguts i les dones que l’havien seguit des de Galilea i que ara s’ho miraven.\n ",
  "v50": "Hi havia un home bo i just que es deia Josep. Era membre del Sanedrí,",
  "v51": "però no havia donat suport a la seva decisió i actuació. Era natural d’Arimatea, una vila jueva, i esperava l’arribada del Regne de Déu.",
  "v52": "Aquest home es presentà a Pilat per demanar-li el cos de Jesús.",
  "v53": "Va baixar-lo de la creu, l’embolcallà amb un llençol i el va dipositar en un sepulcre tallat a la roca, on encara no havien posat mai ningú.",
  "v54": "Era el capvespre del dia de la preparació, a punt de començar el dissabte.\n ",
  "v55": "Les dones que havien acompanyat Jesús des de Galilea seguiren fins allà, van veure el sepulcre i com hi dipositaven el cos de Jesús.",
  "v56": "Després se’n tornaren i prepararen olis aromàtics i perfums. I durant el dissabte van observar el repòs que la Llei prescrivia.",
  "source": "https://www.bible.com/bible/335/LUK.23.BCI"
}