{
  "v1": "Jesús, ple de l’Esperit Sant, se’n tornà del Jordà. L’Esperit el va conduir pel desert",
  "v2": "durant quaranta dies, i era temptat pel diable. En tots aquells dies no va menjar res, i quan s’hagueren acabat, va tenir fam.",
  "v3": "El diable li digué:\n – Si ets Fill de Déu, digues a aquesta pedra que es torni pa.\n ",
  "v4": "Però Jesús li va respondre:\n – L’Escriptura diu: L’home no viu només de pa .\n ",
  "v5": "Després el diable se l’endugué enlaire, li va mostrar en un instant tots els reialmes del món",
  "v6": "i li digué:\n – Et donaré tota l’autoritat i la glòria d’aquests reialmes: me l’han confiada a mi, i jo la dono a qui vull.",
  "v7": "Adora’m i tot serà teu.\n ",
  "v8": "Jesús li respongué:\n – Diu l’Escriptura: Adora el Senyor, el teu Déu, serveix-lo només a ell .\n ",
  "v9": "Després el conduí a Jerusalem, el va posar al punt més alt del temple i li digué:\n – Si ets Fill de Déu, tira’t daltabaix.",
  "v10": "Diu l’Escriptura: Donarà ordre als seus àngels de guardar-te .",
  "v11": "I encara: Et duran a les palmes de les mans perquè els teus peus no ensopeguin amb les pedres .\n ",
  "v12": "Jesús li contestà:\n – Diu l’Escriptura: No temptis el Senyor, el teu Déu .\n ",
  "v13": "Un cop el diable hagué acabat tota mena de temptacions, s’allunyà d’ell fins al temps oportú.\n ",
  "v14": "Llavors Jesús, ple del poder de l’Esperit, se’n tornà a Galilea. La seva anomenada es va estendre per tota la regió.",
  "v15": "Ensenyava a les seves sinagogues, i tothom el lloava.\n ",
  "v16": "I se n’anà a Natzaret, on s’havia criat. El dissabte, com tenia per costum, va entrar a la sinagoga i s’aixecà a llegir.",
  "v17": "Li donaren el volum del profeta Isaïes, el desplegà i va trobar el passatge on hi ha escrit:\n ",
  "v18": "L’Esperit del Senyor reposa sobre meu,\n perquè ell m’ha ungit.\n M’ha enviat\n a portar la bona nova als pobres,\n a proclamar als captius la llibertat\n i als cecs el retorn de la llum,\n a posar en llibertat els oprimits,\n ",
  "v19": "a proclamar\n l’any de gràcia del Senyor.\n ",
  "v20": "Després plegà el volum, el retornà al responsable del culte de la sinagoga i es va asseure. Tots els qui eren a la sinagoga tenien els ulls posats en ell.",
  "v21": "Aleshores començà dient-los:\n – Avui es compleix aquesta escriptura que acabeu d’escoltar.\n ",
  "v22": "Tothom l’aprovava i es meravellava de les paraules plenes de gràcia que sortien de la seva boca. I deien:\n – ¿No és fill de Josep, aquest?\n ",
  "v23": "Ell els digué:\n – Ben segur que m’aplicareu aquella dita: “Metge, cura’t a tu mateix!” “Tot el que hem sentit a dir que feies a Cafarnaüm, fes-ho també aquí al teu poble.”\n ",
  "v24": "I afegí:\n – En veritat us dic que cap profeta no és ben rebut al seu poble.",
  "v25": "Més encara, us asseguro que en temps d’Elies, quan el cel es va tancar durant tres anys i sis mesos i una gran fam s’estengué per tot el país, hi havia moltes viudes a Israel,",
  "v26": "però Elies no va ser enviat a cap d’elles, sinó a una dona viuda de Sarepta de Sidó.",
  "v27": "I en temps del profeta Eliseu, hi havia molts leprosos a Israel, però cap d’ells no fou purificat, sinó Naaman, de Síria.\n ",
  "v28": "En sentir això, tots els qui eren a la sinagoga es van omplir d’indignació;",
  "v29": "es van aixecar, el van empènyer fora del poble i el dugueren fins a un espadat de la muntanya sobre la qual era edificat el poble, amb la intenció d’estimbar-lo.",
  "v30": "Però Jesús va passar entremig d’ells i se’n va anar.\n ",
  "v31": "Després va baixar a Cafarnaüm, població de Galilea, i el dissabte hi ensenyava.",
  "v32": "La gent estava admirada de la seva doctrina, perquè parlava amb autoritat.\n ",
  "v33": "En aquella sinagoga hi havia un home posseït d’un dimoni, un esperit maligne, que es posà a cridar amb tota la força:\n ",
  "v34": "– Ah! Per què et fiques amb nosaltres, Jesús de Natzaret? ¿Has vingut a destruir-nos? Ja sé prou qui ets: el Sant de Déu!\n ",
  "v35": "Però Jesús el va increpar dient:\n – Calla i surt d’aquest home!\n Llavors el dimoni el llançà allà al mig i en va sortir sense fer-li cap mal.",
  "v36": "Tots quedaren molt sorpresos i comentaven entre ells:\n – Què són aquestes paraules? Dóna ordres amb autoritat i amb poder als esperits malignes i els fa sortir!\n ",
  "v37": "I la seva fama s’anava escampant per tots els indrets d’aquella regió.\n ",
  "v38": "Quan va anar-se’n de la sinagoga, entrà a casa de Simó. La sogra de Simó tenia una febre molt alta, i van demanar a Jesús que fes alguna cosa per ella.",
  "v39": "Jesús se li acostà, va increpar la febre, i la febre la va deixar. Ella es va aixecar a l’instant i es posà a servir-los.\n ",
  "v40": "Així que el sol s’hagué post, tots els qui tenien malalts afectats per diverses malalties els portaven cap a Jesús. Ell imposava les mans a cada un i els curava.",
  "v41": "De molts en sortien dimonis cridant i dient-li:\n – Tu ets el Fill de Déu!\n Però Jesús els increpava i no els deixava parlar, perquè sabien que era el Messies.\n ",
  "v42": "Un cop s’hagué fet de dia, sortí i se n’anà en un lloc solitari. La gent el buscava i, quan van arribar al lloc on ell era, el volien retenir perquè no els deixés.",
  "v43": "Però ell els digué:\n – Cal que també anunciï la bona nova del Regne de Déu a les altres poblacions, que per això he estat enviat.\n ",
  "v44": "I anava predicant per les sinagogues del país dels jueus.",
  "source": "https://www.bible.com/bible/335/LUK.4.BCI"
}