{
  "v1": "Jesús digué als seus deixebles:\n – Sempre hi haurà algú que en faci caure d’altres en pecat, però ai del qui els fa caure!",
  "v2": "Més li valdria que li lliguessin al coll una roda de molí i el llancessin al mar, abans que fes caure un d’aquests petits.",
  "v3": "Estigueu alerta!\n »Si el teu germà et fa una ofensa, reprèn-lo, i si se’n penedeix, perdona’l.",
  "v4": "I si t’ofèn set vegades al dia i set vegades torna per dir-te: “Me’n penedeixo”, tu l’has de perdonar.\n ",
  "v5": "Llavors els apòstols digueren al Senyor:\n – Augmenta’ns la fe.\n ",
  "v6": "Ell va respondre:\n – Només que tinguéssiu fe com un gra de mostassa, diríeu a aquesta morera: “Arrenca’t de soca-rel i planta’t al mig del mar”, i us obeiria.\n ",
  "v7": "»¿Qui de vosaltres, si té un servent a llaurar o a pasturar el ramat, li dirà, quan ell torni del camp: “Vine de seguida a seure a taula”?",
  "v8": "¿No li dirà més aviat: “Prepara’m alguna cosa per sopar i estigues a punt per a servir-me fins que hauré acabat de menjar i beure, que després ja menjaràs i beuràs tu”?",
  "v9": "¿És que donarà les gràcies al servent perquè ha fet allò que se li havia manat?",
  "v10": "Així també vosaltres, quan haureu fet tot allò que Déu us ha manat, digueu: “Som uns servents sense cap mèrit: hem fet només el que havíem de fer.”\n ",
  "v11": "Tot fent camí cap a Jerusalem, Jesús passava entre Samaria i Galilea.",
  "v12": "A l’entrada d’un poble van anar a trobar-lo deu leprosos, que s’aturaren un tros lluny",
  "v13": "i es posaren a cridar:\n – Jesús, mestre, tingues pietat de nosaltres!\n ",
  "v14": "En veure’ls, Jesús els digué:\n – Aneu a presentar-vos als sacerdots.\n Mentre hi anaven, van quedar purs de la lepra.",
  "v15": "Un d’ells, quan s’adonà que havia estat guarit, va tornar enrere glorificant Déu amb grans crits,",
  "v16": "es prosternà als peus de Jesús amb el front a terra i li donava gràcies. Aquell home era un samarità.",
  "v17": "Jesús digué:\n – ¿No eren deu, els qui han quedat purs? ¿On són els altres nou?",
  "v18": "¿No n’hi ha hagut cap que tornés per donar glòria a Déu fora d’aquest estranger?\n ",
  "v19": "I li digué:\n – Aixeca’t i vés-te’n: la teva fe t’ha salvat.\n ",
  "v20": "Els fariseus van preguntar a Jesús quan vindria el Regne de Déu. Ell els respongué:\n – El Regne de Déu no vindrà en un moment previsible,",
  "v21": "ni tampoc podran dir: “És aquí” o “És allà”. El Regne de Déu és enmig vostre.\n ",
  "v22": "Després digué als deixebles:\n – Vindran temps que desitjareu veure un de sol dels dies del Fill de l’home, però no el veureu.",
  "v23": "Us diran: “És aquí” o “És allà”. No correu pas a buscar-lo.",
  "v24": "Perquè igual com el llampec esclata i resplendeix d’un cap a l’altre del cel, així serà el Fill de l’home quan vingui el seu dia.",
  "v25": "Però primer cal que pateixi molt, i la gent d’aquesta generació l’ha de rebutjar.\n ",
  "v26": "»Tal com va passar en els dies de Noè, passarà en els dies del Fill de l’home:",
  "v27": "menjaven i bevien, i prenien muller i marit, fins al dia mateix que Noè va entrar a l’arca. Vingué el diluvi i tots van morir.",
  "v28": "Igualment va passar en els dies de Lot: menjaven i bevien, compraven i venien, plantaven i construïen,",
  "v29": "però el dia que Lot sortí de Sodoma va ploure foc i sofre del cel i tots van morir.",
  "v30": "Així passarà també el dia que el Fill de l’home es manifesti.",
  "v31": "Aquell dia, el qui sigui al terrat i tingui les coses dintre casa, que no baixi a endur-se-les; igualment, el qui sigui al camp, que no torni enrere.",
  "v32": "Recordeu-vos de la dona de Lot.",
  "v33": "Qui busqui de conservar la vida, la perdrà, però el qui la perdi, la conservarà.\n ",
  "v34": "»Jo us dic que aquella nit n’hi haurà dos en un mateix llit: l’un serà pres i l’altre deixat;",
  "v35": "n’hi haurà dues molent juntes: l’una serà presa i l’altra deixada. (",
  "v36": ")\n ",
  "v37": "Ells li preguntaren:\n – On serà això, Senyor?\n Jesús els respongué:\n – On hi ha el cadàver, s’hi apleguen els voltors.",
  "source": "https://www.bible.com/bible/335/LUK.17.BCI"
}