{
  "v1": "Un dissabte, Jesús travessava uns sembrats, i els seus deixebles anaven arrencant espigues, en treien el gra amb les mans i se’l menjaven.",
  "v2": "Llavors, alguns dels fariseus van dir:\n – Per què feu això que no és permès en dissabte?\n ",
  "v3": "Jesús els respongué:\n – ¿No heu llegit què va fer David quan van tenir gana ell i els qui anaven amb ell?",
  "v4": "Va entrar al temple de Déu, va menjar els pans d’ofrena, que únicament tenen permès de menjar els sacerdots, i en donà també als qui l’acompanyaven.\n ",
  "v5": "I els deia:\n – El Fill de l’home és senyor del dissabte.\n ",
  "v6": "Un altre dissabte, Jesús va entrar a la sinagoga i ensenyava. Hi havia allí un home que tenia la mà dreta paralitzada.",
  "v7": "Els mestres de la Llei i els fariseus l’espiaven per veure si faria una guarició en dissabte i així trobar de què acusar-lo.",
  "v8": "Però Jesús, que coneixia els seus pensaments, digué a l’home que tenia paralitzada la mà:\n – Aixeca’t i posa’t aquí al mig.\n Ell s’hi va posar.",
  "v9": "Llavors Jesús els digué:\n – Us vull fer una pregunta. Què és permès en dissabte: fer el bé o fer el mal, salvar una vida o deixar-la perdre?\n ",
  "v10": "Jesús se’ls anà mirant tots i digué a l’home:\n – Estén la mà.\n L’home ho va fer, i la mà recobrà el moviment.\n ",
  "v11": "Però ells, encegats de ràbia, discutien els uns amb els altres què podien fer amb Jesús.\n ",
  "v12": "Per aquells dies, Jesús se n’anà a la muntanya a pregar, i va passar tota la nit pregant a Déu.",
  "v13": "Quan va ser de dia, va cridar els seus deixebles, n’escollí dotze i els donà el nom d’apòstols:",
  "v14": "Simó, a qui anomenà també Pere, Andreu –el seu germà–, Jaume, Joan, Felip, Bartomeu,",
  "v15": "Mateu, Tomàs, Jaume, fill d’Alfeu, Simó, anomenat Zelós,",
  "v16": "Judes, fill de Jaume, i Judes Iscariot, que va ser el traïdor.\n ",
  "v17": "Després Jesús va baixar amb ells de la muntanya i s’aturà en un indret pla. Allí hi havia molts dels seus deixebles i una gran gentada del poble, vinguda de tot el país dels jueus, de Jerusalem i de la costa de Tir i de Sidó,",
  "v18": "per escoltar-lo i fer-se guarir de les seves malalties. Els turmentats per esperits malignes també eren curats.",
  "v19": "Tota la gent intentava tocar-lo, perquè sortia d’ell una força que guaria tothom.\n ",
  "v20": "Llavors alçà els ulls cap als seus deixebles i digué:\n – Feliços els pobres, perquè és vostre el Regne de Déu.\n ",
  "v21": "»Feliços els qui ara passeu fam, perquè sereu saciats.\n »Feliços els qui ara ploreu, perquè riureu.\n ",
  "v22": "»Feliços vosaltres quan, per causa del Fill de l’home, la gent us odiarà, us marginarà, us insultarà i denigrarà el nom que porteu:",
  "v23": "aquell dia, alegreu-vos-en i feu festa, perquè la vostra recompensa és gran en el cel. Igualment feien els seus pares amb els profetes.\n ",
  "v24": "»Però ai de vosaltres, els rics, perquè ja heu rebut el vostre consol!\n ",
  "v25": "»Ai de vosaltres, els qui ara aneu tips, perquè passareu fam.\n »Ai de vosaltres, els qui ara rieu, perquè us doldreu i plorareu.\n ",
  "v26": "»Ai quan tota la gent parlarà bé de vosaltres! Igualment feien els seus pares amb els falsos profetes.\n ",
  "v27": "»Però a vosaltres que escolteu, jo us dic: Estimeu els vostres enemics, feu bé als qui us odien,",
  "v28": "beneïu els qui us maleeixen, pregueu pels qui us calum-nien.",
  "v29": "Si algú et pega en una galta, para-li també l’altra, i si et vol prendre el mantell, no li neguis el vestit.",
  "v30": "Dóna a tothom qui et demana, i no reclamis res al qui et pren allò que és teu.",
  "v31": "Tracteu els altres tal com voleu que ells us tractin.",
  "v32": "Si estimeu els qui us estimen, qui us ho ha d’agrair? També els pecadors estimen aquells qui els estimen.",
  "v33": "I si feu bé als qui us fan bé, qui us ho ha d’agrair? També ho fan els pecadors.",
  "v34": "I si feu préstecs als qui espereu que us donaran alguna cosa, qui us ho ha d’agrair? També els pecadors fan préstecs als pecadors, si saben que en trauran un guany.\n ",
  "v35": "»Però vosaltres, estimeu els vostres enemics, feu bé i presteu sense esperar res a canvi: llavors serà gran la vostra recompensa, i sereu fills de l’Altíssim, que és bo amb els desagraïts i amb els dolents.\n ",
  "v36": "»Sigueu misericordiosos com el vostre Pare és misericordiós.\n ",
  "v37": "»No judiqueu, i no sereu judicats; no condemneu, i no sereu condemnats; perdoneu, i sereu perdonats.",
  "v38": "Doneu, i us donaran: us abocaran a la falda una bona mesura, atapeïda, sacsejada i curulla fins a vessar. Tal com mesureu sereu mesurats.\n ",
  "v39": "Els digué encara una paràbola:\n – ¿És que un cec pot guiar un altre cec? ¿No cauran tots dos al clot?",
  "v40": "El deixeble no és més que el mestre; però tot deixeble, un cop instruït, serà com el seu mestre.",
  "v41": "Com és que veus la brossa a l’ull del teu germà i no t’adones de la biga que hi ha en el teu?",
  "v42": "Com li pots dir: “Germà, deixa’m que et tregui la brossa de l’ull”, si tu no veus la biga del teu? Hipòcrita, treu primer la biga del teu ull i llavors hi veuràs prou clar per a treure la brossa de l’ull del teu germà.\n ",
  "v43": "»No hi ha cap arbre bo que doni fruit dolent ni cap arbre dolent que doni fruit bo.",
  "v44": "Cada arbre es coneix pel seu fruit: no es cullen figues dels cards ni es verema raïm de les bardisses.",
  "v45": "L’home bo, del bon tresor del seu cor, en treu la bondat, i l’home dolent, del seu tresor dolent, en treu el mal. Perquè del que sobreïx del cor, en parla la boca.\n ",
  "v46": "»Per què em dieu “Senyor, Senyor”, i no feu el que jo dic?",
  "v47": "Jo us diré a qui s’assembla tothom qui ve a escoltar les meves paraules i les compleix.",
  "v48": "S’assembla a un home que construïa una casa; va cavar i va enfondir fins que assentà el fonament sobre roca. Quan vingué la inundació, el riu va envestir contra aquella casa, però no la pogué somoure, perquè estava ben edificada.",
  "v49": "Però el qui escolta les meves paraules i no les compleix, s’assembla a un home que va construir una casa al pla de terra, sense fonaments. El riu la va envestir, i de seguida es va ensorrar: la destrucció d’aquella casa fou completa.",
  "source": "https://www.bible.com/bible/335/LUK.6.BCI"
}