{
  "v1": "Quan Jesús hagué acabat de dir totes aquestes paraules davant el poble que l’escoltava, va entrar a Cafarnaüm.",
  "v2": "Un centurió tenia un servent que estava malalt, a punt de morir.",
  "v3": "El centurió l’apreciava molt i, quan sentí parlar de Jesús, li va enviar alguns notables dels jueus a demanar-li que vingués a salvar el seu servent.",
  "v4": "Quan arribaren on era Jesús, el suplicaven amb insistència dient:\n – Es mereix que li facis aquest favor,",
  "v5": "perquè estima el nostre poble i és ell qui ens ha construït la sinagoga.\n ",
  "v6": "Jesús se n’anà amb ells. No era gaire lluny de la casa, quan el centurió li va enviar uns amics a dir-li:\n – Senyor, no et molestis, que jo no sóc digne que entris a casa meva,",
  "v7": "i per això ni tan sols m’he considerat digne de venir a trobar-te; però digues una paraula i el meu criat es posarà bo.",
  "v8": "Perquè també jo, que estic posat sota l’autoritat d’un altre, tinc soldats a les meves ordres. I a un li dic: “Vés-te’n”, i se’n va, i a un altre: “Vine”, i ve, i al meu servent li mano: “Fes això”, i ho fa.\n ",
  "v9": "Quan Jesús ho sentí, es va omplir d’admiració per aquell home; es girà cap a la gent que el seguia i digué:\n – Us asseguro que ni a Israel no he trobat tanta fe.\n ",
  "v10": "Quan els enviats tornaren a la casa van trobar que el servent estava restablert.\n ",
  "v11": "Després Jesús se n’anà en una vila anomenada Naïm. L’acompanyaven els seus deixebles i molta gent.",
  "v12": "Quan s’acostava al portal de la vila, es trobà que duien a enterrar un mort, fill únic d’una dona que era viuda. Molta gent del poble acompanyava la mare.",
  "v13": "Així que el Senyor la va veure, en sentí compassió i li digué:\n – No ploris.\n ",
  "v14": "Després s’acostà al fèretre i el va tocar. Els qui el portaven s’aturaren. Ell digué:\n – T’ho mano: jove, aixeca’t.\n ",
  "v15": "El mort va incorporar-se i començà a parlar. I Jesús el va donar a la seva mare.",
  "v16": "Tothom va quedar esglaiat i glorificaven Déu dient:\n – Un gran profeta ha sorgit entre nosaltres.\n I també:\n – Déu ha visitat el seu poble.\n ",
  "v17": "L’anomenada de Jesús s’escampà per tot el país dels jueus i per totes les regions veïnes.\n ",
  "v18": "Els deixebles de Joan van comunicar tot això al seu mestre. Aleshores Joan va cridar-ne dos",
  "v19": "i els envià al Senyor per preguntar-li: «¿Ets tu el qui ha de venir, o n’hem d’esperar un altre?»\n ",
  "v20": "Aquells homes arribaren on era Jesús i li digueren:\n – Joan Baptista ens envia a preguntar-te: “¿Ets tu el qui ha de venir, o n’hem d’esperar un altre?”\n ",
  "v21": "Llavors mateix en va curar molts de malalties i sofriments o els alliberà d’esperits malignes, i donà la vista a molts cecs.",
  "v22": "Jesús, doncs, els respongué:\n – Aneu a anunciar a Joan el que heu vist i sentit: els cecs hi veuen , els coixos caminen, els leprosos queden purs, els sords hi senten, els morts ressusciten , els pobres reben l’anunci de la bona nova.",
  "v23": "I feliç aquell qui no em rebutjarà!\n ",
  "v24": "Mentre els enviats de Joan se n’anaven, Jesús es posà a parlar de Joan a les multituds:\n – Què heu sortit a contemplar al desert? ¿Una canya sacsejada pel vent?",
  "v25": "Doncs què hi heu sortit a veure? ¿Un home vestit refinadament? Els qui porten vestits esplèndids i viuen amb luxe s’estan als palaus dels reis!",
  "v26": "Doncs què hi heu sortit a veure? ¿Un profeta? Sí, us ho asseguro, i més que un profeta.",
  "v27": "És aquell de qui diu l’Escriptura: Jo envio davant teu el meu missatger perquè et prepari el camí .",
  "v28": "Us ho asseguro: entre els nascuts de dona no hi ha ningú més gran que Joan; però el més petit en el Regne de Déu és més gran que ell.\n ",
  "v29": "»Tot el poble, i fins i tot els publicans, van escoltar la predicació de Joan i es feren batejar per ell, i reconegueren així que Déu és just,",
  "v30": "però els fariseus i els mestres de la Llei no es feren batejar i van rebutjar el designi de Déu sobre ells.\n ",
  "v31": "»A qui compararé, doncs, la gent d’aquesta generació? A qui s’assemblen?",
  "v32": "S’assemblen als nois que seuen a les places i es criden els uns als altres dient: “Toquem la flauta, i no balleu; cantem complantes, i no ploreu!”",
  "v33": "Perquè ha vingut Joan Baptista, que no menja pa ni beu vi, i dieu: “Té el dimoni”;",
  "v34": "ha vingut el Fill de l’home, que menja i beu, i dieu: “Aquí teniu un golut i un bevedor, amic de publicans i pecadors.”",
  "v35": "Però els fills de la saviesa acrediten tots que és justa.\n ",
  "v36": "Un fariseu va invitar Jesús a menjar amb ell. Jesús entrà a casa del fariseu i es posà a taula.",
  "v37": "Hi havia al poble una dona que era una pecadora. Quan va saber que Jesús era a taula a casa del fariseu, hi anà amb una ampolleta d’alabastre plena de perfum",
  "v38": "i es quedà plorant als peus de Jesús, darrere d’ell. Li mullava els peus amb les llàgrimes, els hi eixugava amb els cabells, els hi besava i els hi ungia amb perfum.",
  "v39": "El fariseu que havia convidat Jesús, en veure això, pensà: «Si aquest fos profeta, sabria qui és aquesta dona que el toca i quina mena de vida porta: és una pecadora.»",
  "v40": "Jesús li digué:\n – Simó, t’haig de dir una cosa.\n Ell li respongué:\n – Digues, mestre.\n ",
  "v41": "– Un prestador tenia dos deutors: l’un li devia cinc-cents denaris, i l’altre, cinquanta.",
  "v42": "Com que no tenien res per a pagar, els va perdonar el deute a tots dos. Quin d’ells et sembla que l’estimarà més?\n ",
  "v43": "Simó li contestà:\n – Suposo que aquell a qui ha perdonat el deute més gran.\n Jesús li diu:\n – Has respost correctament.\n ",
  "v44": "Llavors es girà cap a la dona i digué a Simó:\n – Veus aquesta dona? Quan he entrat a casa teva, tu no m’has donat aigua per a rentar-me els peus; ella, en canvi, me’ls ha rentat amb les llàgrimes i me’ls ha eixugat amb els cabells.",
  "v45": "Tu no m’has rebut amb un bes; ella, en canvi, d’ençà que he entrat, no ha parat de besar-me els peus.",
  "v46": "Tu no m’has ungit el cap amb oli; ella, en canvi, m’ha ungit els peus amb perfum.",
  "v47": "Així, doncs, t’asseguro que els seus molts pecats li han estat perdonats: per això ella estima molt. Aquell a qui poc és perdonat, estima poc.\n ",
  "v48": "Després digué a la dona:\n – Els teus pecats et són perdonats.\n ",
  "v49": "Els qui eren a taula amb ell començaren a pensar: «Qui és aquest que fins i tot perdona pecats?»\n ",
  "v50": "Jesús digué encara a la dona:\n – La teva fe t’ha salvat. Vés-te’n en pau.",
  "source": "https://www.bible.com/bible/335/LUK.7.BCI"
}