{
  "v1": "L’any quinzè del regnat de Tiberi Cèsar, mentre Ponç Pilat era governador de Judea, Herodes, tetrarca de Galilea, Filip, el seu germà, tetrarca d’Iturea i de la regió de Traconítida, i Lisànies, tetrarca d’Abilene,",
  "v2": "durant el pontificat d’Annàs i de Caifàs, Déu va comunicar la seva paraula a Joan, el fill de Zacaries, en el desert.",
  "v3": "Joan anà per tota la regió del Jordà predicant un baptisme de conversió per al perdó dels pecats,",
  "v4": "tal com està escrit en el llibre dels oracles del profeta Isaïes:\n És la veu d’un que crida en el desert:\n Prepareu el camí del Senyor,\n aplaneu les seves rutes.\n ",
  "v5": "S’alçaran les fondalades,\n s’abaixaran les muntanyes i els turons,\n es redreçaran els camins tortuosos\n i els escabrosos seran aplanats;\n ",
  "v6": "i tothom veurà la salvació de Déu .\n ",
  "v7": "Joan deia a la gent que acudia perquè els bategés:\n – Cria d’escurçons! Qui us ha dit que us escapareu del judici que s’acosta?",
  "v8": "Doneu els fruits que demana la conversió, i no comenceu a dir-vos que teniu Abraham per pare; us asseguro que Déu pot fer sortir fills a Abraham fins i tot d’aquestes pedres.",
  "v9": "Ara la destral ja és ran de la soca dels arbres, i tot arbre que no dóna bon fruit és tallat i llençat al foc.\n ",
  "v10": "La gent li preguntava:\n – Així, doncs, què hem de fer?\n ",
  "v11": "Ell els responia:\n – Qui tingui dos vestits, que en doni un al qui no en té, i qui tingui menjar, que també el comparteixi.\n ",
  "v12": "Entre els qui anaven a fer-se batejar hi havia fins i tot uns publicans, que li deien:\n – Mestre, què hem de fer?\n ",
  "v13": "Ell els respongué:\n – No exigiu més del que està establert.\n ",
  "v14": "Igualment uns soldats li preguntaven:\n – I nosaltres, què hem de fer?\n Els va respondre:\n – No feu servir la violència ni presenteu falses denúncies per treure diners de ningú, i acontenteu-vos amb la vostra soldada.\n ",
  "v15": "El poble vivia en l’expectació, i tots es preguntaven si Joan no fóra potser el Messies.",
  "v16": "Joan respongué dient a tothom:\n – Jo us batejo amb aigua, però ve el qui és més fort que jo, i jo no sóc digne ni de deslligar-li les corretges de les sandàlies: ell us batejarà amb l’Esperit Sant i amb foc.",
  "v17": "Ja té la pala a les mans per ventar el gra de l’era i per arreplegar el blat i entrar-lo al seu graner; però cremarà la palla en un foc que no s’apaga.\n ",
  "v18": "Amb aquestes i moltes altres exhortacions, Joan anunciava al poble la bona nova.\n ",
  "v19": "Joan blasmava el tetrarca Herodes perquè convivia amb Herodies, la muller del seu germà, i per totes les maldats que havia comès.",
  "v20": "A totes aquestes, Herodes n’hi afegí encara una: va fer tancar Joan a la presó.\n ",
  "v21": "Tot el poble es feia batejar, i Jesús també fou batejat. Mentre pregava, el cel s’obrí,",
  "v22": "i l’Esperit Sant baixà cap a ell en forma corporal, com un colom, i una veu digué des del cel:\n – Tu ets el meu Fill, el meu estimat; en tu m’he complagut.\n ",
  "v23": "Jesús va començar el seu ministeri quan tenia uns trenta anys i, segons creien, era fill de Josep, que era fill d’Elí,",
  "v24": "fill de Matat, fill de Leví, fill de Melquí, fill de Jannai, fill de Josef,",
  "v25": "fill de Mataties, fill d’Amós, fill de Naüm, fill d’Heslí, fill de Nangai,",
  "v26": "fill de Màat, fill de Mataties, fill de Semeín, fill de Josec, fill de Jodà,",
  "v27": "fill de Joanan, fill de Resà, fill de Zorobabel, fill de Salatiel, fill de Nerí,",
  "v28": "fill de Melquí, fill d’Adí, fill de Cosam, fill d’Elmadam, fill d’Er,",
  "v29": "fill de Jesús, fill d’Elièzer, fill de Jorim, fill de Matat, fill de Leví,",
  "v30": "fill de Simeó, fill de Judà, fill de Josef, fill de Jonam, fill d’Eliaquim,",
  "v31": "fill de Meleà, fill de Mennà, fill de Matatà, fill de Natan, fill de David,",
  "v32": "fill de Jessè, fill d’Obed, fill de Booz, fill de Salà, fill de Naasson,",
  "v33": "fill d’Amminadab, fill d’Admín, fill d’Arní, fill d’Hesron, fill de Fares, fill de Judà,",
  "v34": "fill de Jacob, fill d’Isaac, fill d’Abraham, fill de Tèrah, fill de Nahor,",
  "v35": "fill de Serug, fill de Ragaú, fill de Fàlec, fill d’Éber, fill de Xèlah,",
  "v36": "fill de Cainam, fill d’Arfaxad, fill de Sem, fill de Noè, fill de Lèmec,",
  "v37": "fill de Matusalem, fill d’Henoc, fill de Jèred, fill de Maleleel, fill de Quenan,",
  "v38": "fill d’Enoix, fill de Set, fill d’Adam, fill de Déu.",
  "source": "https://www.bible.com/bible/335/LUK.3.BCI"
}