{
  "v1": "Després van arribar a l’altra banda del llac, al territori dels gerasencs.",
  "v2": "Així que Jesús saltà de la barca, l’anà a trobar un home posseït d’un esperit maligne, que venia de les coves sepulcrals,",
  "v3": "el lloc on vivia. Ningú no era capaç de lligar-lo ni tan sols amb una cadena,",
  "v4": "perquè moltes vegades havia trencat les cadenes i havia trossejat els grillons amb què l’havien volgut lligar. Ningú no tenia prou força per a dominar-lo.",
  "v5": "Contínuament, de nit i de dia, anava pels sepulcres i per les muntanyes, cridant i donant-se cops amb pedres.",
  "v6": "Quan l’home veié Jesús de lluny estant, corregué, es prosternà davant d’ell",
  "v7": "i digué cridant amb veu forta:\n – Per què et fiques amb mi, Jesús, Fill del Déu altíssim? Et conjuro per Déu que no em turmentis!\n ",
  "v8": "És que Jesús li havia dit: «Esperit maligne, surt d’aquest home!»\n ",
  "v9": "Jesús li pregunta:\n – Quin és el teu nom?\n Ell li respon:\n – El meu nom és “Legió”, perquè som molts.\n ",
  "v10": "I demanava a Jesús amb insistència que no el tragués fora d’aquell territori.\n ",
  "v11": "Hi havia allà pasturant vora la muntanya un gran ramat de porcs.",
  "v12": "Llavors els esperits malignes van fer a Jesús aquesta súplica:\n – Envia’ns als porcs, que hi entrarem.\n ",
  "v13": "Jesús els ho permeté. I tan bon punt els esperits malignes van sortir de l’home i entraren als porcs, el ramat es va tirar al llac pel precipici; els porcs, que eren uns dos mil, es van ofegar dintre l’aigua.\n ",
  "v14": "Els porquers van fugir i escamparen la notícia per la ciutat i per la rodalia, i la gent sortí a veure què havia passat.",
  "v15": "S’acostaren fins on era Jesús i veieren l’endimoniat que havia estat posseït per la legió, assegut, vestit i amb el seny recobrat, i es van espantar molt.",
  "v16": "Els qui ho havien vist els explicaren què havia passat a l’endimoniat i l’episodi dels porcs.",
  "v17": "Llavors es posaren a suplicar a Jesús que se n’anés del seu territori.\n ",
  "v18": "Quan Jesús pujava a la barca, el qui havia estat endimoniat li suplicava que el volgués amb ell.",
  "v19": "Però Jesús no li ho va permetre, i li digué:\n – Vés a casa teva, amb els teus, i anuncia’ls tot el que el Senyor t’ha fet i com s’ha compadit de tu.\n ",
  "v20": "Aquell home se n’anà i pregonava per la Decàpolis tot el que Jesús li havia fet, i tothom en quedava astorat.\n ",
  "v21": "Jesús travessà el llac amb la barca i va tornar a l’altra riba. Molta gent es reuní al seu voltant, i ell es quedà vora l’aigua.",
  "v22": "Llavors arriba un dels caps de la sinagoga, que es deia Jaire, i, així que el veu, se li llança als peus",
  "v23": "i, suplicant-lo amb insistència, li diu:\n – La meva filleta s’està morint. Vine a imposar-li les mans perquè es curi i visqui.\n ",
  "v24": "Jesús se n’anà amb ell. El seguia molta gent que l’empenyia pertot arreu.\n ",
  "v25": "Hi havia una dona que patia de pèrdues de sang des de feia dotze anys.",
  "v26": "Havia sofert molt en mans de metges i s’hi havia gastat tot el que tenia, però no havia obtingut cap millora, sinó que anava de mal en pitjor.",
  "v27": "Aquesta dona, que havia sentit parlar de Jesús, se li va acostar per darrere enmig de la gent i li tocà el mantell,",
  "v28": "perquè pensava: «Només que li pugui tocar la roba, ja em curaré.»",
  "v29": "Immediatament se li estroncà la pèrdua de sang i sentí dins el seu cos que estava guarida del mal que la turmentava.",
  "v30": "Jesús s’adonà a l’instant de la força que havia sortit d’ell i es girà per preguntar a la gent:\n – Qui m’ha tocat la roba?\n ",
  "v31": "Els seus deixebles li contestaren:\n – ¿Veus que la gent t’empeny pertot arreu i encara preguntes qui t’ha tocat?\n ",
  "v32": "Però Jesús anava mirant al seu voltant per veure la qui ho havia fet.",
  "v33": "Llavors aquella dona, que sabia prou bé què li havia passat, es prosternà als seus peus tremolant de por i li va explicar tota la veritat.",
  "v34": "Jesús li digué:\n – Filla, la teva fe t’ha salvat. Vés-te’n en pau i queda guarida del mal que et turmentava.\n ",
  "v35": "Encara Jesús parlava, que n’arriben uns de casa del cap de la sinagoga a dir-li:\n – La teva filla s’ha mort. Què en trauràs, d’amoïnar més el Mestre?\n ",
  "v36": "Però Jesús, en sentir aquestes paraules, digué al cap de la sinagoga:\n – No tinguis por; tingues només fe.\n ",
  "v37": "I no va permetre que l’acompanyés ningú, fora de Pere, Jaume i Joan, el germà de Jaume.",
  "v38": "Quan arriben a casa del cap de la sinagoga, veu l’aldarull de la gent, que plorava i feia grans planys,",
  "v39": "entra a la casa i els diu:\n – Què són aquest aldarull i aquests plors? La nena no és morta, sinó que dorm.\n ",
  "v40": "Ells es burlaven de Jesús. Però ell els treu tots fora, i pren només el pare i la mare de la nena i els qui l’acompanyaven, entra al lloc on era la nena,",
  "v41": "l’agafa per la mà i li diu:\n – Talità, cum –que vol dir: «T’ho mano:noia, aixeca’t.»\n ",
  "v42": "A l’instant la noia es va aixecar i es posà a caminar. Tenia dotze anys. Tots quedaren plens d’estupor.",
  "v43": "Però Jesús els prohibí que ho fessin saber a ningú. I els digué que donessin menjar a la noia.",
  "source": "https://www.bible.com/bible/335/MRK.5.BCI"
}