{
  "v1": "Jesús es posà a parlar-los en paràboles:\n – Un home va plantar una vinya, la va envoltar d’una tanca, hi va excavar un cup i va construir-hi una torre de guàrdia . Després la va arrendar a uns vinyaters i se’n va anar lluny.",
  "v2": "Quan va ser el temps, envià un servent als vinyaters per rebre’n la part que li corresponia dels fruits de la vinya;",
  "v3": "però ells el van agafar, el van apallissar i el van despatxar amb les mans buides.",
  "v4": "Novament els envià un altre servent; a aquest li van obrir el cap i el van ultratjar.",
  "v5": "Els en va enviar encara un altre, i a aquest el van matar; i així feren amb molts altres: a uns els apallissaven, a d’altres els mataven.",
  "v6": "Li quedava encara el seu fill estimat, i els l’envià en darrer lloc, tot dient-se: “Al meu fill, el respectaran.”",
  "v7": "Però aquells vinyaters es digueren entre ells: “Aquest és l’hereu: vinga, matem-lo i l’heretat serà nostra.”",
  "v8": "L’agafaren, el van matar i el van llençar fora de la vinya.\n ",
  "v9": "»Què farà, doncs, l’amo de la vinya? Vindrà, farà morir aquells vinyaters i donarà la vinya a uns altres.",
  "v10": "¿No heu llegit allò que diu l’Escriptura: La pedra rebutjada pels constructors, ara és la pedra principal .",
  "v11": "És el Senyor qui ho ha fet, i els nostres ulls se’n meravellen ?\n ",
  "v12": "Ells van comprendre que Jesús amb aquella paràbola es referia a ells, i volien agafar-lo, però van tenir por de la gent. Llavors el van deixar estar i se n’anaren.\n ",
  "v13": "Aleshores van enviar a Jesús alguns fariseus i alguns partidaris d’Herodes per sorprendre’l en alguna paraula comprometedora.",
  "v14": "Hi van, doncs, i li diuen:\n – Mestre, sabem que dius la veritat, sense deixar-te influir per ningú, ja que no fas distinció de persones, sinó que ensenyes realment el camí de Déu. Digues: ¿És permès o no de pagar tribut al Cèsar? ¿L’hem de pagar o no l’hem de pagar?\n ",
  "v15": "Jesús es va adonar de la seva hipocresia i els respongué:\n – Per què em poseu a prova? Porteu-me un denari i deixeu-me’l veure.\n ",
  "v16": "Ells l’hi portaren. Jesús els preguntà:\n – De qui són aquesta imatge i aquesta inscripció?\n Ells li respongueren:\n – Del Cèsar.\n ",
  "v17": "Jesús els digué:\n – Doneu al Cèsar el que és del Cèsar, i a Déu el que és de Déu.\n I quedaren sorpresos de la seva resposta.\n ",
  "v18": "Després uns saduceus l’anaren a trobar. Els saduceus neguen que hi hagi resurrecció; per això li van plantejar aquesta dificultat:\n ",
  "v19": "– Mestre, Moisès ens va prescriure que, si un home mor i deixa muller, però no ha tingut fills, el seu germà es casi amb la viuda per donar descendència al germà difunt .",
  "v20": "Doncs bé, hi havia set germans. El primer es va casar, i va morir sense tenir descendència.",
  "v21": "El segon es va casar amb la dona del difunt, i morí sense tenir-ne descendència. Igualment el tercer.",
  "v22": "Cap dels set no va tenir descendència. Després de tots va morir també la dona.",
  "v23": "Així, doncs, quan arribi la resurrecció i tots ells ressuscitin, de quin dels set serà muller, si tots set s’hi havien casat?\n ",
  "v24": "Jesús els respongué:\n – Aneu equivocats precisament perquè no coneixeu les Escriptures ni el poder de Déu.",
  "v25": "Quan tots ells ressuscitin d’entre els morts, ja no prendran muller ni marit, sinó que seran com els àngels del cel.\n ",
  "v26": "»I sobre el fet que els morts ressusciten, ¿no heu llegit en el llibre de Moisès, en el passatge de la Bardissa, com Déu li va dir: Jo sóc el Déu d’Abraham, el Déu d’Isaac i el Déu de Jacob ?",
  "v27": "Ell no és Déu de morts, sinó de vius. Aneu molt equivocats!\n ",
  "v28": "Llavors un dels mestres de la Llei, que havia sentit la discussió i havia trobat bona la resposta de Jesús, se li va acostar i li va fer aquesta pregunta:\n – Quin és el primer de tots els manaments?\n ",
  "v29": "Jesús va respondre:\n – El primer és: Escolta, Israel: el Senyor és el nostre Déu, el Senyor és l’únic .",
  "v30": "Estima el Senyor, el teu Déu, amb tot el cor, amb tota l’ànima, amb tot el pensament i amb totes les forces .",
  "v31": "El segon és aquest: Estima els altres com a tu mateix . No hi ha cap manament més gran que aquests.\n ",
  "v32": "Llavors el mestre de la Llei li digué:\n – És veritat, mestre. Amb tota la raó dius que ell és l’únic i que no n’hi ha d’altre fora d’ell ,",
  "v33": "i que estimar-lo amb tot el cor, amb tot l’enteniment i amb totes les forces i estimar els altres com a si mateix val més que tots els holocaustos i sacrificis.\n ",
  "v34": "Jesús, veient que havia parlat assenyadament, li digué:\n – No ets pas lluny del Regne de Déu.\n I ningú no s’atreví a fer-li cap més pregunta.\n ",
  "v35": "Jesús prengué la paraula i ensenyava en el temple dient:\n – Com poden dir els mestres de la Llei que el Messies ha de ser fill de David?",
  "v36": "David mateix, mogut per l’Esperit Sant, va dir:\n »El Senyor digué al meu Senyor:\n Seu a la meva dreta,\n mentre poso els enemics\n sota els teus peus .\n ",
  "v37": "»Per tant, si David mateix l’anomena Senyor, com pot ser fill seu?\n La gran gentada que hi havia l’escoltava de bon grat.\n ",
  "v38": "Jesús, instruint la gent, deia:\n – Aneu amb compte amb els mestres de la Llei. Els agrada de passejar-se amb llargues vestidures, que la gent els saludi a les places",
  "v39": "i que els facin ocupar els seients d’honor a les sinagogues i els primers llocs en els banquets.",
  "v40": "Devoren els béns de les viudes i fan veure que preguen llargament. Per això aquests seran judicats amb més rigor.\n ",
  "v41": "Jesús es va asseure davant la sala del tresor i mirava com la gent hi tirava diners. Molts rics hi tiraven molt.",
  "v42": "Llavors va arribar una viuda pobra que hi tirà dues petites monedes de coure.",
  "v43": "Jesús va cridar els seus deixebles i els digué:\n – En veritat us dic que aquesta viuda pobra ha tirat al tresor més que tots els altres.",
  "v44": "Tots han donat el que els sobrava; ella, en canvi, ha donat el que necessitava, tot el que posseïa, tot el que tenia per a viure.",
  "source": "https://www.bible.com/bible/335/MRK.12.BCI"
}