{
  "v1": "Jesús se’n va anar d’allí al territori de Judea, a l’altra banda del Jordà. La gent tornà a reunir-se al seu voltant, i ell els instruïa, com tenia per costum.\n ",
  "v2": "Aleshores se li van atansar uns fariseus. Volien posar-lo a prova i li preguntaren si és permès a un home de divorciar-se de la seva dona.",
  "v3": "Ell els va fer aquesta altra pregunta:\n – Què us va ordenar Moisès?\n ",
  "v4": "Li respongueren:\n – Moisès va permetre de donar a la muller un document de divorci i fer-la marxar.\n ",
  "v5": "Jesús els digué:\n – Moisès va escriure aquesta norma per la vostra duresa de cor.",
  "v6": "Però, des del principi de la creació, Déu els va fer home i dona .",
  "v7": "Per això l’home deixa el pare i la mare per unir-se a la seva dona,",
  "v8": "i tots dos formen una sola carn . Per tant, ja no són dos, sinó una sola carn.",
  "v9": "Allò que Déu ha unit, que l’home no ho separi.\n ",
  "v10": "Un cop a casa, els deixebles tornaren a preguntar-li sobre això mateix.",
  "v11": "Jesús els diu:\n – El qui es divorcia de la seva dona i es casa amb una altra, comet adulteri contra la primera,",
  "v12": "i si la dona es divorcia del seu home i es casa amb un altre, comet adulteri.\n ",
  "v13": "Alguns presentaven a Jesús uns infants perquè els imposés les mans, però els deixebles els renyaven.",
  "v14": "En veure-ho, Jesús es va indignar i els digué:\n – Deixeu que els infants vinguin a mi. No els ho impediu, perquè el Regne de Déu és dels qui són com ells.",
  "v15": "En veritat us ho dic: qui no aculli el Regne de Déu com l’acull un infant, no hi entrarà pas.\n ",
  "v16": "I els prenia en braços i els beneïa tot imposant-los les mans.\n ",
  "v17": "Quan es posava en camí, un home s’acostà corrent, s’agenollà davant de Jesús i li preguntà:\n – Mestre bo, què haig de fer per a posseir la vida eterna?\n ",
  "v18": "Jesús li digué:\n – Per què em dius bo? De bo, només n’hi ha un, que és Déu.",
  "v19": "Ja saps els manaments: No matis, no cometis adulteri, no robis, no acusis ningú falsament, no facis cap frau, honra el pare i la mare .\n ",
  "v20": "Ell li va dir:\n – Mestre, tot això ho he complert des de jove.\n ",
  "v21": "Jesús se’l mirà i el va estimar. Li digué:\n – Només et falta una cosa: vés, ven tot el que tens i dóna-ho als pobres, i tindràs un tresor al cel. Després vine i segueix-me.\n ",
  "v22": "En sentir aquestes paraules, aquell home va quedar abatut i se n’anà tot trist, perquè tenia molts béns.\n ",
  "v23": "Llavors Jesús mirà al seu voltant i digué als seus deixebles:\n – Que n’és, de difícil, per als qui tenen riqueses entrar al Regne de Déu!\n ",
  "v24": "Els deixebles, en sentir aquestes paraules, quedaren molt sorpresos. Però Jesús els tornà a dir:\n – Fills meus, que n’és, de difícil, entrar al Regne de Déu!",
  "v25": "És més fàcil que un camell passi pel forat d’una agulla que no pas que un ric entri al Regne de Déu.\n ",
  "v26": "Ells quedaren encara més desconcertats, i es deien els uns als altres:\n – Si és així, qui pot salvar-se?\n ",
  "v27": "Jesús se’ls mirà i digué:\n – Als homes els és impossible, però no a Déu, perquè Déu ho pot tot.\n ",
  "v28": "Llavors Pere li va dir:\n – Mira, nosaltres ho hem deixat tot i t’hem seguit.\n ",
  "v29": "Jesús digué:\n – En veritat us ho dic: tothom qui per mi i per l’evangeli hagi deixat casa, germans, germanes, mare, pare, fills o camps,",
  "v30": "rebrà, ja en el temps present, cent vegades més de cases, germans, germanes, mares, fills, camps, i també persecucions, i, en el món futur, la vida eterna.",
  "v31": "Molts passaran de primers a darrers, i molts, de darrers a primers.\n ",
  "v32": "Mentre feien camí pujant a Jerusalem, Jesús els anava al davant i ells n’estaven astorats: els qui el seguien tenien por. Llavors Jesús tornà a prendre a part els Dotze i començà a dir-los el que li havia de succeir:\n ",
  "v33": "– Ara pugem a Jerusalem, i el Fill de l’home serà entregat als grans sacerdots i als mestres de la Llei, el condemnaran a mort, el posaran en mans dels pagans,",
  "v34": "l’escarniran, li escopiran, l’assotaran i el mataran; però al cap de tres dies ressuscitarà.\n ",
  "v35": "Llavors Jaume i Joan, els fills de Zebedeu, s’acosten a Jesús i li diuen:\n – Mestre, voldríem que ens concedissis el que et demanarem.\n ",
  "v36": "Jesús els preguntà:\n – Què voleu que faci per vosaltres?\n ",
  "v37": "Ells li respongueren:\n – Concedeix-nos de seure amb tu a la teva glòria l’un a la teva dreta i l’altre a la teva esquerra.\n ",
  "v38": "Jesús els contestà:\n – No sabeu què demaneu. ¿Podeu beure la copa que jo beuré o ser batejats amb el baptisme amb què jo seré batejat?\n ",
  "v39": "Ells li respongueren:\n – Sí que podem.\n Jesús els digué:\n – Prou que beureu la copa que jo beuré i sereu batejats amb el baptisme amb què jo seré batejat;",
  "v40": "però seure a la meva dreta o a la meva esquerra, no sóc jo qui ho ha de concedir: hi seuran aquells per a qui ha estat preparat.\n ",
  "v41": "Quan els altres deu ho sentiren, es van indignar contra Jaume i Joan.",
  "v42": "Jesús els cridà i els digué:\n – Ja sabeu que els qui figuren com a governants de les nacions les dominen com si en fossin amos, i que els grans personatges les mantenen sota el seu poder.",
  "v43": "Però entre vosaltres no ha de ser pas així: qui vulgui ser important enmig vostre, que es faci el vostre servidor,",
  "v44": "i qui vulgui ser el primer, que es faci l’esclau de tots;",
  "v45": "com el Fill de l’home, que no ha vingut a ser servit, sinó a servir i a donar la seva vida en rescat per tothom.\n ",
  "v46": "Arribaren a Jericó. Quan Jesús en sortí amb els deixebles i molta gent, el fill de Timeu, Bartimeu, cec i captaire, s’estava assegut a la vora del camí.",
  "v47": "Va sentir dir que passava Jesús de Natzaret i començà a cridar:\n – Fill de David, Jesús, tingues pietat de mi!\n ",
  "v48": "Tothom el renyava perquè callés, però ell cridava encara més fort:\n – Fill de David, tingues pietat de mi!\n ",
  "v49": "Jesús s’aturà i digué:\n – Crideu-lo.\n Ells van cridar el cec dient-li:\n – Coratge! Aixeca’t, que et crida.\n ",
  "v50": "Ell llançà el mantell, es posà dret d’una revolada i se’n va anar cap a Jesús.",
  "v51": "Jesús li preguntà:\n – Què vols que faci per tu?\n El cec respongué:\n – Rabuní , fes que hi vegi.\n ",
  "v52": "Jesús li digué:\n – Vés, la teva fe t’ha salvat.\n A l’instant hi veié i el seguia camí enllà.",
  "source": "https://www.bible.com/bible/335/MRK.10.BCI"
}