{
  "v1": "Aquells dies, hi tornava a haver una gran gentada i no tenien res per a menjar. Jesús va cridar els deixebles i els digué:\n ",
  "v2": "– Sento una gran compassió per aquesta gent, perquè ja fa tres dies que no es mouen d’aquí amb mi i no tenen res per a menjar.",
  "v3": "Si els faig anar dejuns a casa seva, defalliran pel camí; n’hi ha que han vingut de lluny.\n ",
  "v4": "Els deixebles li preguntaren:\n – D’on es podria treure el pa per a alimentar-los aquí, en un lloc despoblat?\n ",
  "v5": "Jesús els preguntà:\n – Quants pans teniu?\n Ells li respongueren:\n – Set.\n ",
  "v6": "Llavors Jesús va manar que la gent s’assegués a terra, prengué els set pans, digué l’acció de gràcies, els partí i en donava als seus deixebles perquè en servissin a la gent; i així ho van fer.",
  "v7": "Tenien a més uns quants peixets, i Jesús, després de beneir-los, digué que també els servissin.",
  "v8": "La gent en va menjar i quedaren saciats. Després van recollir set paneres dels bocins que havien sobrat.",
  "v9": "Eren unes quatre mil persones.\n Jesús els va acomiadar,",
  "v10": "i tot seguit va pujar a la barca amb els seus deixebles i se n’anà a la regió de Dalmanuta.\n ",
  "v11": "Vingueren els fariseus i començaren a discutir amb Jesús. Per posar-lo a prova, li demanaven un senyal del cel.",
  "v12": "Ell sospirà profundament i digué:\n – Per què demana un senyal, la gent d’aquesta generació? En veritat us dic que no els serà donat cap senyal.\n ",
  "v13": "Jesús els deixà, s’embarcà altra vegada i se’n va anar a l’altra riba.\n ",
  "v14": "Els deixebles s’havien oblidat de proveir-se de pans i tan sols en portaven un a la barca.",
  "v15": "Jesús els va fer aquesta advertència:\n – Estigueu alerta, aneu amb compte amb el llevat dels fariseus i amb el llevat d’Herodes.\n ",
  "v16": "Llavors es posaren a discutir que no tenien pans.",
  "v17": "Jesús se n’adonà i els digué:\n – Per què discutiu que no teniu pans? ¿Encara no ho enteneu ni ho compreneu? ¿És que el vostre cor està endurit?",
  "v18": "¿Teniu ulls, però no hi veieu, orelles, però no hi sentiu?\n »¿No recordeu",
  "v19": "quantes cistelles plenes de bocins vau recollir quan vaig partir els cinc pans per als cinc mil homes?\n Ells li responen:\n – Dotze.\n ",
  "v20": "– I quan vaig partir els set pans per a les quatre mil persones, quantes paneres plenes de bocins vau recollir?\n Li diuen:\n – Set.\n ",
  "v21": "I els digué:\n – ¿Encara no ho compreneu?\n ",
  "v22": "Arribaren a Betsaida. Allà li portaren un cec i li suplicaven que el toqués.",
  "v23": "Jesús agafà el cec per la mà i se l’endugué fora del poble. Llavors li escopí als ulls, li imposà les mans i li preguntà:\n – Veus alguna cosa?\n ",
  "v24": "El cec va alçar els ulls i deia:\n – Distingeixo les persones: les veig com si fossin arbres, però caminen.\n ",
  "v25": "Jesús tornà a imposar-li les mans sobre els ulls, i el cec hi veié clarament. Estava guarit, i ho veia tot amb nitidesa.",
  "v26": "Jesús el va enviar a casa seva i li digué:\n – No entris al poble.\n ",
  "v27": "Jesús, amb els seus deixebles, se’n va anar als pobles del voltant de Cesarea de Filip, i pel camí els preguntava:\n – Qui diu la gent que sóc jo?\n ",
  "v28": "Ells li respongueren:\n – Uns diuen que ets Joan Baptista; d’altres, Elies; d’altres, algun dels profetes.\n ",
  "v29": "Llavors els preguntà:\n – I vosaltres, qui dieu que sóc?\n Pere li respon:\n – Tu ets el Messies.\n ",
  "v30": "Però ell els prohibí severament que ho diguessin a ningú.\n ",
  "v31": "Llavors començà a instruir-los dient:\n – Cal que el Fill de l’home pateixi molt. Els notables, els grans sacerdots i els mestres de la Llei l’han de rebutjar, ha de ser mort, i al cap de tres dies ha de ressuscitar.\n ",
  "v32": "I els ho deia amb tota claredat. Aleshores Pere el prengué a part i es posà a renyar-lo.",
  "v33": "Però Jesús es girà i, davant els deixebles, renyà Pere dient-li:\n – Vés-te’n d’aquí, Satanàs! No veus les coses com Déu, sinó com els homes.\n ",
  "v34": "Llavors va cridar la gent i els seus deixebles i els digué:\n – Si algú vol venir amb mi, que es negui a ell mateix, que prengui la seva creu i que em segueixi.",
  "v35": "Qui vulgui salvar la seva vida, la perdrà, però el qui la perdi per mi i per l’evangeli, la salvarà.",
  "v36": "Què en treu l’home de guanyar tot el món si perd la vida?",
  "v37": "Què no donaria l’home a canvi de la seva vida?",
  "v38": "Si algú s’avergonyeix de mi i de les meves paraules davant aquesta generació adúltera i pecadora, també el Fill de l’home s’avergonyirà d’ell quan vindrà amb els sants àngels en la glòria del seu Pare.",
  "source": "https://www.bible.com/bible/335/MRK.8.BCI"
}