{
  "v1": "Jesús va cridar els seus dotze deixebles i els donà poder de treure els esperits malignes i de guarir malalties i xacres de tota mena.\n ",
  "v2": "Els noms dels dotze apòstols són aquests: primer, Simó, anomenat Pere, i Andreu, el seu germà; Jaume, fill de Zebedeu, i Joan, el seu germà;",
  "v3": "Felip i Bartomeu; Tomàs i Mateu, el publicà; Jaume, fill d’Alfeu, i Tadeu;",
  "v4": "Simó el Zelós i Judes l’Iscariot, el qui el va trair.\n ",
  "v5": "Aquests dotze, Jesús els va enviar amb aquestes instruccions:\n – No us encamineu a terra de pagans ni entreu en cap població samaritana.",
  "v6": "Aneu més aviat a les ovelles perdudes de la casa d’Israel.",
  "v7": "Pel camí prediqueu dient: “El Regne del cel és a prop.”",
  "v8": "Cureu malalts, ressusciteu morts, purifiqueu leprosos, traieu dimonis. De franc ho heu rebut, doneu-ho també de franc.",
  "v9": "No us emporteu a la bossa cap moneda: ni d’or, ni de plata, ni de coure;",
  "v10": "no prengueu sarró per al camí, ni dos vestits, ni sandàlies, ni bastó. El qui treballa, bé es mereix que el mantinguin.",
  "v11": "Quan entreu en una vila o en un poble, busqueu si hi ha algú digne de rebre-us i quedeu-vos-hi fins que deixeu aquell lloc.",
  "v12": "Quan entreu a la casa, saludeu els qui hi habiten;",
  "v13": "si la casa n’és digna, que rebi la pau que li desitgeu, i si no n’és digna, que la pau torni a vosaltres.",
  "v14": "Si no us acullen ni escolten les vostres paraules, sortiu d’aquella casa i d’aquella població i espolseu-vos la pols dels peus.",
  "v15": "En veritat us dic que el dia del judici serà més suportable per al país de Sodoma i Gomorra que per a aquella població.\n ",
  "v16": "»Mireu, jo us envio com ovelles enmig de llops: sigueu astuts com les serps i innocents com els coloms.\n ",
  "v17": "»Aneu alerta amb la gent: per causa meva us portaran als tribunals i us assotaran a les sinagogues,",
  "v18": "i us conduiran davant els governadors i els reis perquè doneu testimoni davant d’ells i davant els pagans.",
  "v19": "Quan us posin a les seves mans no us preocupeu del que haureu de dir ni de com parlareu: en aquell moment direu allò que us serà inspirat,",
  "v20": "perquè no sereu vosaltres qui parlareu, sinó que l’Esperit del vostre Pare parlarà per mitjà vostre.\n ",
  "v21": "»Un germà portarà a la mort el seu germà, i un pare, el seu fill; els fills es rebel·laran contra els pares i els mataran.",
  "v22": "Tothom us odiarà per causa del meu nom. Però el qui es mantindrà ferm fins a la fi se salvarà.",
  "v23": "Quan us persegueixin en una població, fugiu cap a una altra. En veritat us dic que no acabareu de recórrer totes les poblacions d’Israel abans que vingui el Fill de l’home.\n ",
  "v24": "»El deixeble no és més que el seu mestre, ni el criat més que el seu amo.",
  "v25": "El deixeble en té prou de ser com el seu mestre, i el criat, com el seu amo. Si al cap de casa l’han tractat de Beelzebul, molt més hi tractaran els altres de la casa.\n ",
  "v26": "»Per tant, no tingueu por de tots ells, perquè no hi ha res de secret que no s’hagi de revelar, ni res d’amagat que no s’hagi de saber.",
  "v27": "Allò que us dic en la fosca, digueu-ho a plena llum, i allò que sentiu a cau d’orella, pregoneu-ho des dels terrats.",
  "v28": "I no tingueu por dels qui maten el cos però no poden matar l’ànima; temeu més aviat el qui pot fer que l’ànima i el cos es consumeixin a l’infern.",
  "v29": "¿No es venen dos ocells per una moneda? Doncs bé, ni un de sol no cau a terra si no ho permet el vostre Pare.",
  "v30": "I pel que fa a vosaltres, fins i tot els cabells, us té comptats.",
  "v31": "Per tant, no tingueu por: vosaltres valeu més que tots els ocells.\n ",
  "v32": "»A tot aquell qui em reconegui davant els homes, també jo el reconeixeré davant el meu Pare del cel.",
  "v33": "Però al qui em negui davant els homes, també jo el negaré davant el meu Pare del cel.\n ",
  "v34": "»No us penseu que hagi vingut a portar la pau a la terra. No he vingut a portar la pau, sinó l’espasa.",
  "v35": "He vingut a separar el fill del pare, la filla de la mare, la nora de la sogra .",
  "v36": "Els enemics de cadascú seran la gent de casa seva .\n ",
  "v37": "»Qui estima el pare o la mare més que a mi, no és digne de mi. Qui estima el fill o la filla més que a mi, no és digne de mi.",
  "v38": "Qui no pren la seva creu i em segueix, no és digne de mi.",
  "v39": "Qui haurà guanyat la seva vida, la perdrà, però qui l’haurà perduda per causa meva, la trobarà.\n ",
  "v40": "»Qui us acull a vosaltres, a mi m’acull, i qui m’acull a mi, acull el qui m’ha enviat.",
  "v41": "Qui acull un profeta perquè és profeta, tindrà la recompensa dels profetes. Qui acull un just perquè és just, tindrà la recompensa dels justos.",
  "v42": "I tothom qui doni un got d’aigua fresca a un d’aquests petits només perquè és deixeble meu, en veritat us dic que no quedarà sense recompensa.",
  "source": "https://www.bible.com/bible/335/MAT.10.BCI"
}