{
  "v1": "Jesús va entrar novament a la sinagoga. Hi havia allí un home que tenia la mà paralitzada.",
  "v2": "Ells l’espiaven per veure si el curaria en dissabte i així poder-lo acusar.",
  "v3": "Jesús diu a l’home que tenia la mà paralitzada:\n – Aixeca’t i posa’t aquí al mig.\n ",
  "v4": "Llavors els pregunta:\n – Què és permès en dissabte: fer el bé o fer el mal, salvar una vida o deixar-la perdre?\n Però ells callaven.",
  "v5": "Jesús se’ls anà mirant, indignat i entristit per l’enduriment del seu cor, i digué a aquell home:\n – Estén la mà.\n Ell la va estendre, i la mà recobrà el moviment.\n ",
  "v6": "Els fariseus sortiren i llavors mateix, juntament amb els partidaris d’Herodes, començaren a fer plans contra Jesús per fer-lo morir.\n ",
  "v7": "Jesús es retirà amb els seus deixebles cap al llac, i el va seguir una gran gentada de Galilea. També va anar a trobar-lo molta gent de Judea,",
  "v8": "de Jerusalem, d’Idumea, de l’altra banda del Jordà i dels voltants de Tir i de Sidó, que havien sentit a dir tot el que feia.",
  "v9": "Jesús digué als seus deixebles que li tinguessin a punt una barqueta perquè la gent no el masegués:",
  "v10": "n’havia curat tants, que els qui patien malalties se li tiraven al damunt per poder-lo tocar.",
  "v11": "I els esperits malignes, quan el veien, es prosternaven davant d’ell i cridaven:\n – Tu ets el Fill de Déu!\n ",
  "v12": "Però Jesús els manava molt severament que no el descobrissin.\n ",
  "v13": "Jesús pujà a la muntanya, va cridar els qui va voler, i ells anaren cap a Jesús.",
  "v14": "En designà dotze, als quals donà el nom d’apòstols, perquè estiguessin amb ell i per enviar-los a predicar,",
  "v15": "amb poder de treure dimonis.",
  "v16": "Els dotze que va designar són aquests: Simó, a qui donà el nom de Pere;",
  "v17": "Jaume, fill de Zebedeu, i Joan, el germà de Jaume, als quals donà el nom de Boanerges, que vol dir «fills del tro»;",
  "v18": "Andreu, Felip, Bartomeu, Mateu, Tomàs, Jaume, fill d’Alfeu, Tadeu, Simó el Zelós",
  "v19": "i Judes Iscariot, el qui el va trair.\n ",
  "v20": "Després Jesús va entrar a casa amb els deixebles, i tornà a reunir-s’hi tanta gent, que no podien ni menjar.\n ",
  "v21": "Quan els seus familiars sentiren dir el que passava, hi anaren per endur-se’l, perquè deien:\n – Ha perdut el seny!\n ",
  "v22": "Els mestres de la Llei que havien baixat de Jerusalem deien:\n – Està posseït per Beelzebul.\n I encara:\n – Aquest treu els dimonis pel poder del príncep dels dimonis.\n ",
  "v23": "Llavors Jesús els va cridar i els parlava valent-se de paràboles:\n – Com pot ser que Satanàs tregui fora Satanàs?",
  "v24": "Si un reialme es divideix i lluita contra si mateix, no pot durar.",
  "v25": "I si una casa es divideix i lluita contra si mateixa, tampoc no durarà.",
  "v26": "Si és cert, doncs, que Satanàs s’ha aixecat contra si mateix i s’ha dividit, no pot durar: ha arribat la seva fi.",
  "v27": "Tampoc ningú no pot entrar a casa d’un que és fort i apoderar-se dels seus béns si abans no el lliga; tan sols així li podrà saquejar la casa.\n ",
  "v28": "»En veritat us dic que tot serà perdonat als homes: els pecats i totes les blasfèmies que hagin proferit;",
  "v29": "però el qui blasfema contra l’Esperit Sant no tindrà mai perdó: és culpable del seu pecat per sempre més.\n ",
  "v30": "Jesús va parlar així perquè deien d’ell que tenia un esperit maligne.\n ",
  "v31": "Llavors arriben la mare i els germans de Jesús i, de fora estant, envien a buscar-lo.",
  "v32": "Hi havia molta gent asseguda al voltant d’ell. Li diuen:\n – La teva mare, els teus germans i les teves germanes són aquí fora, que et busquen.\n ",
  "v33": "Ell els respon:\n – ¿Qui són la meva mare i els meus germans?\n ",
  "v34": "Llavors, mirant els qui seien al seu voltant, diu:\n – Aquests són la meva mare i els meus germans.",
  "v35": "El qui fa la voluntat de Déu, aquest és el meu germà, la meva germana, la meva mare.",
  "source": "https://www.bible.com/bible/335/MRK.3.BCI"
}