{
  "v1": "Llavors Jesús pujà en una barca, va passar a l’altra riba i anà al seu poble.",
  "v2": "Allà li dugueren un paralític ajagut en una llitera. Jesús, en veure la fe d’aquella gent, va dir al paralític:\n – Coratge, fill, et són perdonats els pecats.\n ",
  "v3": "Hi havia allà uns mestres de la Llei que es deien dintre seu: «Aquest blasfema.»\n ",
  "v4": "Però Jesús, que coneixia els seus pensaments, els replicà:\n – Per què penseu amb dolenteria en el vostre cor?",
  "v5": "Què és més fàcil, dir: “Et són perdonats els pecats”, o bé dir: “Aixeca’t i camina”?",
  "v6": "Doncs ara sabreu que el Fill de l’home té el poder de perdonar els pecats aquí a la terra.\n Llavors diu al paralític:\n – Aixeca’t, pren la llitera i vés-te’n a casa.\n ",
  "v7": "Ell s’aixecà i se’n va anar cap a casa seva.",
  "v8": "La gent, en veure-ho, sentí un gran respecte, i glorificava Déu que havia donat als homes un poder tan gran.\n ",
  "v9": "Mentre se n’anava, Jesús veié tot passant un home que es deia Mateu, assegut a la taula de recaptació d’impostos, i li digué:\n – Segueix-me.\n Ell s’aixecà i el va seguir.\n ",
  "v10": "Més tard, mentre era a taula a casa seva, van acudir-hi molts publicans i altres pecadors i es posaren a taula amb Jesús i els seus deixebles.",
  "v11": "Quan els fariseus ho veieren, preguntaren als deixebles:\n – Per què el vostre mestre menja amb els publicans i els pecadors?\n ",
  "v12": "Jesús ho va sentir i digué:\n – El metge, no el necessiten els qui estan bons, sinó els qui estan malalts.",
  "v13": "Aneu a aprendre què vol dir allò de: El que jo vull és amor, i no sacrificis . No he vingut a cridar els justos, sinó els pecadors.\n ",
  "v14": "Els deixebles de Joan van anar a trobar Jesús i li preguntaren:\n – Per què nosaltres i els fariseus fem molts dejunis, i els teus deixebles no dejunen?\n ",
  "v15": "Jesús els contestà:\n – ¿Poden estar tristos els convidats a noces mentre l’espòs és amb ells? Ja vindrà el temps que l’espòs els serà pres, i llavors sí que dejunaran.\n ",
  "v16": "»Ningú no posa en un vestit vell un pedaç de roba sense tractar: el pedaç estiraria la roba del vestit i es faria un esquinç més gros.",
  "v17": "Tampoc no posen vi nou en bots vells: els bots es rebentarien, el vi s’escamparia i els bots es farien malbé. El vi nou s’ha de posar en bots nous, i així es conserven bots i vi.\n ",
  "v18": "Mentre Jesús els parlava, es presentà un home important, es va prosternar davant d’ell i li digué:\n – La meva filla s’acaba de morir. Però vine a imposar-li la mà i viurà.\n ",
  "v19": "Jesús s’aixecà i el seguí, acompanyat dels seus deixebles.\n ",
  "v20": "Hi havia una dona que patia d’hemorràgies des de feia dotze anys. Se li va acostar per darrere i li tocà la borla del mantell,",
  "v21": "perquè pensava: «Només que li pugui tocar el mantell, ja em curaré.»",
  "v22": "Jesús es girà i, en veure-la, digué:\n – Coratge, filla, la teva fe t’ha salvat.\n I la dona quedà curada des d’aquell moment.\n ",
  "v23": "Quan Jesús va arribar a casa d’aquell home important i veié els flautistes i l’aldarull de la gent,",
  "v24": "va dir:\n – Aparteu-vos: la noia no és morta, sinó que dorm.\n Però ells es burlaven de Jesús.",
  "v25": "Quan la gent va ser fora, Jesús entrà, agafà la noia per la mà, i ella va aixecar-se.",
  "v26": "I la notícia d’aquest fet s’escampà per tota aquella regió.\n ",
  "v27": "Mentre Jesús se n’anava d’allà, dos cecs el seguien tot cridant:\n – Fill de David, tingues pietat de nosaltres!\n ",
  "v28": "Quan va arribar a casa, els cecs l’anaren a trobar. Jesús els preguntà:\n – ¿Creieu que ho puc fer, això?\n Li responen:\n – Sí que ho creiem, Senyor.\n ",
  "v29": "Llavors els va tocar els ulls dient:\n – Que es faci segons la vostra fe.\n ",
  "v30": "I els ulls se’ls van obrir. Jesús els advertí severament:\n – Mireu que ningú no ho sàpiga.\n ",
  "v31": "Però ells, així que van sortir, escamparen la seva fama per tota aquella regió.\n ",
  "v32": "Quan ells se n’anaven, van portar a Jesús un mut endimoniat.",
  "v33": "Tan bon punt Jesús va treure el dimoni, el mut es posà a parlar. La gent, meravellada, deia:\n – No s’havia vist mai res de semblant a Israel.\n ",
  "v34": "Però els fariseus deien:\n – Aquest treu els dimonis pel poder del príncep dels dimonis.\n ",
  "v35": "Jesús recorria totes les viles i pobles, ensenyant a les sinagogues, anunciant la bona nova del Regne i guarint malalties i xacres de tota mena.\n ",
  "v36": "En veure les multituds, se’n compadí, perquè estaven malmenades i abatudes, com ovelles sense pastor .",
  "v37": "Llavors diu als seus deixebles:\n – La collita és abundant, però els segadors són pocs.",
  "v38": "Pregueu, doncs, a l’amo dels sembrats que enviï segadors als seus sembrats.",
  "source": "https://www.bible.com/bible/335/MAT.9.BCI"
}