{
  "v1": "Els fariseus i alguns mestres de la Llei que havien vingut de Jerusalem es van reunir entorn de Jesús,",
  "v2": "i s’adonaren que alguns dels seus deixebles prenien els aliments amb les mans impures, és a dir, sense haver fet la cerimònia de rentar-se-les.",
  "v3": "Cal saber que els fariseus, i en general tots els jueus, guarden la tradició dels antics i no es posen a menjar si abans no s’han rentat les mans ritualment;",
  "v4": "i encara, quan tornen del mercat, no mengen sense haver fet les ablucions; i observen per tradició moltes altres pràctiques, com purificar amb aigua copes, gerros, safates i fins els divans on mengen.\n ",
  "v5": "Els fariseus, doncs, i els mestres de la Llei preguntaren a Jesús:\n – Com és que els teus deixebles no segueixen la tradició dels antics, sinó que prenen els aliments amb les mans impures?\n ",
  "v6": "Ell els respongué:\n – Amb tota la raó Isaïes va profetitzar de vosaltres, hipòcrites, quan va escriure:\n » Aquest poble m’honora amb els llavis,\n però el seu cor es manté lluny de mi .\n ",
  "v7": "El culte que em donen és buit,\n les doctrines que ensenyen\n són preceptes humans .\n ",
  "v8": "»Vosaltres abandoneu els manaments de Déu i observeu la tradició dels homes.\n ",
  "v9": "I els deia encara:\n – Com en sabeu, d’anul·lar els manaments de Déu per conservar la vostra tradició!",
  "v10": "En efecte, Moisès va dir: Honra el pare i la mare . I també: Qui maleeixi el pare o la mare serà condemnat a mort .",
  "v11": "Però vosaltres, si algú diu al pare o a la mare: “Declaro corban , és a dir, consagrats a Déu, els béns amb què t’hauria d’ajudar”,",
  "v12": "ja li permeteu que no faci res a favor del pare o de la mare.",
  "v13": "Així, amb la tradició que us aneu transmetent, invalideu la paraula de Déu. I de coses com aquesta, en feu moltes.\n ",
  "v14": "Llavors Jesús tornà a cridar la gent i els deia:\n – Escolteu-me tots i compreneu-ho bé:",
  "v15": "No hi ha res del que entra a l’home des de fora que el pugui fer impur; només allò que surt de l’home el fa impur. (",
  "v16": ")\n ",
  "v17": "Quan deixà la gent i entrà a casa, els seus deixebles li van preguntar què volia dir aquell proverbi.",
  "v18": "Jesús els respongué:\n – ¿També vosaltres sou incapaços d’entendre-ho? ¿No compreneu que tot allò que entra a l’home des de fora no el pot fer impur,",
  "v19": "perquè no li va al cor, sinó al ventre, i acaba fora del cos?\n D’aquesta manera declarava purs tots els aliments.\n ",
  "v20": "I va afegir:\n – Només allò que surt de l’home el fa impur.",
  "v21": "Perquè de dintre el cor de l’home surten les intencions dolentes que el porten a relacions il·legítimes, robatoris, assassinats,",
  "v22": "adulteris, avarícies, maldats, enganys, llibertinatge, enveges, injúries, arrogància, insensatesa.",
  "v23": "Tot això dolent surt de dintre i fa impur l’home.\n ",
  "v24": "Jesús se’n va anar d’allí i arribà al territori de Tir. Va entrar en una casa i no volia que ningú ho sabés, però no pogué passar desapercebut.",
  "v25": "De seguida va sentir parlar d’ell una dona que tenia una filla posseïda d’un esperit maligne, i vingué a prosternar-se als seus peus.",
  "v26": "La dona, que era pagana, sirofenícia d’origen, pregava a Jesús que tragués de la seva filla el dimoni.",
  "v27": "Ell li va dir:\n – Deixa que primer s’alimentin els fills. No està bé de prendre el pa dels fills i tirar-lo als gossets.\n ",
  "v28": "Ella li respon:\n – Senyor, també els gossets, sota la taula, mengen les engrunes que els fills deixen caure.\n ",
  "v29": "Llavors Jesús li digué:\n – Ja que has respost així, vés, que el dimoni ja ha sortit de la teva filla.\n ",
  "v30": "Ella se’n va anar a casa seva i trobà la nena estirada al llit. El dimoni l’havia deixada.\n ",
  "v31": "Jesús va tornar del territori de Tir i, passant pel de Sidó, arribà al llac de Galilea, després de travessar el territori de la Decàpolis.",
  "v32": "Llavors li porten un sord, que amb prou feines podia parlar, i li suplicaven que li imposés la mà.",
  "v33": "Jesús se l’endugué tot sol, lluny de la gent, li ficà els dits a les orelles, va escopir i li tocà la llengua amb la saliva.",
  "v34": "Després va alçar els ulls al cel, sospirà i li digué:\n – Efatà ! –que vol dir: «Obre’t!»\n ",
  "v35": "A l’instant se li van obrir les orelles, la llengua se li destravà i parlava perfectament.",
  "v36": "Jesús els prohibí que ho diguessin a ningú, però com més els ho prohibia, més ho pregonaven.",
  "v37": "Estaven completament admirats i deien:\n – Tot ho ha fet bé: fa que els sords hi sentin i que els muts parlin.",
  "source": "https://www.bible.com/bible/335/MRK.7.BCI"
}