{
  "v1": "Quan s’acostaven a Jerusalem, pel cantó de Betfagé i Betània, prop de la muntanya de les Oliveres, Jesús va enviar dos dels seus deixebles",
  "v2": "amb aquest encàrrec:\n – Aneu al poble que teniu al davant, i així que hi entrareu, trobareu un pollí fermat, que ningú no ha muntat mai encara. Deslligueu-lo i porteu-lo.",
  "v3": "I si algú us preguntava per què ho feu, responeu-li: “El Senyor l’ha de menester, però de seguida us el tornarà.”\n ",
  "v4": "Ells se n’anaren i trobaren un pollí fermat al costat d’una porta, fora al carrer, i el deslligaren.",
  "v5": "Alguns dels qui eren allà els deien:\n – Què feu, que deslligueu el pollí?\n ",
  "v6": "Ells respongueren tal com Jesús els havia dit, i els van deixar fer.",
  "v7": "Llavors portaren a Jesús el pollí, li van posar al damunt els seus mantells, i ell hi va muntar.",
  "v8": "Molts van estendre els mantells pel camí, i d’altres, ramatge que tallaven dels camps.",
  "v9": "Els qui anaven davant i els qui seguien darrere cridaven:\n – Hosanna!  Beneït el qui ve en nom del Senyor!",
  "v10": "Beneït el Regne que arriba, el Regne del nostre pare David!  Hosanna a dalt del cel!\n ",
  "v11": "Jesús va entrar a Jerusalem, al temple. Després de donar una mirada tot al voltant, com que ja era el vespre, va sortir amb els Dotze cap a Betània.\n ",
  "v12": "L’endemà, quan sortien de Betània, Jesús va tenir gana.",
  "v13": "Veié de lluny una figuera que ja tenia fulla i va anar-hi per si hi trobava alguna cosa. Però, quan s’hi acostà, no va trobar-hi res més que fulles, perquè no era el temps de les figues.",
  "v14": "Llavors digué a la figuera:\n – Que mai més ningú no mengi fruit de tu!\n I els seus deixebles van sentir aquestes paraules.\n ",
  "v15": "Quan arribaren a Jerusalem, Jesús va entrar al recinte del temple i es posà a expulsar-ne els qui hi compraven i venien, va bolcar les taules dels canvistes i les parades dels venedors de coloms,",
  "v16": "i no permetia que ningú traginés res per dins el recinte del temple.",
  "v17": "I els instruïa així:\n – ¿No diu l’Escriptura: El meu temple serà anomenat “casa d’oració per a tots els pobles” ? Però vosaltres n’heu fet una cova de lladres !\n ",
  "v18": "Ho van sentir els grans sacerdots i els mestres de la Llei i buscaven com podrien fer-lo morir; però li tenien por, perquè tota la gent estava admirada de la seva doctrina.\n ",
  "v19": "I quan es va fer fosc, Jesús i els seus deixebles van sortir de la ciutat.\n ",
  "v20": "Al matí, tot passant, van veure que la figuera s’havia assecat de soca-rel.",
  "v21": "Pere, recordant les paraules de Jesús, li diu:\n – Mira, rabí: la figuera que vas maleir s’ha assecat.\n ",
  "v22": "Jesús els respon:\n – Tingueu fe en Déu.",
  "v23": "Si algú diu a aquesta muntanya: “Alça’t i tira’t al mar”, sense dubtar-ne en el seu cor, sinó creient que es realitzarà allò que diu, en veritat us dic que li serà concedit.",
  "v24": "Per això jo us dic: tot allò que demaneu en la pregària, creieu que ja ho teniu concedit, i ho rebreu.",
  "v25": "I quan pregueu, si teniu res contra algú, perdoneu-ho, i així també el vostre Pare del cel us perdonarà les vostres faltes. (",
  "v26": ")\n ",
  "v27": "Se’n tornaren a Jerusalem i, mentre Jesús caminava pel recinte del temple, l’anaren a trobar els grans sacerdots, els mestres de la Llei i els notables",
  "v28": "i li preguntaren:\n – Amb quina autoritat fas tot això? Qui te l’ha donada, aquesta autoritat?\n ",
  "v29": "Jesús els replicà:\n – Us faré una altra pregunta. Contesteu-me-la i us diré amb quina autoritat faig tot això.",
  "v30": "El baptisme de Joan, ¿venia de Déu o dels homes? Contesteu-me.\n ",
  "v31": "Ells discutien i es deien:\n – Si responem que venia de Déu, ens preguntarà: “Doncs per què no el vau creure?”",
  "v32": "Però tampoc no podem dir que venia dels homes!\n Tenien por de la gent, perquè tothom estava convençut que Joan era realment un profeta.\n ",
  "v33": "Per això respongueren a Jesús:\n – No ho sabem.\n Llavors Jesús els diu:\n – Doncs jo tampoc no us dic amb quina autoritat faig tot això.",
  "source": "https://www.bible.com/bible/335/MRK.11.BCI"
}