{
  "v1": "Aquell dia, Jesús va sortir de la casa i es va asseure vora el llac.",
  "v2": "Es reuní tanta gent entorn d’ell, que va haver de pujar en una barca i s’hi assegué. La gent es quedà vora l’aigua.",
  "v3": "Ell els va parlar llargament en paràboles. Deia:\n – Un sembrador va sortir a sembrar.",
  "v4": "Tot sembrant, una part de les llavors va caure arran del camí; vingueren els ocells i se les van menjar.",
  "v5": "Unes altres llavors van caure en un terreny rocós, on hi havia poca terra, i de seguida van germinar, ja que la terra tenia poc gruix;",
  "v6": "però, quan sortí el sol, recremà les plantes, i es van assecar, perquè no tenien arrels.",
  "v7": "Unes altres llavors van caure enmig dels cards; els cards van créixer i les ofegaren.",
  "v8": "Però una part de les llavors va caure en terra bona i donà fruit: unes llavors van donar el cent, unes altres el seixanta, unes altres el trenta per u.\n ",
  "v9": "»Qui tingui orelles, que escolti.\n ",
  "v10": "Els deixebles s’acostaren i li van preguntar:\n – Per què els parles en paràboles?\n ",
  "v11": "Ell els respongué:\n – A vosaltres, us és donat de conèixer els misteris del Regne del cel, però no a ells.",
  "v12": "Perquè al qui té, li donaran encara més, i en tindrà a vessar, mentre que al qui no té, li prendran fins allò que li queda.",
  "v13": "Per això els parlo en paràboles, perquè miren però no hi veuen, escolten però no hi senten ni comprenen.",
  "v14": "Així es compleix en ells aquella profecia d’Isaïes que diu:\n » Escoltareu, però no comprendreu;\n mirareu, però no hi veureu.\n ",
  "v15": "S’ha fet insensible,\n el cor d’aquest poble,\n s’han tapat les orelles,\n han tancat els ulls,\n no fos cas que els seus ulls hi veiessin,\n les seves orelles hi sentissin,\n el seu cor comprengués\n i es convertissin.\n I jo els guariria!\n ",
  "v16": "»Feliços, en canvi, els vostres ulls, perquè hi veuen, i les vostres orelles, perquè hi senten!",
  "v17": "En veritat us dic que molts profetes i justos van desitjar veure el que vosaltres veieu, però no ho veieren, i sentir el que vosaltres sentiu, però no ho sentiren.\n ",
  "v18": "»Per tant, escolteu ara, vosaltres, què vol dir la paràbola del sembrador.",
  "v19": "A tot aquell qui escolta la paraula del Regne però no la comprèn, ve el Maligne i li pren la llavor sembrada en el seu cor. Aquest és el de la llavor sembrada arran del camí.",
  "v20": "El de la llavor sembrada en un terreny rocós és el qui escolta la paraula i de seguida la rep amb alegria,",
  "v21": "però no té arrels dintre d’ell, és inconstant: tan bon punt la paraula li porta tribulacions o persecucions, sucumbeix tot seguit.",
  "v22": "El de la llavor sembrada enmig dels cards és el qui escolta la paraula, però les preocupacions d’aquest món i la seducció de les riqueses arriben a ofegar-la; per això no dóna fruit.",
  "v23": "El de la llavor sembrada en terra bona és el qui escolta la paraula i la comprèn; aquest dóna fruit, i arriba al cent, al seixanta o al trenta per u.\n ",
  "v24": "Després els proposà aquesta altra paràbola:\n – Amb el Regne del cel passa com amb un home que va sembrar bona llavor en el seu camp;",
  "v25": "però, mentre tothom dormia, vingué el seu enemic, va sembrar jull enmig del blat i se’n va anar.",
  "v26": "Quan els brins van créixer i es va formar l’espiga, aparegué també el jull.",
  "v27": "Els mossos anaren a trobar l’amo i li digueren:\n »– Senyor, ¿no vas sembrar bona llavor en el teu camp? D’on ha sortit, doncs, el jull?\n ",
  "v28": "»Ell els respongué:\n »– Això ho ha fet un enemic.\n »Els mossos li diuen:\n »– ¿Vols que anem a arrencar el jull?\n ",
  "v29": "»Ell els respon:\n »– No ho feu pas, no fos cas que, arrencant el jull, arrenquéssiu també el blat.",
  "v30": "Deixeu que creixin junts fins al temps de la sega, i llavors diré als segadors: “Arrenqueu primer el jull i feu-ne feixos per cremar-lo; el blat, en canvi, arreplegueu-lo i entreu-lo al meu graner.”\n ",
  "v31": "Els proposà encara una altra paràbola:\n – Amb el Regne del cel passa com amb el gra de mostassa que un home va sembrar en el seu camp:",
  "v32": "la mostassa és la més petita de totes les llavors; però, quan ha crescut, es fa més gran que les hortalisses i arriba a ser un arbre; fins i tot vénen els ocells del cel a fer niu a les seves branques .\n ",
  "v33": "Els digué una altra paràbola:\n – Amb el Regne del cel passa com amb el llevat que una dona va amagar dins tres mesures de farina, fins que tota la pasta va fermentar.\n ",
  "v34": "Tot això, Jesús ho digué a la gent en paràboles, i no els deia res sense paràboles.",
  "v35": "Així es va complir allò que havia anunciat el profeta:\n Obriré els llavis\n per parlar en paràboles,\n proclamaré coses amagades\n des de la creació del món .\n ",
  "v36": "Llavors deixà la gent i se’n va anar a casa. Els deixebles se li acostaren i li digueren:\n – Explica’ns la paràbola del jull sembrat en el camp.\n ",
  "v37": "Ell els digué:\n – El qui sembra la bona llavor és el Fill de l’home.",
  "v38": "El camp és el món. La bona llavor són els fills del Regne. El jull són els fills del Maligne.",
  "v39": "L’enemic que ha sembrat el jull és el diable. La sega és la fi del món, i els segadors són els àngels.",
  "v40": "Així com arrenquen el jull i el cremen al foc, així passarà a la fi del món:",
  "v41": "el Fill de l’home enviarà els seus àngels a arrencar del seu Regne tots els qui fan caure en pecat i els qui obren el mal,",
  "v42": "i els llançaran a la fornal ardent; allà hi haurà els plors i el cruixit de dents.",
  "v43": "Llavors els justos resplendiran com el sol en el Regne del seu Pare.\n »Qui tingui orelles, que escolti.\n ",
  "v44": "»Amb el Regne del cel passa com amb un tresor amagat en un camp: l’home que el troba el torna a amagar i, ple de joia, se’n va a vendre tot el que té i compra aquell camp.\n ",
  "v45": "»També passa amb el Regne del cel com amb un mercader que busca perles fines:",
  "v46": "quan en troba una de gran valor, va a vendre tot el que té i la compra.\n ",
  "v47": "»També passa amb el Regne del cel com quan tiren una xarxa a l’aigua i la xarxa arreplega tota mena de peixos.",
  "v48": "Un cop plena, la treuen a la riba, s’asseuen, i recullen en coves els peixos bons i llencen els dolents.",
  "v49": "Igualment passarà a la fi del món: sortiran els àngels i destriaran els dolents dels justos,",
  "v50": "i els llançaran a la fornal ardent; allà hi haurà els plors i el cruixit de dents.\n ",
  "v51": "»¿Ho heu comprès, tot això?\n Li responen:\n – Sí.\n ",
  "v52": "Ell els diu:\n – Doncs bé, tot mestre de la Llei que s’ha fet deixeble del Regne del cel és semblant a un cap de casa que treu del seu tresor coses noves i coses velles.\n ",
  "v53": "Quan Jesús hagué acabat aquestes paràboles se’n va anar d’aquell lloc;",
  "v54": "i quan arribà al seu poble, instruïa la gent a la sinagoga. Ells se n’estranyaven i deien:\n – D’on li vénen, aquesta saviesa i aquests miracles?",
  "v55": "Aquest, ¿no és el fill del fuster? La seva mare, ¿no es diu Maria? I els seus germans, ¿no es diuen Jaume, Josep, Simó i Judes?",
  "v56": "I les seves germanes, ¿no viuen totes entre nosaltres? D’on li ve, tot això?\n ",
  "v57": "I el rebutjaven. Jesús els digué:\n – Un profeta només és menyspreat al seu poble i a casa seva.\n ",
  "v58": "I no va fer allí gaires miracles, perquè no tenien fe.",
  "source": "https://www.bible.com/bible/335/MAT.13.BCI"
}