{
  "v1": "Passat el repòs del dissabte, Maria Magdalena, Maria, mare de Jaume, i Salomé van comprar olis aromàtics per anar a ungir el cos de Jesús.",
  "v2": "El primer dia de la setmana –el diumenge–, molt de matí, arribaren al sepulcre a la sortida del sol.",
  "v3": "Es deien entre elles:\n – ¿Qui ens farà rodolar la pedra de l’entrada del sepulcre?\n ",
  "v4": "Llavors van alçar els ulls i s’adonaren que la pedra ja havia estat apartada; era una pedra realment molt grossa.",
  "v5": "Van entrar al sepulcre i veieren assegut a la dreta un jove que portava un vestit blanc, i es van espantar.",
  "v6": "Ell els diu:\n – No us espanteu. Vosaltres busqueu Jesús de Natzaret, el crucificat: ha ressuscitat, no és aquí. Mireu el lloc on l’havien posat.",
  "v7": "Però ara aneu a dir als seus deixebles i a Pere: “Ell va davant vostre a Galilea; allà el veureu, tal com us va dir.”\n ",
  "v8": "Elles sortiren del sepulcre i van fugir, plenes d’esglai i tremoloses. I no digueren res a ningú, perquè tenien por.\n ",
  "v9": "Després que Jesús hagué ressuscitat el primer dia de la setmana –el diumenge– de bon matí, es va aparèixer primerament a Maria Magdalena, de qui havia tret set dimonis.",
  "v10": "Ella anà a anunciar-ho als qui havien conviscut amb Jesús i que ara estaven afligits i ploraven.",
  "v11": "Però aquests, quan van sentir que Jesús vivia i que ella l’havia vist, no la van creure.\n ",
  "v12": "Després d’això, es va manifestar amb un aspecte diferent a dos d’ells que feien camí fora ciutat.",
  "v13": "Aquests, llavors, se’n tornaren a anunciar-ho als altres, però tampoc no els van creure.\n ",
  "v14": "Finalment, mentre eren a taula, Jesús es va aparèixer als Onze i els reprotxà la seva manca de fe i la seva duresa de cor, ja que no havien cregut els qui l’havien vist ressuscitat.",
  "v15": "Els digué:\n – Aneu per tot el món i anuncieu la bona nova de l’evangeli a tota la creació.",
  "v16": "Els qui creuran i seran batejats se salvaran, però els qui no creuran es condemnaran.",
  "v17": "Els senyals que acompanyaran els qui hauran cregut seran aquests: en nom meu trauran dimonis, parlaran llenguatges que no coneixien,",
  "v18": "agafaran serps amb les mans i, si beuen alguna metzina, no els farà cap mal; imposaran les mans als malalts, i es posaran bons.\n ",
  "v19": "Jesús, el Senyor, després de parlar-los, fou endut al cel i s’assegué a la dreta de Déu.",
  "v20": "Ells se n’anaren a predicar pertot arreu. El Senyor hi cooperava, i confirmava la predicació de la paraula amb els senyals prodigiosos que l’acompanyaven.",
  "source": "https://www.bible.com/bible/335/MRK.16.BCI"
}