{
  "v1": "Quan es van acostar a Jerusalem i arribaren a Betfagé, a la muntanya de les Oliveres, Jesús va enviar dos deixebles",
  "v2": "amb aquest encàrrec:\n – Aneu al poble que teniu al davant i tot seguit trobareu una somera fermada, amb un pollí al seu costat. Deslligueu-la i porteu-me’ls.",
  "v3": "I si algú us preguntava res, responeu-li: “El Senyor els ha de menester, però de seguida els tornarà.”\n ",
  "v4": "Això va succeir perquè es complís allò que havia anunciat el profeta:\n ",
  "v5": "Digueu a la ciutat de Sió:\n Mira el teu rei que ve cap a tu;\n arriba humilment,\n muntat en una somera i en un pollí,\n fill d’un animal de càrrega .\n ",
  "v6": "Els deixebles hi anaren i feren el que Jesús els havia manat:",
  "v7": "portaren la so-mera i el pollí, van posar els mantells al seu damunt, i ell hi va muntar.",
  "v8": "Molta gent va començar a estendre els seus mantells pel camí; d’altres tallaven branques dels arbres i les escampaven per terra.",
  "v9": "La gent que anava davant d’ell i els qui seguien darrere cridaven:\n – Hosanna al Fill de David!  Beneït el qui ve en nom del Senyor! Hosanna a dalt del cel!\n ",
  "v10": "Quan hagué entrat a Jerusalem, tota la ciutat es va contorbar, i preguntaven:\n – Qui és aquest?\n ",
  "v11": "La multitud responia:\n – Aquest és el profeta Jesús, de Natzaret de Galilea.\n ",
  "v12": "Llavors Jesús va entrar al recinte del temple i en va expulsar els qui hi compraven i venien, va bolcar les taules dels canvistes i les parades dels venedors de coloms,",
  "v13": "i els deia:\n – Diu l’Escriptura: El meu temple serà anomenat “casa d’oració” , però vosaltres en feu una cova de lladres .\n ",
  "v14": "Després, mentre era dins el recinte del temple, se li acostaren cecs i coixos, i ell els va curar.",
  "v15": "Quan els grans sacerdots i els mestres de la Llei veieren els prodigis que feia i els infants que cridaven en el temple: «Hosanna al Fill de David», es van indignar",
  "v16": "i li digueren:\n – ¿No sents què diuen, aquests?\n Jesús els contestà:\n – Sí. I vosaltres, ¿no heu llegit mai en l’Escriptura: Amb la paraula dels infants i dels nadons t’has fet cantar una lloança ?\n ",
  "v17": "Llavors Jesús els deixà, sortí de la ciutat i anà a Betània, on va passar la nit.\n ",
  "v18": "De bon matí, tornant a la ciutat, Jesús va tenir gana.",
  "v19": "Veié vora el camí una figuera i s’hi va acostar, però no va trobar-hi res més que fulles. Llavors digué a la figuera:\n – Que mai més no surti fruit de tu!\n I a l’instant la figuera es va assecar.\n ",
  "v20": "En veure-ho, els deixebles, estupefactes, li preguntaren:\n – Com és que la figuera s’ha assecat en un instant?\n ",
  "v21": "Jesús els respongué:\n – En veritat us ho dic: si teniu fe i no dubteu, no solament fareu això que jo he fet a la figuera, sinó que fins si dieu a aquesta muntanya: “Alça’t i tira’t al mar”, es realitzarà.",
  "v22": "Tot allò que demanareu en la pregària amb fe, ho rebreu.\n ",
  "v23": "Un cop hagué entrat al recinte del temple, mentre ensenyava, se li van acostar els grans sacerdots i els notables del poble i li preguntaren:\n – Amb quina autoritat fas tot això? Qui te l’ha donada, aquesta autoritat?\n ",
  "v24": "Jesús els replicà:\n – Jo també us faré una pregunta. Si me la contesteu, també jo us diré amb quina autoritat faig tot això.",
  "v25": "El baptisme de Joan, d’on venia: de Déu o dels homes?\n Ells van pensar: «Si responem que venia de Déu, ens preguntarà: “Doncs per què no el vau creure?”",
  "v26": "Però si diem que venia dels homes, ja podem tenir por de la gent, perquè tothom està convençut que Joan era un profeta.»\n ",
  "v27": "Per això respongueren a Jesús:\n – No ho sabem.\n Llavors els digué:\n – Doncs jo tampoc no us dic amb quina autoritat faig tot això.\n ",
  "v28": "»Què us en sembla? Un home tenia dos fills. Va anar a trobar el primer i li va dir:\n »– Fill, vés avui a treballar a la vinya.\n ",
  "v29": "»Ell li va respondre:\n »– No hi vull anar.\n »Però després se’n penedí i va anar-hi.",
  "v30": "Aquell home anà a trobar el segon i li digué el mateix. Ell va respondre:\n »– De seguida, senyor.\n »Però no hi va anar.\n ",
  "v31": "»Quin d’aquests dos va fer la voluntat del pare?\n Li responen:\n – El primer.\n Jesús els diu:\n – En veritat us dic que els publicans i les prostitutes us passen al davant en el camí cap al Regne de Déu.",
  "v32": "Perquè vingué Joan per encaminar-vos a fer el que és just, i no el vau creure; en canvi, els publicans i les prostitutes sí que el van creure. Però vosaltres, ni després de veure això, no us heu penedit ni l’heu cregut.\n ",
  "v33": "»Escolteu una altra paràbola: Hi havia un propietari que va plantar una vinya, la va envoltar d’una tanca, hi va excavar un cup i va construir-hi una torre de guàrdia . Després la va arrendar a uns vinyaters i se’n va anar lluny.",
  "v34": "Quan s’acostava el temps de la verema, envià els seus servents als vinyaters per rebre’n els fruits que li corresponien;",
  "v35": "però els vinyaters van agafar els servents, i a l’un el van apallissar, a l’altre el van matar, i a l’altre van apedregar-lo.",
  "v36": "Novament els envià altres servents, més nombrosos que els primers, però els van tractar igual.",
  "v37": "Finalment els envià el seu fill, tot dient-se: “Al meu fill, el respectaran.”",
  "v38": "Però els vinyaters, en veure el fill, es digueren entre ells: “Aquest és l’hereu: vinga, matem-lo i quedem-nos la seva heretat.”",
  "v39": "L’agafaren, el van treure fora de la vinya i el van matar.\n ",
  "v40": "»Quan vingui l’amo de la vinya, què farà amb aquells vinyaters?\n ",
  "v41": "Li responen:\n – Farà morir de mala manera aquells mals homes i arrendarà la vinya a uns altres vinyaters que li donin els fruits al seu temps.\n ",
  "v42": "Jesús els diu:\n – ¿No heu llegit mai allò que diu l’Escriptura: La pedra rebutjada pels constructors, ara és la pedra principal.  És el Senyor qui ho ha fet, i els nostres ulls se’n meravellen ?\n ",
  "v43": "»Per això us dic que el Regne de Déu us serà pres i serà donat a un poble que el faci fructificar.",
  "v44": "Tothom qui caigui sobre aquella pedra quedarà trossejat, i aquell sobre qui la pedra caigui quedarà fet miques.\n ",
  "v45": "En sentir les seves paràboles, els grans sacerdots i els fariseus van comprendre que es referia a ells,",
  "v46": "i volien agafar-lo, però van tenir por de la gent, que el considerava un profeta.",
  "source": "https://www.bible.com/bible/335/MAT.21.BCI"
}