{
  "v1": "Jesús va sortir del temple. Quan se n’anava, els deixebles se li acostaren i li van fer notar les seves construccions.",
  "v2": "Ell els digué:\n – Veieu tot això? En veritat us dic que aquí no quedarà pedra sobre pedra: tot serà destruït.\n ",
  "v3": "Mentre estava assegut a la muntanya de les Oliveres, els deixebles li demanaren a part:\n – Digues-nos quan passarà això i quin serà el senyal de la teva vinguda i de la fi del món.\n ",
  "v4": "Jesús els va respondre:\n – Estigueu alerta, que ningú no us enganyi.",
  "v5": "Perquè en vindran molts que es valdran del meu nom i diran: “Jo sóc el Messies”, i enganyaran molta gent.",
  "v6": "Sentireu parlar de guerres i de rumors de guerres. Mireu de no alarmar-vos; cal que això succeeixi, però encara no serà la fi.",
  "v7": "Un poble s’alçarà contra un altre poble, i un regne contra un altre regne; hi haurà fam i terratrèmols pertot arreu.",
  "v8": "Tot això serà només l’inici dels dolors d’infantament.\n ",
  "v9": "»Us faran passar tribulacions i us mataran. Tots els pobles us odiaran per causa del meu nom.",
  "v10": "Llavors molts sucumbiran, es denunciaran els uns als altres i s’odiaran entre ells.",
  "v11": "Sortiran molts falsos profetes i enganyaran molta gent.",
  "v12": "I el mal augmentarà tant, que es refredarà l’amor de la majoria.",
  "v13": "Però el qui es mantindrà ferm fins a la fi se salvarà.",
  "v14": "Aquesta bona nova del Regne serà anunciada per tota la terra, perquè tots els pobles en rebin un testimoni. I aleshores vindrà la fi.\n ",
  "v15": "»Així, doncs, quan veureu instal·lada al lloc sant “l’abominació devastadora” de què parla el profeta Daniel –qui ho llegeixi, que ho comprengui!–,",
  "v16": "llavors els qui es trobin a Judea, que fugin a les muntanyes;",
  "v17": "el qui sigui al terrat, que no baixi a endur-se res de casa seva,",
  "v18": "i el qui sigui al camp, que no torni enrere a recollir el mantell.",
  "v19": "Ai de les qui esperin un fill o el criïn aquells dies!",
  "v20": "Pregueu que no hàgiu de fugir a l’hivern o en dissabte.",
  "v21": "Perquè aleshores hi haurà una gran tribulació, com no n’hi ha haguda cap des de la creació del món fins ara ni tornarà a haver-n’hi cap més.",
  "v22": "I si Déu no hagués decidit d’escurçar aquells dies, no se salvaria ningú; però, per amor als elegits, els escurçarà.\n ",
  "v23": "»En aquell moment, si algú us deia: “El Messies és aquí” o “És allà”, no us ho cregueu.",
  "v24": "Perquè sorgiran falsos messies i falsos profetes, que faran grans senyals i prodigis per enganyar, si fos possible, també els elegits.",
  "v25": "Us ho he dit per endavant.",
  "v26": "Per tant, si us deien: “És al desert”, no hi aneu; i si us deien: “És en un lloc amagat”, no us ho cregueu.",
  "v27": "Perquè, igual com el llampec surt de llevant i es veu fins a ponent, així serà la vinguda del Fill de l’home.",
  "v28": "On hi ha carronya, s’hi apleguen els voltors.\n ",
  "v29": "»Tot seguit, després de la tribulació d’aquells dies, el sol s’enfosquirà i la lluna ja no farà claror; les estrelles cauran del cel i els estols celestials trontollaran.\n ",
  "v30": "»Aleshores apareixerà en el cel el senyal del Fill de l’home: tots els pobles de la terra faran grans planys quan vegin el Fill de l’home venint sobre els núvols del cel amb gran poder i majestat.",
  "v31": "Ell enviarà els seus àngels que, al so d’una trompeta potent, reuniran els seus elegits des dels quatre vents, d’un extrem a l’altre del cel.\n ",
  "v32": "»Mireu la figuera i apreneu-ne la lliçó: quan les seves branques es tornen tendres i comença a treure fulla, coneixeu que l’estiu és a prop;",
  "v33": "igualment, quan veureu tot això, sapigueu que ell és a prop, que ja és a les portes.",
  "v34": "En veritat us dic que no passarà aquesta generació sense que tot això hagi succeït.",
  "v35": "El cel i la terra passaran, però les meves paraules no passaran.\n ",
  "v36": "»D’aquell dia i d’aquella hora, ningú no en sap res, ni els àngels del cel ni el Fill, sinó tan sols el Pare.\n ",
  "v37": "»Tal com van ser els dies de Noè, així serà la vinguda del Fill de l’home.",
  "v38": "Els dies abans del diluvi anaven menjant i bevent, i prenent muller i marit, fins al dia mateix que Noè va entrar a l’arca;",
  "v39": "i no es van adonar de res fins que va venir el diluvi i se’ls endugué tots. Així serà igualment la vinguda del Fill de l’home.",
  "v40": "Llavors hi haurà dos homes al camp: l’un serà pres i l’altre deixat;",
  "v41": "i dues dones que moldran a la mola: l’una serà presa i l’altra deixada.",
  "v42": "Vetlleu, doncs, perquè no sabeu quin dia vindrà el vostre Senyor.",
  "v43": "Prou que ho compreneu: si l’amo de la casa hagués sabut a quina hora de la nit havia de venir el lladre, hauria vetllat i no hauria permès que li entressin a casa.",
  "v44": "Per això, estigueu a punt també vosaltres, perquè el Fill de l’home vindrà a l’hora menys pensada.\n ",
  "v45": "»¿Qui és el servent fidel i assenyat a qui l’amo ha confiat la gent de casa seva perquè els doni l’aliment al temps degut?",
  "v46": "Feliç aquell servent que el seu senyor, quan arriba, troba que ho fa així.",
  "v47": "En veritat us dic que li confiarà tots els seus béns.",
  "v48": "Però si aquell servent era dolent i es deia: “El meu senyor tarda”,",
  "v49": "i començava a pegar als seus companys, i menjava i bevia amb els embriacs,",
  "v50": "vindrà el seu senyor el dia que menys s’ho espera i a l’hora que ell no sap;",
  "v51": "el castigarà i li farà compartir la sort dels hipòcrites. Allà hi haurà els plors i el cruixit de dents.",
  "source": "https://www.bible.com/bible/335/MAT.24.BCI"
}