{
  "v1": "Uns fariseus i uns mestres de la Llei que havien vingut de Jerusalem anaren a trobar Jesús i li van dir:\n ",
  "v2": "– Com és que els teus deixebles violen la tradició dels antics i no es renten les mans ritualment a l’hora de menjar?\n ",
  "v3": "Ell els respongué:\n – I com és que vosaltres violeu els manaments de Déu en nom de la vostra tradició?",
  "v4": "En efecte, Déu ha dit: Honra el pare i la mare . I també: Qui maleei-xi el pare o la mare serà condemnat a mort .",
  "v5": "Però vosaltres afirmeu: “El qui digui al pare o a la mare: ‘Consagro a Déu els béns amb què us hauria d’ajudar’,",
  "v6": "ja no té cap obligació d’honrar els seus pares.” Així, en nom de la vostra tradició, invalideu la paraula de Déu.",
  "v7": "Hipòcrites! Amb tota la raó Isaïes va profetitzar de vosaltres quan digué:\n ",
  "v8": "»Aquest poble m’honora amb els llavis,\n però el seu cor es manté lluny de mi .\n ",
  "v9": "El culte que em donen és buit,\n les doctrines que ensenyen\n són preceptes humans .\n ",
  "v10": "Llavors cridà la gent i els digué:\n – Escolteu i compreneu-ho bé:",
  "v11": "El que fa impur l’home no és allò que entra a la boca; és el que en surt, allò que el fa impur.\n ",
  "v12": "Després els deixebles anaren a dir a Jesús:\n – ¿Saps que els fariseus s’han escandalitzat d’això que has dit?\n ",
  "v13": "Ell els respongué:\n – Tota plantació que no ha plantat el meu Pare celestial serà arrencada.",
  "v14": "Deixeu-los estar: són cecs que guien cecs, i si un cec guia un altre cec, tots dos cauen al clot.\n ",
  "v15": "Llavors Pere li digué:\n – Explica’ns aquest proverbi.\n ",
  "v16": "Jesús respongué:\n – ¿També vosaltres sou incapaços d’entendre-ho?",
  "v17": "¿No compreneu que tot allò que entra a la boca passa al ventre i és tret fora del cos?",
  "v18": "En canvi, allò que surt de la boca ve del cor, i això sí que fa impur l’home.",
  "v19": "Perquè del cor de l’home surten les intencions dolentes que el porten a assassinats, adulteris, relacions il·legítimes, robatoris, falsos testimonis, injúries.",
  "v20": "Això és el que fa impur l’home, però menjar sense haver-se rentat les mans ritualment no el fa pas impur.\n ",
  "v21": "Jesús se’n va anar d’allí i es retirà a la regió de Tir i Sidó.",
  "v22": "Una dona cananea, que era d’aquell territori, vingué a trobar-lo i es posà a cridar:\n – Senyor, Fill de David, tingues pietat de mi! La meva filla està endimoniada i sofreix molt.\n ",
  "v23": "Jesús no li va tornar contesta. Els seus deixebles es van acostar i li demanaven:\n – Fes-la marxar: no fa més que cridar darrere nostre.\n ",
  "v24": "Jesús els digué:\n – Únicament he estat enviat a les ovelles perdudes de la casa d’Israel.\n ",
  "v25": "Però la dona vingué a prosternar-se davant d’ell i li deia:\n – Senyor, ajuda’m!\n ",
  "v26": "Jesús contestà:\n – No està bé de prendre el pa dels fills i tirar-lo als gossets.\n ",
  "v27": "Ella digué:\n – És veritat, Senyor, però també els gossets mengen les engrunes que cauen de la taula dels seus amos.\n ",
  "v28": "Llavors Jesús li respongué:\n – Dona, és gran la teva fe. Que es faci tal com tu vols.\n I des d’aquell mateix moment es posà bona la seva filla.\n ",
  "v29": "Jesús se’n va anar d’allí i arribà vora el llac de Galilea, pujà a la muntanya i s’assegué.",
  "v30": "Llavors se li acostà molta gent que portava coixos, cecs, esguerrats, muts i molts altres malalts. Els van deixar als seus peus, i ell els va curar.",
  "v31": "La gent, en veure que els muts parlaven, que els esguerrats quedaven curats, els coixos caminaven i els cecs hi veien, se’n meravellava i glorificava el Déu d’Israel.\n ",
  "v32": "Llavors Jesús va cridar els seus deixebles i els digué:\n – Sento una gran compassió per aquesta gent, perquè ja fa tres dies que no es mouen d’aquí amb mi i no tenen res per a menjar. I no vull que se’n vagin dejuns, no fos cas que defallissin pel camí.\n ",
  "v33": "Els deixebles li diuen:\n – D’on traurem en despoblat el pa que cal per a alimentar tanta gent?\n ",
  "v34": "Jesús els pregunta:\n – Quants pans teniu?\n Ells li responen:\n – Set, i uns quants peixets.\n ",
  "v35": "Llavors Jesús va manar que la gent s’assegués a terra,",
  "v36": "prengué els set pans i els peixos, digué l’acció de gràcies, els partí, en donava als deixebles, i els deixebles en donaven a la gent.",
  "v37": "Tots en van menjar i quedaren saciats. Després van recollir els bocins de pa que havien sobrat i n’ompliren set paneres.",
  "v38": "Els qui havien menjat eren quatre mil homes, sense comptar dones ni criatures.\n ",
  "v39": "Després d’acomiadar la gent, Jesús va pujar a la barca i se n’anà al territori de Magadan.",
  "source": "https://www.bible.com/bible/335/MAT.15.BCI"
}