{
  "v1": "D’allà, Jesús se’n va anar al seu poble, i els seus deixebles el seguiren.",
  "v2": "Arribat el dissabte es posà a ensenyar a la sinagoga. Molts, en sentir-lo, se n’estranyaven i deien:\n – D’on li ve, tot això? Què és aquesta saviesa que ha rebut? I aquests miracles obrats per les seves mans?",
  "v3": "Aquest, ¿no és el fuster, el fill de Maria i germà de Jaume, de Josep, de Judes i de Simó? I les seves germanes, ¿no viuen aquí entre nosaltres?\n I el rebutjaven.",
  "v4": "Jesús els digué:\n – Un profeta només és menyspreat al seu poble, entre els seus parents i a casa seva.\n ",
  "v5": "I no pogué fer allí cap miracle; tan sols va curar uns quants malalts, imposant-los les mans.",
  "v6": "I el sorprenia que no tinguessin fe.\n Jesús recorria els pobles del voltant i hi ensenyava.\n ",
  "v7": "Llavors va cridar els Dotze i començà a enviar-los de dos en dos. Els donà poder sobre els esperits malignes",
  "v8": "i els instruïa dient:\n – No prengueu res per al camí, fora del bastó: ni pa, ni sarró, ni cap moneda a la bossa.",
  "v9": "Calceu-vos les sandàlies, però no us emporteu dos vestits.\n ",
  "v10": "I els deia encara:\n – Quan entreu en una casa, quedeu-vos-hi fins que deixeu aquell lloc.",
  "v11": "Si una població no us acull ni us escolta, sortiu-ne i espolseu-vos la pols dels peus com a acusació contra ells.\n ",
  "v12": "Ells se’n van anar i predicaven a la gent que es convertissin.",
  "v13": "Treien molts dimonis i curaven molts malalts, ungint-los amb oli.\n ",
  "v14": "L’anomenada de Jesús s’havia estès pertot arreu, i el rei Herodes en va sentir parlar. Alguns deien:\n – És Joan Baptista que ha ressuscitat d’entre els morts, i per això actua en ell el poder de fer miracles.\n ",
  "v15": "D’altres deien:\n – És Elies.\n I d’altres:\n – És un profeta, semblant als antics profetes.\n ",
  "v16": "Herodes, sentint tot això, deia:\n – És Joan, el qui jo vaig fer decapitar, que ha ressuscitat.\n ",
  "v17": "En efecte, Herodes era el qui havia fet agafar Joan, l’havia encadenat i l’havia tancat a la presó, a causa d’Herodies, la dona del seu germà Filip, amb la qual ell s’havia casat.",
  "v18": "Joan deia a Herodes:\n – No t’és permès de conviure amb la dona del teu germà.\n ",
  "v19": "Herodies odiava Joan i el volia fer matar, però no podia,",
  "v20": "perquè Herodes, sabent que Joan era un home just i sant, el respectava i el protegia; quan el sentia, quedava molt perplex, però l’escoltava de bon grat.\n ",
  "v21": "L’ocasió es va presentar quan Herodes, amb motiu del seu aniversari, va oferir un banquet als seus alts funcionaris, als tribuns de l’exèrcit i als prohoms de Galilea.",
  "v22": "Durant el convit entrà la filla d’Herodies a dansar, i va agradar tant a Herodes i als convidats que el rei digué a la noia:\n – Demana’m el que vulguis i t’ho donaré.\n ",
  "v23": "I li féu aquest jurament:\n – Et donaré el que em demanis, ni que sigui la meitat del meu regne.\n ",
  "v24": "La noia va sortir i preguntà a la seva mare:\n – Què haig de demanar?\n Ella li respongué:\n – El cap de Joan Baptista.\n ",
  "v25": "La noia tornà a entrar, se’n va anar decidida cap al rei i li demanà:\n – Vull que ara mateix em donis en una safata el cap de Joan Baptista.\n ",
  "v26": "El rei es va posar molt trist, però a causa del jurament que havia fet davant els convidats no volgué contrariar-la.",
  "v27": "Immediatament, doncs, envià un guarda amb l’ordre de portar el cap de Joan. El guarda va anar a la presó i el va decapitar.",
  "v28": "Després dugué el cap en una safata, el donà a la noia, i la noia el donà a la seva mare.\n ",
  "v29": "Quan els deixebles de Joan ho van saber, anaren a endur-se el seu cos i li donaren sepultura.\n ",
  "v30": "Els apòstols es reuniren amb Jesús i li van explicar tot el que havien fet i ensenyat.",
  "v31": "Ell els diu:\n – Veniu ara vosaltres sols en un lloc despoblat i reposeu una mica.\n Perquè hi havia tanta gent que anava i venia, que no els quedava temps ni de menjar.\n ",
  "v32": "Se n’anaren, doncs, amb la barca tots sols cap a un lloc despoblat.",
  "v33": "Però els veieren marxar i molts ho van saber; de totes les poblacions van córrer a peu fins allà i van arribar-hi abans que ells.",
  "v34": "Quan Jesús desembarcà, veié una gran gentada i se’n compadí, perquè eren com ovelles sense pastor ; i es posà a instruir-los llargament.\n ",
  "v35": "Quan ja s’havia fet tard, els deixebles s’acostaren a dir-li:\n – Aquest lloc és despoblat i ja s’ha fet tard.",
  "v36": "Acomiada la gent, i que vagin a les masies i als pobles del voltant a comprar-se alguna cosa per a menjar.\n ",
  "v37": "Però Jesús els respongué:\n – Doneu-los menjar vosaltres mateixos.\n Ells li diuen:\n – Per a donar-los menjar hauríem de comprar pa per valor de dos-cents denaris!\n ",
  "v38": "Jesús els pregunta:\n – Quants pans teniu? Aneu a veure-ho.\n Ells ho miren i li diuen:\n – Cinc pans i dos peixos.\n ",
  "v39": "Llavors Jesús els va manar que fessin seure tothom en colles a l’herba verda.",
  "v40": "La gent s’assegué en grups de cent i de cinquanta.",
  "v41": "Jesús prengué els cinc pans i els dos peixos, alçà els ulls al cel, digué la benedicció, partí els pans i en donava als seus deixebles perquè els servissin a la gent. També va repartir els dos peixos a tothom.",
  "v42": "Tots en van menjar i quedaren saciats.",
  "v43": "Després van recollir els bocins de pa que havien sobrat i n’ompliren dotze cistelles, i també van recollir les sobres dels peixos.",
  "v44": "D’aquells pans, n’havien menjat cinc mil homes.\n ",
  "v45": "Tot seguit, Jesús va fer pujar els seus deixebles a la barca i els manà que passessin al davant cap a l’altra riba, en direcció a Betsaida, mentre ell acomiadava la gent.",
  "v46": "Després d’acomiadar-los se’n va anar a la muntanya a pregar.",
  "v47": "Arribat el vespre, la barca es trobava al mig del llac, i Jesús era tot sol a terra.",
  "v48": "Veient que patien remant, perquè el vent els era contrari, pels volts de la matinada va anar cap a ells caminant sobre l’aigua, com si volgués passar de llarg.",
  "v49": "Quan ells el veieren caminant sobre l’aigua, es van pensar que era un fantasma i es posaren a cridar;",
  "v50": "tots l’havien vist i estaven esglaiats. Però Jesús els parlà de seguida i els digué:\n – Coratge! Sóc jo. No tingueu por.\n ",
  "v51": "Llavors pujà a la barca amb ells, i el vent va parar. Ells quedaren completament desconcertats.",
  "v52": "És que no havien comprès allò dels pans: tenien el cor endurit.\n ",
  "v53": "Quan hagueren fet la travessia del llac, Jesús i els seus deixebles tocaren terra a Genesaret i van fondejar.",
  "v54": "Així que desembarcaren, la gent el va reconèixer.",
  "v55": "Ells començaren a recórrer tota la regió, i la gent anava duent-li els malalts en lliteres allà on sentien a dir que era.",
  "v56": "A tot arreu on arribava, pobles, viles o masies, posaven els malalts a la plaça i li suplicaven que els deixés tocar ni que fos la borla del seu mantell. I tots els qui el tocaven quedaven curats.",
  "source": "https://www.bible.com/bible/335/MRK.6.BCI"
}