{
  "v1": "Quan va despuntar el dia, tots els grans sacerdots i els notables del poble prengueren l’acord de fer morir Jesús.",
  "v2": "I després de lligar-lo, se’l van endur i l’entregaren a Pilat, el governador.\n ",
  "v3": "Aleshores Judes, el qui l’havia traït, quan veié que l’havien condemnat, es penedí del que havia fet. Va retornar les trenta monedes de plata als grans sacerdots i als notables,",
  "v4": "i els digué:\n – He pecat entregant a la mort sang innocent.\n Però ells li contestaren:\n – I a nosaltres què ens importa? Això és cosa teva.\n ",
  "v5": "Ell va llençar les monedes al santuari i sortí. Se’n va anar i es va penjar.\n ",
  "v6": "Els grans sacerdots recolliren les monedes tot dient-se:\n – No és permès de tirar-les al tresor del temple, perquè són preu de sang.\n ",
  "v7": "Llavors van prendre l’acord de comprar amb aquells diners el Camp del Terrisser per sepultar-hi els forasters.",
  "v8": "Per això, fins al dia d’avui aquell camp s’anomena Camp de Sang.",
  "v9": "Així es va complir allò que havia anunciat el profeta Jeremies:  Prengueren les trenta monedes, el preu d’aquell que alguns israelites  havien avaluat,",
  "v10": "i les donaren a canvi del Camp del Terrisser, tal com m’havia ordenat el Senyor .\n ",
  "v11": "Jesús comparegué davant el governador. El governador el va interrogar:\n – ¿Tu ets el rei dels jueus?\n Jesús li respongué:\n – Tu ho dius.\n ",
  "v12": "Però Jesús no contestava res a les acusacions que li feien els grans sacerdots i els notables.\n ",
  "v13": "Aleshores Pilat li diu:\n – ¿No sents quants testimonis presenten contra tu?\n ",
  "v14": "Però Jesús no li va respondre res sobre cap acusació, i el governador n’estava tot sorprès.\n ",
  "v15": "Cada any, per la festa de Pasqua, el governador acostumava a deixar lliure el pres que la gent volia.",
  "v16": "Llavors tenien un pres famós, un tal Barrabàs.",
  "v17": "Quan la gent, doncs, s’hagué reunit, Pilat els digué:\n – Qui voleu que us deixi lliure, Barrabàs, o Jesús, l’anomenat Messies?\n ",
  "v18": "Deia això perquè sabia que li havien entregat Jesús per enveja.\n ",
  "v19": "Mentre Pilat seia al tribunal, la seva muller li féu arribar aquest missatge:\n – Desentén-te del cas d’aquest just. Avui, en somnis, he patit molt per causa d’ell.\n ",
  "v20": "Mentrestant els grans sacerdots i els notables van convèncer la gent que reclamessin Barrabàs i fessin matar Jesús.",
  "v21": "El governador els preguntà:\n – Quin d’aquests dos voleu que us deixi lliure?\n Ells respongueren:\n – Barrabàs!\n ",
  "v22": "Pilat els diu:\n – I de Jesús, l’anomenat Messies, què n’he de fer?\n Tots van respondre:\n – Que el crucifiquin!\n ",
  "v23": "Ell replicà:\n – Però quin mal ha fet?\n Ells cridaven encara més fort:\n – Que el crucifiquin!\n ",
  "v24": "Pilat, veient que no en treia res i que més aviat començava un avalot, es rentà les mans amb aigua davant la gent i va dir:\n – Jo sóc innocent de la sang d’aquest home. Això és cosa vostra.\n ",
  "v25": "Tot el poble respongué:\n – Que la seva sang caigui sobre nosaltres i els nostres fills!\n ",
  "v26": "Llavors els deixà lliure Barrabàs i, després de fer assotar Jesús, el va entregar perquè fos crucificat.\n ",
  "v27": "Els soldats del governador es van endur Jesús dins el pretori i reuniren al seu voltant tota la cohort.",
  "v28": "El van despullar, el cobriren amb una capa de color escarlata",
  "v29": "i li posaren al cap una corona d’espines que havien trenat, i a la mà dreta una canya. S’agenollaven davant d’ell i l’escarnien dient:\n – Salve, rei dels jueus!\n ",
  "v30": "Li escopien, li prenien la canya i li pegaven al cap.\n ",
  "v31": "Acabada la burla, li tragueren la capa, li posaren els seus vestits i se l’endugueren per crucificar-lo.\n ",
  "v32": "Quan sortien van trobar un home de Cirene, que es deia Simó, i l’obligaren a portar la creu de Jesús.",
  "v33": "Arribats en un indret anomenat Gòlgota –que vol dir «lloc de la Calavera»–,",
  "v34": "li donaren a beure vi barrejat amb fel; ell el va tastar, però no en volgué beure.\n ",
  "v35": "Després de crucificar-lo, es repartiren els seus  vestits jugant-se’ls als daus .",
  "v36": "I s’estaven asseguts allà custodiant-lo.\n ",
  "v37": "Damunt el seu cap havien posat escrita la causa de la seva condemna: «Aquest és Jesús, el rei dels jueus.»\n ",
  "v38": "Juntament amb ell foren crucificats dos bandolers, l’un a la dreta i l’altre a l’esquerra.",
  "v39": "Els qui passaven per allí l’injuriaven movent el cap amb aires de mofa",
  "v40": "i dient:\n – Tu que havies de destruir el santuari i reconstruir-lo en tres dies, salva’t a tu mateix, si ets Fill de Déu, i baixa de la creu!\n ",
  "v41": "Igualment se’n burlaven els grans sacerdots, amb els mestres de la Llei i els notables, tot dient:\n ",
  "v42": "– Ell que va salvar-ne d’altres, a si mateix no es pot salvar. És rei d’Israel: que baixi ara de la creu i creurem en ell!",
  "v43": "Ha confiat en Déu: que l’alliberi ara, si tant se l’estima! Ell, que va dir: “Sóc Fill de Déu”!\n ",
  "v44": "Els bandolers que havien estat crucificats amb ell l’insultaven de la mateixa manera.\n ",
  "v45": "Des del migdia fins a les tres de la tarda es va estendre una foscor per tota la terra.",
  "v46": "I cap a les tres de la tarda, Jesús va exclamar amb tota la força:\n – Elí, Elí, ¿lemà sabactani? –que vol dir: « Déu meu, Déu meu, per què m’has abandonat? »\n ",
  "v47": "En sentir-ho, alguns dels qui eren allí deien:\n – Aquest crida Elies.\n ",
  "v48": "De seguida un d’ells corregué a prendre una esponja, la xopà de vinagre, la clavà en una canya i la hi donava perquè begués.",
  "v49": "Els altres deien:\n – Deixa, a veure si ve Elies a salvar-lo.\n ",
  "v50": "Però Jesús tornà a cridar amb tota la força, i va exhalar l’esperit.\n ",
  "v51": "Llavors, la cortina del santuari s’esquinçà en dos trossos de dalt a baix, la terra tremolà, les roques s’esberlaren,",
  "v52": "els sepulcres s’obriren, i molts cossos dels sants que hi reposaven van ressuscitar;",
  "v53": "sortiren dels sepulcres i, després de la resurrecció de Jesús, van entrar a la ciutat santa i s’aparegueren a molts.\n ",
  "v54": "El centurió i els qui amb ell custodiaven Jesús, veient el terratrèmol i tot el que havia passat, van agafar molta por i deien:\n – És veritat: aquest era Fill de Déu.\n ",
  "v55": "També hi havia allà moltes dones que s’ho miraven de lluny estant. Havien seguit Jesús des de Galilea i li prestaven ajut.",
  "v56": "Entre elles hi havia Maria Magdalena, Maria, mare de Jaume i de Josep, i la mare dels fills de Zebedeu.\n ",
  "v57": "Arribat el capvespre, vingué un home ric d’Arimatea, que es deia Josep i era també deixeble de Jesús.",
  "v58": "Aquest anà a trobar Pilat per demanar-li el cos de Jesús, i Pilat va manar que l’hi donessin.",
  "v59": "Josep prengué el cos, l’embolcallà amb un llençol per estrenar",
  "v60": "i el va dipositar en un sepulcre nou, que ell s’havia fet tallar a la roca. Després va fer rodolar una gran pedra a l’entrada del sepulcre i se n’anà.",
  "v61": "També eren allà Maria Magdalena i l’altra Maria, assegudes enfront del sepulcre.\n ",
  "v62": "El dissabte, l’endemà del dia de la preparació, els grans sacerdots i els fariseus es reuniren i anaren a trobar Pilat",
  "v63": "per dir-li:\n – Senyor, ens hem recordat que aquell impostor, quan encara vivia, va dir: “Al cap de tres dies ressuscitaré.”",
  "v64": "Dóna ordre, doncs, que assegurin el sepulcre fins al tercer dia, no fos cas que els seus deixebles vinguessin a robar el cos i després diguessin al poble: “Ha ressuscitat d’entre els morts.” Seria una impostura pitjor que la primera.\n ",
  "v65": "Pilat els digué:\n – Aquí teniu una guàrdia. Aneu al sepulcre i assegureu-lo tan bé com sapigueu.\n ",
  "v66": "Ells anaren al sepulcre i l’asseguraren segellant-ne la pedra de l’entrada i posant-hi la guàrdia.",
  "source": "https://www.bible.com/bible/335/MAT.27.BCI"
}