{
  "v1": "Faltaven dos dies per a la festa de Pasqua i dels Àzims. Els grans sacerdots i els mestres de la Llei buscaven la manera d’apoderar-se de Jesús amb engany i matar-lo.",
  "v2": "Deien:\n – No ho fem durant la festa, no fos cas que hi hagués un avalot del poble.\n ",
  "v3": "Jesús es trobava a Betània, a casa de Simó el Leprós. Mentre era a taula, vingué una dona que duia una ampolleta d’alabastre plena d’un perfum de nard autèntic i molt costós. La dona trencà l’ampolleta i buidà el perfum sobre el cap de Jesús.",
  "v4": "Alguns comentaven indignats:\n – De què serveix llençar així aquest perfum?",
  "v5": "S’hauria pogut vendre per més de tres-cents denaris i donar els diners als pobres.\n I la censuraven.\n ",
  "v6": "Però Jesús digué:\n – Deixeu-la! Per què la molesteu? Ha fet amb mi una bona acció.",
  "v7": "De pobres, en tindreu sempre amb vosaltres, i els podreu fer el bé sempre que voldreu; en canvi, a mi, no sempre em tindreu.",
  "v8": "Aquesta dona ha fet el que podia fer: s’ha anticipat a ungir el meu cos preparant-lo per a la sepultura.",
  "v9": "En veritat us dic que, quan l’evangeli serà anunciat per tot el món, també recordaran aquesta dona i explicaran això que ha fet.\n ",
  "v10": "Judes Iscariot, un dels Dotze, se n’anà a trobar els grans sacerdots per entregar-los Jesús.",
  "v11": "Ells, en sentir-ho, se’n van alegrar molt i prometeren que li donarien diners. I Judes buscava la manera d’entregar-lo en el moment oportú.\n ",
  "v12": "El primer dia dels Àzims, quan se sacrificava l’anyell pasqual, els deixebles van dir a Jesús:\n – On vols que anem a fer els preparatius perquè puguis menjar el sopar pasqual?\n ",
  "v13": "Ell envià dos dels seus deixebles amb aquest encàrrec:\n – Aneu a la ciutat i vindrà a trobar-vos un home que duu una gerra d’aigua. Seguiu-lo,",
  "v14": "i allà on entri digueu al cap de casa: “El Mestre diu: On tens la sala on haig de menjar el sopar pasqual amb els meus deixebles?”",
  "v15": "Ell us ensenyarà dalt la casa una sala gran, parada amb estores i coixins. Prepareu-nos allí el sopar.\n ",
  "v16": "Els deixebles se n’anaren. Van arribar a la ciutat, ho trobaren tot tal com Jesús els havia dit i prepararen el sopar pasqual.\n ",
  "v17": "Arribat el capvespre, Jesús vingué amb els Dotze.",
  "v18": "I mentre eren a taula, tot sopant, Jesús digué:\n – En veritat us ho dic: un de vosaltres em trairà, un que menja amb mi.\n ",
  "v19": "Ells es van posar tristos i li anaven preguntant, l’un rere l’altre:\n – ¿No sóc pas jo?\n ",
  "v20": "Jesús els respongué:\n – Un dels Dotze, un que suca amb mi al mateix plat.",
  "v21": "El Fill de l’home se’n va, tal com l’Escriptura ha dit d’ell, però ai de l’home que el traeix! A aquest home, més li valdria no haver nascut.\n ",
  "v22": "Mentre sopaven, Jesús prengué el pa, digué la benedicció, el partí i els el donà. I digué:\n – Preneu: això és el meu cos.\n ",
  "v23": "Després prengué una copa, digué l’acció de gràcies, els la donà i en begueren tots.",
  "v24": "Els digué:\n – Això és la meva sang, la sang de l’aliança, vessada per tothom.",
  "v25": "En veritat us dic que ja no beuré més del fruit de la vinya fins al dia que begui vi nou en el Regne de Déu.\n ",
  "v26": "I després de cantar els salms, van sortir cap a la muntanya de les Oliveres.\n ",
  "v27": "Llavors Jesús els digué:\n – Tots fallareu, perquè diu l’Escriptura: Colpiré el pastor, i les ovelles es dispersaran .",
  "v28": "Però després de la meva resurrecció aniré davant vostre a Galilea.\n ",
  "v29": "Pere li va dir:\n – Ni que tots fallin, jo no.\n ",
  "v30": "Jesús li digué:\n – En veritat t’ho dic: avui, aquesta mateixa nit, abans del segon cant del gall, m’hauràs negat tres vegades.\n ",
  "v31": "Però ell afirmava amb més insistència:\n – Ni que em calgui morir amb tu, no et negaré.\n I tots els altres deien el mateix.\n ",
  "v32": "Van arribar en un terreny anomenat Getsemaní, i Jesús digué als seus deixebles:\n – Seieu aquí mentre jo prego.\n ",
  "v33": "Va prendre amb ell Pere, Jaume i Joan, i començà a sentir esglai i angoixa,",
  "v34": "i els digué:\n – Sento a l’ànima una tristor de mort. Quedeu-vos aquí i vetlleu.\n ",
  "v35": "S’avançà un tros enllà, es deixà caure a terra i pregava que, si era possible, s’allunyés d’ell aquella hora.",
  "v36": "Deia:\n – Abbà , Pare, tot t’és possible; aparta de mi aquesta copa. Però que no es faci el que jo vull, sinó el que tu vols.\n ",
  "v37": "Després va cap a ells i els troba dormint. Diu a Pere:\n – Simó, dorms? ¿No has estat capaç de vetllar una hora?",
  "v38": "Vetlleu i pregueu, per no caure en la temptació. L’esperit de l’home és prompte, però la seva carn és feble.\n ",
  "v39": "Se n’anà una altra vegada i va pregar dient les mateixes paraules.",
  "v40": "Després tornà i els trobà dormint: és que els ulls els pesaven. Ells no sabien què dir-li.\n ",
  "v41": "Va cap a ells per tercera vegada i els diu:\n – Dormiu ara i reposeu! Tot s’ha acabat. Ha arribat l’hora: el Fill de l’home és entregat a les mans dels pecadors.",
  "v42": "Aixequeu-vos, anem! El qui em traeix ja és aquí.\n ",
  "v43": "Immediatament, quan encara Jesús parlava, es presenta Judes, un dels Dotze. L’acompanyava un grup de gent amb espases i garrots, que venia de part dels grans sacerdots, dels mestres de la Llei i dels notables.",
  "v44": "El qui el traïa els havia donat aquesta contrasenya:\n – És el qui jo besaré: deteniu-lo i emporteu-vos-el ben custodiat.\n ",
  "v45": "A l’instant se li va acostar i li digué:\n – Rabí!\n I el besà.\n ",
  "v46": "Ells s’abraonaren sobre Jesús i el detingueren.",
  "v47": "Però un dels presents desembeinà l’espasa i, d’un cop, tallà l’orella al criat del gran sacerdot.\n ",
  "v48": "Jesús els digué:\n – Heu sortit a agafar-me amb espases i garrots, com si fos un bandoler.",
  "v49": "Cada dia era amb vosaltres al temple ensenyant i no em vau detenir. Però és que s’han de complir les Escriptures.\n ",
  "v50": "Llavors tots l’abandonaren i fugiren.\n ",
  "v51": "El seguia un jove, cobert només amb un llençol, i el van agafar.",
  "v52": "Però ell es va desfer del llençol i va fugir tot nu.\n ",
  "v53": "Llavors es van endur Jesús a casa del gran sacerdot i s’hi reuniren tots els grans sacerdots, els notables i els mestres de la Llei.",
  "v54": "Pere el va seguir de lluny fins a dintre el pati del palau del gran sacerdot i s’estava assegut amb els guardes, escalfant-se vora el foc.\n ",
  "v55": "Els grans sacerdots i tot el Sanedrí buscaven una declaració contra Jesús per fer-lo morir, però no en trobaven cap,",
  "v56": "perquè molts declaraven en fals contra ell, però les seves declaracions no concordaven.",
  "v57": "Alguns s’aixecaren a presentar contra ell aquesta falsa acusació:\n ",
  "v58": "– Nosaltres vam sentir que deia: “Jo destruiré aquest santuari, fet per mans d’home, i en tres dies en construiré un altre, no fet per mans d’home.”\n ",
  "v59": "Però ni així no concordava la seva declaració.\n ",
  "v60": "Llavors el gran sacerdot es posà dret, va anar cap al mig i preguntà a Jesús:\n – ¿No contestes res? Què en dius, de les acusacions que aquests et fan?\n ",
  "v61": "Però ell callava i no va respondre res. Novament, el gran sacerdot l’interrogà i li digué:\n – ¿Tu ets el Messies, el fill del Beneït?\n ",
  "v62": "Jesús respongué:\n – Sí, sóc jo; i veureu el Fill de l’home assegut a la dreta del Totpoderós i venint amb els núvols del cel .\n ",
  "v63": "Aleshores el gran sacerdot s’esquinçà els vestits tot exclamant:\n – Per què necessitem més testimonis?",
  "v64": "Vosaltres mateixos acabeu de sentir la blasfèmia. Què us en sembla?\n Tots van sentenciar que mereixia pena de mort.\n ",
  "v65": "Llavors alguns van començar a escopir-li, a tapar-li la cara, a donar-li cops de puny i a dir-li:\n – Fes de profeta!\n I els guardes li pegaven bufetades.\n ",
  "v66": "Mentrestant, Pere era a baix, al pati. Arriba una de les criades del gran sacerdot",
  "v67": "i, en veure’l allà escalfant-se, se’l queda mirant i li diu:\n – Tu també hi anaves, amb el Natzarè, amb Jesús.\n ",
  "v68": "Pere ho negà:\n – No sé ni entenc de què parles.\n Llavors va sortir fora, al vestíbul, i un gall va cantar.\n ",
  "v69": "La criada el va veure i començà a dir una altra vegada als qui eren allí:\n – Aquest és un d’ells.\n ",
  "v70": "Pere tornà a negar-ho.\n Poc després els qui eren allà li tornaren a dir:\n – És veritat que ets un d’ells: si fins i tot ets galileu!\n ",
  "v71": "Però ell es posà a maleir i a jurar dient:\n – Jo no conec aquest home de qui parleu!\n ",
  "v72": "A l’instant va cantar el gall per segona vegada. Pere es va recordar d’allò que Jesús li havia dit: «Abans del segon cant del gall, m’hauràs negat tres vegades.»\n I va esclatar en plors.",
  "source": "https://www.bible.com/bible/335/MRK.14.BCI"
}