{
  "v1": "»Amb el Regne del cel passarà com amb deu noies que van prendre les seves torxes per sortir a rebre l’espòs.",
  "v2": "N’hi havia cinc que eren insensates i cinc que eren assenyades.",
  "v3": "Les insensates van prendre les seves torxes, però no es van endur oli.",
  "v4": "En canvi, les assenyades es van endur ampolles amb oli juntament amb les torxes.\n ",
  "v5": "»Com que l’espòs tardava, els vingué son a totes i es van adormir.",
  "v6": "A mitjanit es va sentir un clam:\n »– L’espòs és aquí. Sortiu a rebre’l!\n ",
  "v7": "»Llavors totes aquelles noies es van despertar i començaren a preparar les seves torxes.",
  "v8": "Les noies insensates van dir a les assenyades:\n »– Doneu-nos oli del vostre, que les nostres torxes s’apaguen.\n ",
  "v9": "»Les assenyades respongueren:\n »– Potser no n’hi hauria prou per a nosaltres i per a vosaltres; val més que aneu als qui en venen i us en compreu.\n ",
  "v10": "»Mentre anaven a comprar-ne, va arribar l’espòs, i les qui estaven a punt entraren amb ell a les noces. I la porta quedà tancada.\n ",
  "v11": "»Finalment arribaren també les altres noies i deien:\n »– Senyor, Senyor, obre’ns!\n ",
  "v12": "»Però ell va respondre:\n »– En veritat us dic que no us conec.\n ",
  "v13": "»Vetlleu, doncs, perquè no sabeu ni el dia ni l’hora.\n ",
  "v14": "»De manera semblant, un home que havia de fer un llarg viatge va cridar els seus servents i els va confiar els seus béns.",
  "v15": "A un li donà cinc talents; a l’altre, dos, i a l’altre, un –a cada un segons la seva capacitat–, i després se’n va anar.\n »Immediatament,",
  "v16": "el qui havia rebut cinc talents els va fer treballar i va guanyar-ne cinc més.",
  "v17": "Igualment, el qui n’havia rebut dos en va guanyar dos més.",
  "v18": "Però el qui n’havia rebut un se’n va anar a fer un clot a terra i va amagar-hi els diners del seu senyor.\n ",
  "v19": "»Al cap de molt de temps arriba el senyor d’aquells servents i es posa a passar comptes amb ells.",
  "v20": "Es presentà el qui havia rebut cinc talents i en dugué cinc més, tot dient:\n »– Senyor, em vas confiar cinc talents; mira: n’he guanyat cinc més.\n ",
  "v21": "»L’amo li va dir:\n »– Molt bé, servent bo i fidel! Has estat fidel en poca cosa; jo t’encomanaré molt més. Entra al goig del teu senyor.\n ",
  "v22": "»Es presentà també el qui havia rebut dos talents i digué:\n »– Senyor, em vas confiar dos talents; mira: n’he guanyat dos més.\n ",
  "v23": "»L’amo li va dir:\n »– Molt bé, servent bo i fidel! Has estat fidel en poca cosa; jo t’encomanaré molt més. Entra al goig del teu senyor.\n ",
  "v24": "»Es presentà encara el qui havia rebut un talent i digué:\n »– Senyor, sabia que ets un home dur, que segues on no has sembrat i reculls on no has escampat.",
  "v25": "Vaig tenir por i vaig amagar a terra el teu talent. Aquí tens el que és teu.\n ",
  "v26": "»Però el senyor li va respondre:\n »– Servent dolent i gandul! Sabies que sego on no he sembrat i recullo on no he escampat.",
  "v27": "Per això calia que posessis els meus diners al banc, i ara que he tornat hauria recobrat el que és meu amb els interessos.",
  "v28": "Preneu-li el talent i doneu-lo al qui en té deu.",
  "v29": "Perquè a tot aquell qui té, li donaran encara més, i en tindrà a vessar; però al qui no té, li prendran fins allò que li queda.",
  "v30": "I a aquest servent inútil llanceu-lo fora, a la tenebra; allà hi haurà els plors i el cruixit de dents.\n ",
  "v31": "»Quan el Fill de l’home vindrà ple de glòria, acompanyat de tots els àngels, s’asseurà en el seu tron gloriós.",
  "v32": "Tots els pobles es reuniran davant seu, i ell destriarà la gent els uns dels altres, com un pastor destria les ovelles i les cabres,",
  "v33": "i posarà les ovelles a la seva dreta i les cabres a la seva esquerra.",
  "v34": "Aleshores el rei dirà als de la seva dreta:\n »– Veniu, beneïts del meu Pare, rebeu en herència el Regne que ell us tenia preparat des de la creació del món.",
  "v35": "Perquè tenia fam, i em donàreu menjar; tenia set, i em donàreu beure; era foraster, i em vau acollir;",
  "v36": "anava despullat, i em vau vestir; estava malalt, i em vau visitar; era a la presó, i vinguéreu a veure’m.\n ",
  "v37": "»Llavors els justos li respondran:\n »– Senyor, ¿quan et vam veure afamat, i et donàrem menjar; o que tenies set, i et donàrem beure?",
  "v38": "¿Quan et vam veure foraster, i et vam acollir; o que anaves despullat, i et vam vestir?",
  "v39": "¿Quan et vam veure malalt o a la presó, i vinguérem a veure’t?\n ",
  "v40": "»El rei els respondrà:\n »– En veritat us ho dic: tot allò que fèieu a un d’aquests germans meus més petits, m’ho fèieu a mi.\n ",
  "v41": "»Després dirà als de la seva esquerra:\n »– Aparteu-vos de mi, maleïts, aneu al foc etern, preparat per al diable i els seus àngels.",
  "v42": "Perquè tenia fam, i no em donàreu menjar; tenia set, i no em donàreu beure;",
  "v43": "era foraster, i no em vau acollir; anava despullat, i no em vau vestir; estava malalt o a la presó, i no em vau visitar.\n ",
  "v44": "»Llavors ells li respondran:\n »– Senyor, ¿quan et vam veure afamat o assedegat, foraster o despullat, malalt o a la presó, i no et vam assistir?\n ",
  "v45": "»Ell els contestarà:\n »– En veritat us ho dic: tot allò que deixàveu de fer a un d’aquests més petits, m’ho negàveu a mi.\n ",
  "v46": "»I aquests aniran al càstig etern, mentre que els justos aniran a la vida eterna.",
  "source": "https://www.bible.com/bible/335/MAT.25.BCI"
}