{
  "v1": "En aquell temps, Jesús anava per uns sembrats en dissabte. Els seus deixebles tenien gana i es posaren a arrencar espigues i a menjarse-les.",
  "v2": "Quan els fariseus ho veieren, van dir a Jesús:\n – Mira, els teus deixebles fan allò que no és permès de fer en dissabte.\n ",
  "v3": "Jesús els respongué:\n – ¿No heu llegit què va fer David quan van tenir gana ell i els qui anaven amb ell:",
  "v4": "com va entrar al temple de Déu i va menjar els pans d’ofrena, que no tenien permès de menjar ni ell ni els qui l’acompanyaven, sinó únicament els sacerdots?",
  "v5": "¿I no heu llegit en la Llei que els sacerdots en el temple violen el repòs del dissabte i no en són culpables?",
  "v6": "Doncs jo us dic que aquí hi ha alguna cosa més gran que el temple.",
  "v7": "Si haguéssiu entès què vol dir allò de: El que jo vull és amor, i no sacrificis , no hauríeu condemnat uns homes que no tenen culpa.",
  "v8": "Perquè el Fill de l’home és senyor del dissabte.\n ",
  "v9": "Després se n’anà d’allí i va entrar a la sinagoga.",
  "v10": "Hi havia un home que tenia la mà paralitzada. Ells preguntaren a Jesús, per poder-lo acusar:\n – ¿És permès de curar en dissabte?\n ",
  "v11": "Ell els respongué:\n – ¿Qui de vosaltres, si té una sola ovella i li cau en un clot en dissabte, no anirà a agafar-la i la’n traurà?",
  "v12": "I un home val molt més que una ovella! Per tant, és permès de fer el bé en dissabte.\n ",
  "v13": "Llavors digué a aquell home:\n – Estén la mà.\n Ell la va estendre, i li quedà bona igual que l’altra.",
  "v14": "Els fariseus sortiren i prengueren l’acord de fer morir Jesús.\n ",
  "v15": "Quan ell ho va saber, es retirà d’allí. El va seguir molta gent, i ell els va curar tots,",
  "v16": "però els manà severament que no el descobrissin.",
  "v17": "Així es va complir allò que havia anunciat el profeta Isaïes:\n ",
  "v18": "Aquí teniu el meu servent,\n que jo he escollit,\n el meu estimat,\n en qui m’he complagut.\n Posaré damunt d’ell el meu Esperit\n perquè porti la justícia a les nacions.\n ",
  "v19": "No disputarà ni alçarà la veu,\n no la farà sentir pels carrers.\n ",
  "v20": "No trencarà la canya esquerdada\n ni apagarà el ble que vacil·la\n fins que faci triomfar la justícia.\n ",
  "v21": "I les nacions posaran l’esperança\n en el seu nom .\n ",
  "v22": "Llavors portaren a Jesús un endimoniat cec i mut. Ell el va curar, i el mut recobrà la paraula i la vista.",
  "v23": "Tota la gent, estupefacta, deia:\n – ¿No deu ser aquest el Fill de David?\n ",
  "v24": "Però els fariseus, quan ho sentiren, digueren:\n – Si aquest treu els dimonis, és pel poder de Beelzebul, el príncep dels dimonis.\n ",
  "v25": "Jesús, que coneixia els seus pensaments, els digué:\n – Tot reialme que es divideix i lluita contra si mateix, va a la ruïna. I tota ciutat o casa que es divideix i lluita contra si mateixa, no durarà.",
  "v26": "I si Satanàs treu fora Satanàs, vol dir que està dividit i lluita contra si mateix. Com podrà durar, doncs, el seu reialme?",
  "v27": "I si jo trec els dimonis pel poder de Beelzebul, amb quin poder els treuen els vostres seguidors? Per això ells mateixos seran els vostres jutges.",
  "v28": "Ara bé, si jo trec els dimonis pel poder de l’Esperit de Déu, vol dir que ha arribat a vosaltres el Regne de Déu.\n ",
  "v29": "»Com pot entrar algú a casa d’un que és fort i prendre-li els seus béns si abans no el lliga? Tan sols així li podrà saquejar la casa.",
  "v30": "Qui no està amb mi, està contra mi. Qui amb mi no recull, escampa.\n ",
  "v31": "»Per això us dic: els homes obtindran el perdó per tots els pecats i per totes les blasfèmies, però la blasfèmia contra l’Esperit no serà perdonada.",
  "v32": "El qui parli contra el Fill de l’home serà perdonat, però el qui parli contra l’Esperit Sant no serà perdonat ni en aquest món ni en l’altre.\n ",
  "v33": "»Si planteu un arbre bo, dóna bon fruit, i si el planteu dolent, dóna un fruit dolent, perquè l’arbre es coneix pel fruit.",
  "v34": "Cria d’escurçons! Com podeu dir coses bones, vosaltres que sou dolents? Perquè del que sobreïx del cor, en parla la boca.",
  "v35": "L’home bo treu coses bones del seu bon tresor, i l’home dolent, del seu tresor dolent, en treu de dolentes.",
  "v36": "I jo us dic que, de tota paraula inútil que diguin els homes, en donaran compte el dia del judici:",
  "v37": "per allò que hauràs dit et salvaràs, i per allò que hauràs dit et condemnaràs.\n ",
  "v38": "Llavors alguns mestres de la Llei i fariseus digueren a Jesús:\n – Mestre, volem veure’t fer un senyal.\n ",
  "v39": "Ell els respongué:\n – La gent d’aquesta generació dolenta i adúltera demana un senyal, però no els en serà donat cap altre que el del profeta Jonàs.",
  "v40": "Perquè així com Jonàs va estar tres dies i tres nits en el ventre del gran peix , també el Fill de l’home estarà tres dies i tres nits en el cor de la terra.",
  "v41": "El dia del judici, els habitants de Nínive s’aixecaran per condemnar la gent d’aquesta generació, perquè ells es van convertir quan Jonàs els predicà; i aquí hi ha alguna cosa més que Jonàs.",
  "v42": "El dia del judici, la reina del país del sud s’alçarà per condemnar la gent d’aquesta generació, perquè ella va venir de l’altre cap de món per escoltar la saviesa de Salomó; i aquí hi ha alguna cosa més que Salomó.\n ",
  "v43": "»L’esperit maligne, quan surt d’un home, vaga pels llocs erms buscant repòs, però no en troba.",
  "v44": "Aleshores es diu: “Me’n tornaré a casa meva, d’on he sortit.” Hi arriba i la troba desocupada, escombrada i endreçada.",
  "v45": "Llavors se’n va a buscar altres set esperits pitjors que ell, entren en aquella casa i s’hi queden. Al final, l’estat d’aquell home és pitjor que al principi. Igualment passarà amb la gent d’aquesta generació dolenta.\n ",
  "v46": "Mentre Jesús s’adreçava a la gent, la seva mare i els seus germans, que eren fora, volien parlar amb ell.",
  "v47": "Algú li digué:\n – La teva mare i els teus germans són aquí fora, que volen parlar amb tu.\n ",
  "v48": "Ell li respongué:\n – ¿Qui és la meva mare i qui són els meus germans?\n ",
  "v49": "Llavors, assenyalant amb la mà els seus deixebles, digué:\n – Aquests són la meva mare i els meus germans.",
  "v50": "El qui fa la voluntat del meu Pare del cel, aquest és el meu germà, la meva germana, la meva mare.",
  "source": "https://www.bible.com/bible/335/MAT.12.BCI"
}