{
  "v1": "Al cap d’uns quants dies, Jesús entrà novament a Cafarnaüm. Va córrer la veu que era a casa,",
  "v2": "i s’hi aplegà tanta gent que no cabien ni davant la porta. Ell els anunciava la paraula.",
  "v3": "Llavors vingueren uns homes a dur-li un paralític, que portaven entre quatre.",
  "v4": "Veient que amb tanta gent no podien dur-lo fins a Jesús, van fer un forat al sostre sobre l’indret on ell era i van baixar la llitera on jeia el paralític.",
  "v5": "Jesús, en veure la fe d’aquella gent, diu al paralític:\n – Fill, et són perdonats els pecats.\n ",
  "v6": "Hi havia allà asseguts uns mestres de la Llei que en el seu cor pensaven:",
  "v7": "«Com és que aquest parla així? Això és una blasfèmia! Qui pot perdonar els pecats sinó Déu?»\n ",
  "v8": "A l’instant, Jesús, que coneixia que pensaven així, els digué:\n – Per què penseu això en el vostre cor?",
  "v9": "Què és més fàcil, dir al paralític: “Et són perdonats els pecats”, o bé dir-li: “Aixeca’t, pren la llitera i camina”?",
  "v10": "Doncs ara sabreu que el Fill de l’home té el poder de perdonar els pecats aquí a la terra.\n Llavors diu al paralític:\n ",
  "v11": "– T’ho mano: aixeca’t, pren la llitera i vés-te’n a casa.\n ",
  "v12": "Ell s’aixecà, prengué immediatament la llitera i va sortir a la vista de tothom. Tots quedaren astorats i donaven glòria a Déu. Deien:\n – No havíem vist mai res de semblant.\n ",
  "v13": "Jesús tornà a sortir cap a la vora del llac. Tothom venia a trobar-lo i ell els ensenyava.",
  "v14": "Tot passant, veié Leví, fill d’Alfeu, assegut a la taula de recaptació d’impostos, i li digué:\n – Segueix-me.\n Ell s’aixecà i el va seguir.\n ",
  "v15": "Més tard, es posà a taula a casa d’ell, i molts publicans i altres pecadors es posaren també a taula amb Jesús i els seus deixebles; eren molts els qui el seguien.",
  "v16": "Llavors, quan els mestres de la Llei del grup dels fariseus veieren que Jesús menjava amb els pecadors i els publicans, preguntaren als deixebles:\n – Com és que menja amb els publicans i els pecadors?\n ",
  "v17": "Jesús ho va sentir i els digué:\n – El metge, no el necessiten els qui estan bons, sinó els qui estan malalts. No he vingut a cridar els justos, sinó els pecadors.\n ",
  "v18": "Un dia que els deixebles de Joan i els fariseus dejunaven, alguns van anar a trobar Jesús i li preguntaren:\n – Per què els deixebles de Joan i els deixebles dels fariseus fan dejuni, i els teus no dejunen?\n ",
  "v19": "Jesús els contestà:\n – ¿Poden dejunar els convidats a noces mentre l’espòs és amb ells? Mentre el tenen amb ells no poden pas dejunar.",
  "v20": "Però ja vindrà el temps que l’espòs els serà pres, i aquell dia sí que dejunaran.\n ",
  "v21": "»Ningú no cus a un vestit vell un pedaç de roba sense tractar: el pedaç nou estiraria la roba vella i es faria un esquinç més gros.",
  "v22": "I ningú no posa vi nou en bots vells: el vi rebentaria els bots i es farien malbé bots i vi. A vi nou, bots nous.\n ",
  "v23": "Un dissabte, Jesús passava per uns sembrats, i els seus deixebles, tot fent camí, es posaren a arrencar espigues.",
  "v24": "Els fariseus li van preguntar:\n – Mira, per què fan en dissabte això que no és permès?\n ",
  "v25": "Jesús els respon:\n – ¿No heu llegit mai què va fer David quan van tenir necessitat de menjar ell i els qui anaven amb ell?",
  "v26": "Tal com es diu en el passatge del gran sacerdot Abiatar, David va entrar al temple de Déu, va menjar els pans d’ofrena, que solament tenen permís de menjar els sacerdots, i en va donar també als qui l’acompanyaven.\n ",
  "v27": "I els deia:\n – El dissabte ha estat fet per a l’home, i no l’home per al dissabte.",
  "v28": "Per això el Fill de l’home és senyor fins i tot del dissabte.",
  "source": "https://www.bible.com/bible/335/MRK.2.BCI"
}