{
  "v1": "Aleshores Jesús s’adreçà a la gent i als seus deixebles",
  "v2": "i digué:\n – Els mestres de la Llei i els fariseus s’han assegut a la càtedra de Moisès.",
  "v3": "Feu i observeu tot el que us diguin, però no actueu com ells, perquè diuen i no fan.",
  "v4": "Preparen càrregues pesades i insuportables i les posen a les espatlles dels altres, però ells no volen ni moure-les amb el dit.",
  "v5": "En tot actuen per fer-se veure de la gent: s’eixamplen les filactèries i s’allarguen les borles del mantell;",
  "v6": "els agrada d’ocupar el primer lloc als banquets i els primers seients a les sinagogues,",
  "v7": "i que la gent els saludi a les places i els doni el títol de “rabí”, o sigui “mestre”.\n ",
  "v8": "»Però vosaltres no us feu dir “rabí”, perquè de mestre només en teniu un, i tots vosaltres sou germans;",
  "v9": "ni doneu a ningú el nom de “pare” aquí a la terra, perquè de pare només en teniu un, que és el del cel;",
  "v10": "ni us feu dir “guies”, perquè de guia només en teniu un, que és el Crist.",
  "v11": "El més important d’entre vosaltres, que es faci el vostre servidor.",
  "v12": "El qui s’enalteixi serà humiliat, però el qui s’humiliï serà enaltit.\n ",
  "v13": "»Ai de vosaltres, mestres de la Llei i fariseus hipòcrites, que tanqueu a la gent l’entrada del Regne del cel! Vosaltres no hi entreu ni permeteu que hi entrin els qui voldrien entrar-hi. (",
  "v14": ")\n ",
  "v15": "»Ai de vosaltres, mestres de la Llei i fariseus hipòcrites, que recorreu mar i terra per guanyar un sol prosèlit i, quan el teniu, el feu mereixedor de l’infern el doble que vosaltres!\n ",
  "v16": "»Ai de vosaltres, guies cecs, que dieu: “Si algú fa una prometença jurant pel santuari, no està obligat a res; però si la fa jurant per l’or del santuari, queda obligat”!",
  "v17": "Estúpids i cecs! Què és més important: l’or que hi ha al santuari o el santuari que fa sagrat l’or?",
  "v18": "I dieu encara: “Si algú fa una prometença jurant per l’altar, no està obligat a res, però si la fa jurant per l’ofrena que hi ha damunt l’altar, queda obligat.”",
  "v19": "Cecs! Què és més important: l’ofrena de damunt l’altar o l’altar que fa sagrada l’ofrena?",
  "v20": "Per tant, qui fa una prometença per l’altar, jura per l’altar i per tot el que hi és ofert,",
  "v21": "i qui fa una prometença pel santuari, jura pel santuari i per aquell qui hi resideix,",
  "v22": "i qui fa una prometença pel cel, jura pel tron de Déu i per aquell qui hi seu.\n ",
  "v23": "»Ai de vosaltres, mestres de la Llei i fariseus hipòcrites, que pagueu el delme de la menta, del fonoll i del comí, però heu abandonat les coses essencials de la Llei: la justícia, l’amor i la fidelitat! Calia complir això sense deixar allò altre.",
  "v24": "Guies cecs, que coleu un mosquit i us empasseu un camell.\n ",
  "v25": "»Ai de vosaltres, mestres de la Llei i fariseus hipòcrites, que purifiqueu per fora copes i plats mentre per dins els teniu plens de rapacitat i cobdícia!",
  "v26": "Fariseu cec, purifica primer l’interior de la copa, i així també l’exterior serà pur.\n ",
  "v27": "»Ai de vosaltres, mestres de la Llei i fariseus hipòcrites, que sou com sepulcres emblanquinats: de fora semblen bonics, però per dintre són plens d’ossos de morts i de tota mena d’impuresa!",
  "v28": "Igualment vosaltres, de fora sembleu justos, però per dintre sou plens d’hipocresia i de maldat.\n ",
  "v29": "»Ai de vosaltres, mestres de la Llei i fariseus hipòcrites, que edifiquen sepulcres als profetes i decoreu els monuments funeraris dels justos,",
  "v30": "i dieu: “Si haguéssim viscut en temps dels nostres pares, no hauríem vessat amb ells la sang dels profetes”!",
  "v31": "Dient això doneu testimoni contra vosaltres mateixos que sou els fills dels qui van assassinar-los.",
  "v32": "Doncs bé, acabeu d’omplir la mesura dels vostres pares!",
  "v33": "Serps, cria d’escurçons! Com podeu escapar-vos de ser condemnats a l’infern?\n ",
  "v34": "»És per això que jo us envio profetes, savis i mestres: a uns els matareu i crucificareu, a d’altres els assotareu a les vostres sinagogues i els perseguireu de ciutat en ciutat.",
  "v35": "Per això caurà damunt vostre la sang de tots els justos vessada arreu de la terra, des de la sang del just Abel fins a la de Zacaries, fill de Baraquies, que vau assassinar entre el santuari i l’altar.",
  "v36": "En veritat us dic que tot això caurà sobre aquesta generació.\n ",
  "v37": "»Jerusalem, Jerusalem, que mates els profetes i apedregues els qui et són enviats! Quantes vegades he volgut aplegar els teus fills com una lloca aplega els seus pollets sota les ales, però no ho heu volgut.",
  "v38": "Doncs bé, la vostra casa és abandonada i queda deserta.",
  "v39": "Us dic que des d’ara no em veureu més fins que direu: Beneït el qui ve en nom del Senyor!",
  "source": "https://www.bible.com/bible/335/MAT.23.BCI"
}