{
  "v1": "Passat el dissabte, quan clarejava el primer dia de la setmana –el diumenge–, Maria Magdalena i l’altra Maria anaren a veure el sepulcre.",
  "v2": "Tot d’una hi hagué un gran terratrèmol: un àngel del Senyor va baixar del cel, féu rodolar la pedra i s’hi va asseure al damunt.",
  "v3": "Resplendia com un llamp, i el seu vestit era blanc com la neu.",
  "v4": "De por d’ell, els guardes es posaren a tremolar i van quedar com morts.",
  "v5": "L’àngel digué a les dones:\n – No tingueu por, vosaltres. Sé que busqueu Jesús, el crucificat.",
  "v6": "No és aquí: ha ressuscitat, tal com va dir. Veniu, mireu el lloc on havia estat posat.",
  "v7": "Aneu corrents a dir als seus deixebles: “Ha ressuscitat d’entre els morts, i ara va davant vostre a Galilea. Allà el veureu.” Aquest és el missatge que us havia de donar.\n ",
  "v8": "Immediatament elles, amb por, però amb una gran alegria, se n’anaren del sepulcre i van córrer a portar l’anunci als deixebles.\n ",
  "v9": "Però tot d’una Jesús els va sortir al pas i els digué:\n –Déu vos guard.\n Elles se li acostaren, se li abraçaren als peus i el van adorar.",
  "v10": "Jesús els diu:\n – No tingueu por. Aneu a anunciar als meus germans que vagin a Galilea. Allà em veuran.\n ",
  "v11": "Mentre elles hi anaven, alguns de la guàrdia van entrar a la ciutat i comunicaren als grans sacerdots tot el que havia passat.",
  "v12": "Llavors, els grans sacerdots es van reunir amb els notables i prengueren la decisió d’oferir molts diners als soldats,",
  "v13": "tot donant-los aquesta consigna:\n – Feu córrer que els seus deixebles van venir de nit i van robar el seu cos mentre vosaltres dormíeu.",
  "v14": "I si això arriba a oïda del governador, ja el convencerem nosaltres que us deixi tranquils.\n ",
  "v15": "Ells agafaren els diners i van complir la consigna rebuda.\n I aquesta versió dels fets s’ha escampat entre els jueus fins al dia d’avui.\n ",
  "v16": "Els onze deixebles se n’anaren a Galilea, a la muntanya que Jesús els havia indicat.",
  "v17": "En veure’l, el van adorar; abans, però, havien dubtat.",
  "v18": "Jesús s’acostà i els va dir:\n – He rebut plena autoritat al cel i a la terra.",
  "v19": "Aneu, doncs, a tots els pobles i feu-los deixebles meus, batejant-los en el nom del Pare i del Fill i de l’Esperit Sant",
  "v20": "i ensenyant-los a guardar tot allò que us he manat. Jo sóc amb vosaltres dia rere dia fins a la fi del món.",
  "source": "https://www.bible.com/bible/335/MAT.28.BCI"
}