{
  "v1": "Genealogia de Jesús, el Messies, fill de David, fill d’Abraham.\n ",
  "v2": "Abraham va ser el pare d’Isaac; Isaac, de Jacob; Jacob, de Judà i els seus germans;",
  "v3": "Judà va ser el pare de Fares i Zara, nascuts de Tamar; Fares va ser el pare d’Hesron; Hesron, d’Aram;",
  "v4": "Aram, d’Amminadab; Amminadab, de Naasson; Naasson, de Salmon;",
  "v5": "Salmon va ser el pare de Booz, nascut de Rahab; Booz va ser el pare d’Obed, nascut de Rut; Obed va ser el pare de Jessè;",
  "v6": "Jessè va ser el pare de David, el rei.\n David va ser el pare de Salomó, nascut de la muller d’Uries;",
  "v7": "Salomó va ser el pare de Roboam; Roboam, d’Abies; Abies, d’Asà;",
  "v8": "Asà, de Josafat; Josafat, de Joram; Joram, d’Ozies;",
  "v9": "Ozies, de Jotam; Jotam, d’Acaz; Acaz, d’Ezequies;",
  "v10": "Ezequies, de Manassès; Manassès, d’Amon; Amon, de Josies;",
  "v11": "Josies va ser el pare de Jeconies i els seus germans. En aquell temps hi hagué la deportació a Babilònia.\n ",
  "v12": "Després de la deportació de Babilònia, Jeconies va ser el pare de Salatiel; Salatiel, de Zorobabel;",
  "v13": "Zorobabel, d’Abihud; Abihud, d’Eliaquim; Eliaquim, d’Azor;",
  "v14": "Azor, de Sadoc; Sadoc, d’Aquim; Aquim, d’Eliüd;",
  "v15": "Eliüd, d’Eleazar; Eleazar, de Matan; Matan, de Jacob,",
  "v16": "i Jacob va ser el pare de Josep, l’espòs de Maria, de la qual nasqué Jesús, l’anomenat Messies.\n ",
  "v17": "En total, doncs, són catorze les generacions des d’Abraham fins a David; catorze, des de David fins a la deportació de Babilònia, i catorze, des de la deportació de Babilònia fins al Messies.\n ",
  "v18": "Jesús, el Messies, va ser engendrat d’aquesta manera: Maria, la seva mare, estava compromesa en matrimoni amb Josep i, abans de viure junts, ella es trobà que havia concebut un fill per obra de l’Esperit Sant.",
  "v19": "Josep, el seu espòs, que era un home just i no volia difamar-la públicament, resolgué de desfer en secret l’acord matrimonial.",
  "v20": "Ja havia pres aquesta decisió, quan se li va aparèixer en somnis un àngel del Senyor que li digué:\n – Josep, fill de David, no tinguis por de prendre Maria, la teva esposa, a casa teva: el fruit que ella ha engendrat ve de l’Esperit Sant.",
  "v21": "Tindrà un fill, i li posaràs el nom de Jesús, perquè ell salvarà dels pecats el seu poble.\n ",
  "v22": "Tot això va succeir perquè es complís allò que el Senyor havia anunciat pel profeta:",
  "v23": "La verge concebrà i tindrà un fill, i li posaran el nom d’Emmanuel , que vol dir «Déu amb nosaltres».\n ",
  "v24": "Quan Josep es despertà, va fer el que l’àngel del Senyor li havia manat i va prendre a casa la seva esposa.",
  "v25": "No hi havia tingut relacions conjugals quan ella tingué el fill. I Josep li va posar el nom de Jesús.",
  "source": "https://www.bible.com/bible/335/MAT.1.BCI"
}