{
  "v1": "Jesús es posà altra vegada a ensenyar vora el llac. Però es reuní tanta gent entorn d’ell, que va haver de pujar en una barca. S’assegué, doncs, a la barca, dintre el llac, i la gent es quedà a terra, vora l’aigua.",
  "v2": "Ell els ensenyava moltes coses en paràboles. Tot instruint-los deia:\n ",
  "v3": "– Escolteu: Un sembrador va sortir a sembrar.",
  "v4": "Tot sembrant, una part de les llavors va caure arran del camí; vingueren els ocells i se la van menjar.",
  "v5": "Una altra part va caure en un terreny rocós, on hi havia poca terra, i de seguida va germinar, ja que la terra tenia poc gruix;",
  "v6": "però, quan sortí el sol, recremà la planta, i es va assecar, perquè no tenia arrels.",
  "v7": "Una altra part va caure enmig dels cards; els cards van créixer i l’ofegaren, i no va donar fruit.",
  "v8": "Però una part de les llavors va caure en terra bona, i va pujar i va créixer fins que donà fruit: unes llavors van donar el trenta, unes altres el seixanta, unes altres el cent per u.\n ",
  "v9": "I deia:\n – Qui tingui orelles per a escoltar, que escolti.\n ",
  "v10": "Quan Jesús s’hagué quedat sol, els qui eren al voltant d’ell juntament amb els Dotze li preguntaven sobre les paràboles.",
  "v11": "Ell els digué:\n – A vosaltres, us és confiat el misteri del Regne de Déu; en canvi, als de fora, tot els arriba en paràboles,",
  "v12": "per tal que\n » mirin, però no hi vegin;\n escoltin, però no comprenguin,\n no fos cas que es convertissin\n i fossin perdonats .\n ",
  "v13": "I afegí:\n – Si no enteneu aquesta paràbola, com podreu entendre totes les altres?",
  "v14": "El sembrador sembra la paraula.",
  "v15": "Els uns són els d’arran del camí, on és sembrada la paraula; quan l’han escoltada, tot seguit ve Satanàs i s’enduu la paraula sembrada en ells.",
  "v16": "Els altres són els de la llavor sembrada en un terreny rocós; així que escolten la paraula, de seguida la reben amb alegria,",
  "v17": "però no tenen arrels dintre d’ells, són inconstants: tan bon punt la paraula els porta tribulacions o persecucions, sucumbeixen tot seguit.",
  "v18": "Els altres són els de la llavor sembrada enmig dels cards; aquests són els qui escolten la paraula,",
  "v19": "però les preocupacions d’aquest món, la seducció de les riqueses i les altres cobejances els envaeixen i arriben a ofegar-la; per això no dóna fruit.",
  "v20": "Els darrers són els de la llavor sembrada en terra bona; aquests escolten la paraula, l’acullen i donen fruit: uns el trenta, uns altres el seixanta, uns altres el cent per u.\n ",
  "v21": "I els deia:\n – És que algú porta una llàntia per posar-la sota una mesura o sota el llit? No és per col·locar-la en el portallànties?",
  "v22": "No hi ha res d’amagat que no s’hagi de descobrir, ni res de secret que no s’hagi de conèixer.",
  "v23": "Si algú té orelles per a escoltar, que escolti.\n ",
  "v24": "I els deia també:\n – Fixeu-vos en allò que escolteu. Amb la mesura amb què mesureu sereu mesurats, i encara hi afegiran.",
  "v25": "Perquè al qui té, li donaran encara més; però al qui no té, li prendran fins allò que li queda.\n ",
  "v26": "Deia encara:\n – Amb el Regne de Déu passa com quan un home sembra la llavor a la terra:",
  "v27": "tant si dorm com si està despert, de nit i de dia, la llavor germina i creix, sense que ell sàpiga com.",
  "v28": "La terra, tota sola, dóna fruit: primer brins, després espigues, i finalment blat granat dins les espigues.",
  "v29": "I així que el gra és a punt, aquell home fa córrer la falç, perquè ha arribat el temps de la sega.\n ",
  "v30": "Deia també:\n – A què compararem el Regne de Déu? Amb quina paràbola en podríem parlar?",
  "v31": "És com quan sembren un gra de mostassa, que és la més petita de totes les llavors de la terra;",
  "v32": "però, un cop sembrada, va creixent i arriba a fer-se més gran que totes les hortalisses, amb unes branques tan grosses que els ocells del cel poden fer niu a la seva ombra.\n ",
  "v33": "Amb moltes paràboles semblants, Jesús anunciava la paraula a la gent, de la manera que ells eren capaços d’escoltar-la.",
  "v34": "No els deia res sense paràboles, però en privat ho explicava tot als seus deixebles.\n ",
  "v35": "Aquell mateix dia, arribat el capvespre, Jesús diu als deixebles:\n – Passem a l’altra riba.\n ",
  "v36": "Deixaren, doncs, la gent i se’l van endur en la mateixa barca on es trobava. L’acompanyaven altres barques.",
  "v37": "Tot d’una es va aixecar un gran temporal de vent, i les onades es precipitaven dins la barca fins al punt que ja l’omplien.",
  "v38": "Jesús era a popa, dormint amb el cap sobre un coixí. Ells el desperten i li diuen:\n – Mestre, ¿no et fa res que ens enfonsem?\n ",
  "v39": "Així que es despertà, va increpar el vent i digué a l’aigua:\n – Silenci! Calla!\n Llavors el vent va parar i arribà una gran bonança.",
  "v40": "Jesús els digué:\n – Per què sou tan covards? Encara no teniu fe?\n ",
  "v41": "Ells van sentir un gran temor i es deien l’un a l’altre:\n – Qui és aquest, que fins el vent i l’aigua l’obeeixen?",
  "source": "https://www.bible.com/bible/335/MRK.4.BCI"
}