{
  "v1": "Jesus aber ging an den Ölberg.",
  "v2": "Und früh am Morgen kam er wieder in den Tempel, und alles Volk kam zu ihm; und er setzte sich und lehrte sie.\n ",
  "v3": "Da brachten die Schriftgelehrten und Pharisäer eine Frau zu ihm, die beim Ehebruch ergriffen worden war, stellten sie in die Mitte",
  "v4": "und sprachen zu ihm: Meister, diese Frau ist während der Tat beim Ehebruch ergriffen worden.",
  "v5": "Im Gesetz aber hat uns Mose geboten, dass solche gesteinigt werden sollen. Was sagst nun du?",
  "v6": "Das sagten sie aber, um ihn zu versuchen , damit sie ihn anklagen könnten. Jesus aber bückte sich nieder und schrieb mit dem Finger auf die Erde.\n ",
  "v7": "Als sie nun fortfuhren, ihn zu fragen, richtete er sich auf und sprach zu ihnen: Wer unter euch ohne Sünde ist, der werfe den ersten Stein auf sie!",
  "v8": "Und er bückte sich wiederum nieder und schrieb auf die Erde.\n ",
  "v9": "Als sie aber das hörten, gingen sie — von ihrem Gewissen überführt — einer nach dem anderen hinaus, angefangen von den Ältesten bis zu den Geringsten; und Jesus wurde allein gelassen, und die Frau, die in der Mitte stand.",
  "v10": "Da richtete sich Jesus auf, und da er niemand sah als die Frau, sprach er zu ihr: Frau, wo sind jene, deine Ankläger? Hat dich niemand verurteilt?",
  "v11": "Sie sprach: Niemand, Herr! Jesus sprach zu ihr: So verurteile ich dich auch nicht. Geh hin und sündige nicht mehr!\n ",
  "v12": "Nun redete Jesus wieder zu ihnen und sprach: Ich bin das Licht der Welt. Wer mir nachfolgt, wird nicht in der Finsternis wandeln, sondern er wird das Licht des Lebens haben.\n ",
  "v13": "Da sprachen die Pharisäer zu ihm: Du legst von dir selbst Zeugnis ab; dein Zeugnis ist nicht glaubwürdig!",
  "v14": "Jesus antwortete und sprach zu ihnen: Auch wenn ich von mir selbst Zeugnis ablege, so ist mein Zeugnis doch glaubwürdig, denn ich weiß, woher ich gekommen bin und wohin ich gehe; ihr aber wisst nicht, woher ich komme und wohin ich gehe.\n ",
  "v15": "Ihr richtet nach dem Fleisch; ich richte niemand.",
  "v16": "Aber auch wenn ich richte, so ist mein Gericht wahrhaftig; denn ich bin nicht allein , sondern ich und der Vater, der mich gesandt hat.",
  "v17": "Es steht aber auch in eurem Gesetz geschrieben, dass das Zeugnis zweier Menschen glaubwürdig ist.",
  "v18": "Ich bin es, der ich von mir selbst Zeugnis gebe, und der Vater, der mich gesandt hat, gibt auch Zeugnis von mir.\n ",
  "v19": "Da sprachen sie zu ihm: Wo ist dein Vater? Jesus antwortete: Ihr kennt weder mich noch meinen Vater. Wenn ihr mich kennen würdet, so würdet ihr auch meinen Vater kennen.",
  "v20": "Diese Worte redete Jesus bei dem Opferkasten , als er im Tempel lehrte; und niemand ergriff ihn, denn seine Stunde war noch nicht gekommen.",
  "v21": "Nun sprach Jesus wiederum zu ihnen: Ich gehe fort, und ihr werdet mich suchen , und ihr werdet in eurer Sünde sterben . Wohin ich gehe, dorthin könnt ihr nicht kommen !",
  "v22": "Da sagten die Juden: Will er sich etwa selbst töten, dass er spricht: Wohin ich gehe, dorthin könnt ihr nicht kommen?\n ",
  "v23": "Und er sprach zu ihnen: Ihr seid von unten, ich bin von oben . Ihr seid von dieser Welt , ich bin nicht von dieser Welt.",
  "v24": "Darum habe ich euch gesagt, dass ihr in euren Sünden sterben werdet; denn wenn ihr nicht glaubt, dass ich es bin, so werdet ihr in euren Sünden sterben.\n ",
  "v25": "Da sagten sie zu ihm: Wer bist du? Und Jesus sprach zu ihnen: Zuerst das, was ich euch eben sage!",
  "v26": "Ich habe vieles über euch zu reden und zu richten; aber der, welcher mich gesandt hat, ist wahrhaftig , und was ich von ihm gehört habe, das rede ich zu der Welt.",
  "v27": "Sie verstanden aber nicht, dass er vom Vater zu ihnen redete.",
  "v28": "Darum sprach Jesus zu ihnen: Wenn ihr den Sohn des Menschen erhöht haben werdet, dann werdet ihr erkennen, dass ich es bin; und ich tue nichts von mir selbst aus, sondern wie mich mein Vater gelehrt hat, so rede ich.",
  "v29": "Und der, welcher mich gesandt hat, ist mit mir; der Vater lässt mich nicht allein , denn ich tue allezeit, was ihm wohlgefällt .",
  "v30": "Als er dies sagte, glaubten viele an ihn.\n ",
  "v31": "Da sprach Jesus zu den Juden, die an ihn glaubten: Wenn ihr in meinem Wort bleibt, so seid ihr wahrhaftig meine Jünger,",
  "v32": "und ihr werdet die Wahrheit erkennen, und die Wahrheit wird euch frei machen!",
  "v33": "Sie antworteten ihm: Wir sind Abrahams Same und sind nie jemandes Knechte gewesen; wie kannst du da sagen: Ihr sollt frei werden?\n ",
  "v34": "Jesus antwortete ihnen: Wahrlich, wahrlich, ich sage euch: Jeder, der die Sünde tut, ist ein Knecht der Sünde.",
  "v35": "Der Knecht aber bleibt nicht ewig im Haus; der Sohn bleibt ewig.",
  "v36": "Wenn euch nun der Sohn frei machen wird, so seid ihr wirklich frei.",
  "v37": "Ich weiß, dass ihr Abrahams Same seid; aber ihr sucht mich zu töten , denn mein Wort findet keinen Raum in euch.",
  "v38": "Ich rede , was ich bei meinem Vater gesehen habe; so tut auch ihr, was ihr bei eurem Vater gesehen habt.\n ",
  "v39": "Sie antworteten und sprachen zu ihm: Abraham ist unser Vater ! Jesus spricht zu ihnen: Wenn ihr Abrahams Kinder wärt, so würdet ihr Abrahams Werke tun.",
  "v40": "Nun aber sucht ihr mich zu töten, einen Menschen, der euch die Wahrheit gesagt hat, die ich von Gott gehört habe; das hat Abraham nicht getan.",
  "v41": "Ihr tut die Werke eures Vaters ! Da sprachen sie zu ihm: Wir sind nicht unehelich geboren; wir haben einen Vater: Gott!\n ",
  "v42": "Da sprach Jesus zu ihnen: Wenn Gott euer Vater wäre, so würdet ihr mich lieben , denn ich bin von Gott ausgegangen und gekommen; denn nicht von mir selbst bin ich gekommen, sondern er hat mich gesandt .",
  "v43": "Warum versteht ihr meine Rede nicht? Weil ihr mein Wort nicht hören könnt!",
  "v44": "Ihr habt den Teufel zum Vater, und was euer Vater begehrt, wollt ihr tun! Der war ein Menschenmörder von Anfang an und steht nicht in der Wahrheit, denn Wahrheit ist nicht in ihm. Wenn er die Lüge redet, so redet er aus seinem Eigenen, denn er ist ein Lügner und der Vater derselben.\n ",
  "v45": "Weil aber ich die Wahrheit sage, glaubt ihr mir nicht.",
  "v46": "Wer unter euch kann mich einer Sünde beschuldigen? Wenn ich aber die Wahrheit sage, warum glaubt ihr mir nicht?",
  "v47": "Wer aus Gott ist, der hört die Worte Gottes; darum hört ihr nicht, weil ihr nicht aus Gott seid.\n ",
  "v48": "Da antworteten die Juden und sprachen zu ihm: Sagen wir nicht mit Recht, dass du ein Samariter bist und einen Dämon hast?",
  "v49": "Jesus erwiderte: Ich habe keinen Dämon, sondern ich ehre meinen Vater, und ihr entehrt mich.",
  "v50": "Ich aber suche nicht meine Ehre ; es ist Einer, der sie sucht und der richtet .",
  "v51": "Wahrlich, wahrlich, ich sage euch: Wenn jemand mein Wort bewahrt , so wird er den Tod nicht sehen in Ewigkeit!\n ",
  "v52": "Da sprachen die Juden zu ihm: Jetzt erkennen wir, dass du einen Dämon hast! Abraham ist gestorben und die Propheten, und du sagst: Wenn jemand mein Wort bewahrt, so wird er den Tod nicht schmecken in Ewigkeit!",
  "v53": "Bist du größer als unser Vater Abraham, der gestorben ist? Und die Propheten sind auch gestorben. Was machst du aus dir selbst?\n ",
  "v54": "Jesus antwortete: Wenn ich mich selbst ehre, so ist meine Ehre nichts; mein Vater ist es, der mich ehrt, von dem ihr sagt, er sei euer Gott.",
  "v55": "Und doch habt ihr ihn nicht erkannt; ich aber kenne ihn. Und wenn ich sagen würde: Ich kenne ihn nicht!, so wäre ich ein Lügner, gleich wie ihr. Aber ich kenne ihn und halte sein Wort.",
  "v56": "Abraham, euer Vater, frohlockte, dass er meinen Tag sehen sollte; und er sah ihn und freute sich.",
  "v57": "Da sprachen die Juden zu ihm: Du bist noch nicht 50 Jahre alt und hast Abraham gesehen?\n ",
  "v58": "Jesus sprach zu ihnen: Wahrlich, wahrlich, ich sage euch: Ehe Abraham war, bin ich!\n ",
  "v59": "Da hoben sie Steine auf, um sie auf ihn zu werfen. Jesus aber verbarg sich und ging zum Tempel hinaus, mitten durch sie hindurch, und entkam so.",
  "source": "https://www.bible.com/bible/157/JHN.8.SCH2000"
}