{
  "v1": "Vor dem Passahfest aber, da Jesus wusste, dass seine Stunde gekommen war, aus dieser Welt zum Vater zu gehen: Wie er die Seinen geliebt hatte, die in der Welt waren, so liebte er sie bis ans Ende.\n ",
  "v2": "Und während des Mahls, als schon der Teufel dem Judas, Simons Sohn, dem Ischariot, ins Herz gegeben hatte, ihn zu verraten,",
  "v3": "da Jesus wusste, dass ihm der Vater alles in die Hände gegeben hatte und dass er von Gott ausgegangen war und zu Gott hinging,",
  "v4": "stand er vom Mahl auf, legte sein Obergewand ab, nahm einen Schurz und umgürtete sich;",
  "v5": "darauf goss er Wasser in das Becken und fing an, den Jüngern die Füße zu waschen und sie mit dem Schurz zu trocknen, mit dem er umgürtet war.\n ",
  "v6": "Da kommt er zu Simon Petrus, und dieser spricht zu ihm: Herr, du wäschst mir die Füße?",
  "v7": "Jesus antwortete und sprach zu ihm: Was ich tue, verstehst du jetzt nicht; du wirst es aber danach erkennen.",
  "v8": "Petrus spricht zu ihm: Auf keinen Fall sollst du mir die Füße waschen! Jesus antwortete ihm: Wenn ich dich nicht wasche, so hast du keine Gemeinschaft mit mir.",
  "v9": "Simon Petrus spricht zu ihm: Herr, nicht nur meine Füße, sondern auch die Hände und das Haupt!",
  "v10": "Jesus spricht zu ihm: Wer gebadet ist, hat es nicht nötig, gewaschen zu werden, ausgenommen die Füße, sondern er ist ganz rein. Und ihr seid rein, aber nicht alle.",
  "v11": "Denn er kannte seinen Verräter; darum sagte er: Ihr seid nicht alle rein.\n ",
  "v12": "Nachdem er nun ihre Füße gewaschen und sein Obergewand angezogen hatte, setzte er sich wieder zu Tisch und sprach zu ihnen: Versteht ihr, was ich euch getan habe?",
  "v13": "Ihr nennt mich Meister und Herr und sagt es mit Recht; denn ich bin es auch.",
  "v14": "Wenn nun ich, der Herr und Meister, euch die Füße gewaschen habe, so sollt auch ihr einander die Füße waschen;",
  "v15": "denn ein Vorbild habe ich euch gegeben, damit auch ihr so handelt, wie ich an euch gehandelt habe.",
  "v16": "Wahrlich, wahrlich, ich sage euch: Der Knecht ist nicht größer als sein Herr, noch der Gesandte größer als der ihn gesandt hat.",
  "v17": "Wenn ihr dies wisst, glückselig seid ihr, wenn ihr es tut!\n ",
  "v18": "Ich rede nicht von euch allen; ich weiß , welche ich erwählt habe. Doch muss die Schrift erfüllt werden: »Der mit mir das Brot isst, hat seine Ferse gegen mich erhoben« .",
  "v19": "Jetzt sage ich es euch, ehe es geschieht, damit ihr glaubt, wenn es geschehen ist, dass ich es bin.\n ",
  "v20": "Wahrlich, wahrlich, ich sage euch: Wer den aufnimmt, den ich senden werde, der nimmt mich auf; wer aber mich aufnimmt, der nimmt den auf, der mich gesandt hat.",
  "v21": "Als Jesus dies gesagt hatte, wurde er im Geist erschüttert , und er bezeugte und sprach: Wahrlich, wahrlich, ich sage euch: Einer von euch wird mich verraten !",
  "v22": "Da sahen die Jünger einander an und wussten nicht, von wem er redete.",
  "v23": "Einer seiner Jünger aber, den Jesus liebte, hatte [bei Tisch] seinen Platz an der Seite Jesu.",
  "v24": "Diesem winkt nun Simon Petrus, dass er forschen solle, wer es sei, von dem er rede.",
  "v25": "Da lehnt sich jener an die Brust Jesu und spricht zu ihm: Herr, wer ist’s?",
  "v26": "Jesus antwortete: Der ist’s, dem ich den eingetauchten Bissen geben werde. Und er taucht den Bissen ein und gibt ihn dem Judas, Simons Sohn, dem Ischariot.\n ",
  "v27": "Und nach dem Bissen, da fuhr der Satan in ihn. Da spricht Jesus zu ihm: Was du tun willst, das tue bald!",
  "v28": "Es verstand aber keiner von denen, die zu Tisch saßen, wozu er ihm dies sagte.",
  "v29": "Denn etliche meinten, weil Judas den Beutel hatte, sage Jesus zu ihm: Kaufe, was wir zum Fest benötigen!, oder er solle den Armen etwas geben.",
  "v30": "Als nun jener den Bissen genommen hatte, ging er sogleich hinaus. Es war aber Nacht.\n ",
  "v31": "Als er nun hinausgegangen war, sprach Jesus: Jetzt ist der Sohn des Menschen verherrlicht, und Gott ist verherrlicht durch ihn!",
  "v32": "Wenn Gott verherrlicht ist durch ihn, so wird Gott auch ihn verherrlichen durch sich selbst, und er wird ihn sogleich verherrlichen.\n ",
  "v33": "Kinder, nur noch eine kleine Weile bin ich bei euch. Ihr werdet mich suchen, und wie ich zu den Juden sagte: Wohin ich gehe, dorthin könnt ihr nicht kommen!, so sage ich es jetzt auch zu euch.\n ",
  "v34": "Ein neues Gebot gebe ich euch, dass ihr einander lieben sollt, damit, wie ich euch geliebt habe, auch ihr einander liebt .",
  "v35": "Daran wird jedermann erkennen, dass ihr meine Jünger seid, wenn ihr Liebe untereinander habt.\n ",
  "v36": "Simon Petrus spricht zu ihm: Herr, wohin gehst du? Jesus antwortete ihm: Wohin ich gehe, dorthin kannst du mir jetzt nicht folgen; du wirst mir aber später folgen.",
  "v37": "Petrus spricht zu ihm: Herr, warum kann ich dir jetzt nicht folgen? Mein Leben will ich für dich lassen!",
  "v38": "Jesus antwortete ihm: Dein Leben willst du für mich lassen? Wahrlich, wahrlich, ich sage dir: Der Hahn wird nicht krähen, bis du mich dreimal verleugnet hast!",
  "source": "https://www.bible.com/bible/157/JHN.13.SCH2000"
}