{
  "v1": "Sechs Tage vor dem Passah kam Jesus dann nach Bethanien, wo Lazarus war, der tot gewesen war und den er aus den Toten auferweckt hatte.",
  "v2": "Sie machten ihm nun dort ein Gastmahl, und Martha diente. Lazarus aber war einer von denen, die mit ihm zu Tisch saßen.",
  "v3": "Da nahm Maria ein Pfund echten, köstlichen Nardensalböls, salbte Jesus die Füße und trocknete seine Füße mit ihren Haaren; das Haus aber wurde erfüllt vom Geruch des Salböls.\n ",
  "v4": "Da spricht Judas, Simons Sohn, der Ischariot, einer seiner Jünger, der ihn danach verriet:",
  "v5": "Warum hat man dieses Salböl nicht für 300 Denare verkauft und es den Armen gegeben?",
  "v6": "Das sagte er aber nicht, weil er sich um die Armen kümmerte, sondern weil er ein Dieb war und den Beutel hatte und trug, was eingelegt wurde.\n ",
  "v7": "Da sprach Jesus: Lass sie! Dies hat sie für den Tag meines Begräbnisses aufbewahrt.",
  "v8": "Denn die Armen habt ihr allezeit bei euch; mich aber habt ihr nicht allezeit.",
  "v9": "Es erfuhr nun eine große Menge der Juden, dass er dort war; und sie kamen nicht allein um Jesu willen, sondern auch um Lazarus zu sehen, den er aus den Toten auferweckt hatte.",
  "v10": "Da beschlossen die obersten Priester, auch Lazarus zu töten ,",
  "v11": "denn seinetwegen gingen viele Juden hin und glaubten an Jesus.\n ",
  "v12": "Am folgenden Tag, als viele Leute, die zum Fest erschienen waren, hörten, dass Jesus nach Jerusalem komme,",
  "v13": "da nahmen sie Palmzweige und gingen hinaus, ihm entgegen, und riefen: Hosianna! Gepriesen sei der, welcher kommt im Namen des Herrn, der König von Israel!",
  "v14": "Jesus aber hatte einen jungen Esel gefunden und setzte sich darauf, wie geschrieben steht:",
  "v15": "»Fürchte dich nicht, Tochter Zion! Siehe, dein König kommt, sitzend auf dem Füllen einer Eselin« .\n ",
  "v16": "Dies verstanden aber seine Jünger anfangs nicht, doch als Jesus verherrlicht war, da erinnerten sie sich, dass dies von ihm geschrieben stand und dass sie ihm dies getan hatten.",
  "v17": "Die Menge nun, die bei ihm war, als er Lazarus aus dem Grab gerufen und ihn aus den Toten auferweckt hatte, legte Zeugnis ab.",
  "v18": "Darum ging ihm auch die Volksmenge entgegen, weil sie gehört hatte, dass er dieses Zeichen getan hatte.",
  "v19": "Da sprachen die Pharisäer zueinander: Ihr seht, dass ihr nichts ausrichtet. Siehe, alle Welt läuft ihm nach!\n ",
  "v20": "Es waren aber etliche Griechen unter denen, die hinaufkamen, um während des Festes anzubeten .",
  "v21": "Diese gingen zu Philippus , der aus Bethsaida in Galiläa war, baten ihn und sprachen: Herr, wir möchten gerne Jesus sehen !",
  "v22": "Philippus kommt und sagt es dem Andreas, und Andreas und Philippus sagen es wiederum Jesus.\n ",
  "v23": "Jesus aber antwortete ihnen und sprach: Die Stunde ist gekommen, dass der Sohn des Menschen verherrlicht werde!",
  "v24": "Wahrlich, wahrlich, ich sage euch: Wenn das Weizenkorn nicht in die Erde fällt und stirbt, so bleibt es allein; wenn es aber stirbt, so bringt es viel Frucht.",
  "v25": "Wer sein Leben liebt, der wird es verlieren; wer aber sein Leben in dieser Welt hasst, wird es zum ewigen Leben bewahren.",
  "v26": "Wenn jemand mir dienen will, so folge er mir nach; und wo ich bin, da soll auch mein Diener sein; und wenn jemand mir dient, so wird ihn [mein] Vater ehren .\n ",
  "v27": "Jetzt ist meine Seele erschüttert. Und was soll ich sagen? Vater, hilf mir aus dieser Stunde ! Doch darum bin ich in diese Stunde gekommen.",
  "v28": "Vater, verherrliche deinen Namen ! Da kam eine Stimme vom Himmel: Ich habe ihn verherrlicht und will ihn wiederum verherrlichen!",
  "v29": "Die Menge nun, die dabeistand und dies hörte, sagte, es habe gedonnert. Andere sagten: Ein Engel hat mit ihm geredet!",
  "v30": "Jesus antwortete und sprach: Nicht um meinetwillen ist diese Stimme geschehen, sondern um euretwillen.",
  "v31": "Jetzt ergeht ein Gericht über diese Welt. Nun wird der Fürst dieser Welt hinausgeworfen werden;",
  "v32": "und ich, wenn ich von der Erde erhöht bin, werde alle zu mir ziehen.",
  "v33": "Das sagte er aber, um anzudeuten, durch welchen Tod er sterben würde.\n ",
  "v34": "Die Menge antwortete ihm: Wir haben aus dem Gesetz gehört, dass der Christus in Ewigkeit bleibt; wie sagst du denn, der Sohn des Menschen müsse erhöht werden? Wer ist dieser Sohn des Menschen?",
  "v35": "Da sprach Jesus zu ihnen: Noch eine kleine Zeit ist das Licht bei euch. Wandelt, solange ihr das Licht noch habt, damit euch die Finsternis nicht überfällt! Denn wer in der Finsternis wandelt, weiß nicht, wohin er geht.",
  "v36": "Solange ihr das Licht habt, glaubt an das Licht, damit ihr Kinder des Lichtes werdet! Dies redete Jesus und ging hinweg und verbarg sich vor ihnen.\n ",
  "v37": "Obwohl er aber so viele Zeichen vor ihnen getan hatte, glaubten sie nicht an ihn;",
  "v38": "damit das Wort des Propheten Jesaja erfüllt würde, das er gesprochen hat: »Herr, wer hat unserer Verkündigung geglaubt, und wem ist der Arm des Herrn geoffenbart worden?«",
  "v39": "Darum konnten sie nicht glauben, denn Jesaja hat wiederum gesprochen:",
  "v40": "»Er hat ihre Augen verblendet und ihr Herz verhärtet, damit sie nicht mit den Augen sehen, noch mit dem Herzen verstehen und sich bekehren und ich sie heile« .",
  "v41": "Dies sprach Jesaja, als er seine Herrlichkeit sah und von ihm redete.",
  "v42": "Doch glaubten sogar von den Obersten viele an ihn, aber wegen der Pharisäer bekannten sie es nicht, damit sie nicht aus der Synagoge ausgeschlossen würden.",
  "v43": "Denn die Ehre der Menschen war ihnen lieber als die Ehre Gottes.\n ",
  "v44": "Jesus aber rief und sprach: Wer an mich glaubt, der glaubt nicht an mich, sondern an den, der mich gesandt hat.",
  "v45": "Und wer mich sieht, der sieht den, der mich gesandt hat.",
  "v46": "Ich bin als ein Licht in die Welt gekommen, damit jeder, der an mich glaubt, nicht in der Finsternis bleibt.\n ",
  "v47": "Und wenn jemand meine Worte hört und nicht glaubt, so richte ich ihn nicht; denn ich bin nicht gekommen, um die Welt zu richten, sondern damit ich die Welt rette.",
  "v48": "Wer mich verwirft und meine Worte nicht annimmt, der hat schon seinen Richter: Das Wort, das ich geredet habe, das wird ihn richten am letzten Tag.",
  "v49": "Denn ich habe nicht aus mir selbst geredet, sondern der Vater, der mich gesandt hat, er hat mir ein Gebot gegeben, was ich sagen und was ich reden soll.",
  "v50": "Und ich weiß, dass sein Gebot ewiges Leben ist. Darum, was ich rede , das rede ich so, wie der Vater es mir gesagt hat.",
  "source": "https://www.bible.com/bible/157/JHN.12.SCH2000"
}