{
  "v1": "Wahrlich, wahrlich, ich sage euch: Wer nicht durch die Tür in die Schafhürde hineingeht, sondern anderswo hineinsteigt, der ist ein Dieb und ein Räuber.",
  "v2": "Wer aber durch die Tür hineingeht, ist der Hirte der Schafe.",
  "v3": "Diesem öffnet der Türhüter, und die Schafe hören auf seine Stimme, und er ruft seine eigenen Schafe beim Namen und führt sie heraus.",
  "v4": "Und wenn er seine Schafe herausgelassen hat, geht er vor ihnen her; und die Schafe folgen ihm nach, denn sie kennen seine Stimme .",
  "v5": "Einem Fremden aber folgen sie nicht nach, sondern fliehen vor ihm; denn sie kennen die Stimme der Fremden nicht.",
  "v6": "Dieses Gleichnis sagte ihnen Jesus. Sie verstanden aber nicht , wovon er zu ihnen redete.\n ",
  "v7": "Da sprach Jesus wiederum zu ihnen: Wahrlich, wahrlich, ich sage euch: Ich bin die Tür für die Schafe.",
  "v8": "Alle, die vor mir kamen , sind Diebe und Räuber; aber die Schafe hörten nicht auf sie.",
  "v9": "Ich bin die Tür. Wenn jemand durch mich hineingeht, wird er gerettet werden und wird ein- und ausgehen und Weide finden.",
  "v10": "Der Dieb kommt nur, um zu stehlen , zu töten und zu verderben; ich bin gekommen, damit sie das Leben haben und es im Überfluss haben.\n ",
  "v11": "Ich bin der gute Hirte ; der gute Hirte lässt sein Leben für die Schafe.",
  "v12": "Der Mietling aber, der kein Hirte ist, dem die Schafe nicht gehören, sieht den Wolf kommen und verlässt die Schafe und flieht; und der Wolf raubt und zerstreut die Schafe.",
  "v13": "Der Mietling aber flieht, weil er ein Mietling ist und sich nicht um die Schafe kümmert.",
  "v14": "Ich bin der gute Hirte und kenne die Meinen und bin den Meinen bekannt,",
  "v15": "gleichwie der Vater mich kennt und ich den Vater kenne; und ich lasse mein Leben für die Schafe.\n ",
  "v16": "Und ich habe noch andere Schafe, die nicht aus dieser Schafhürde sind; auch diese muss ich führen, und sie werden meine Stimme hören, und es wird eine Herde und ein Hirte sein.",
  "v17": "Darum liebt mich der Vater, weil ich mein Leben lasse, damit ich es wieder nehme.",
  "v18": "Niemand nimmt es von mir, sondern ich lasse es von mir aus. Ich habe Vollmacht, es zu lassen, und habe Vollmacht, es wieder zu nehmen. Diesen Auftrag habe ich von meinem Vater empfangen.\n ",
  "v19": "Da entstand wiederum eine Spaltung unter den Juden um dieser Worte willen;",
  "v20": "und viele von ihnen sagten: Er hat einen Dämon und ist von Sinnen , weshalb hört ihr auf ihn?",
  "v21": "Andere sagten: Das sind nicht die Worte eines Besessenen. Kann denn ein Dämon Blinden die Augen öffnen?\n ",
  "v22": "Es fand aber in Jerusalem das Fest der Tempelweihe statt; und es war Winter.",
  "v23": "Und Jesus ging im Tempel in der Halle Salomos umher.",
  "v24": "Da umringten ihn die Juden und sprachen zu ihm: Wie lange hältst du unsere Seele im Zweifel? Bist du der Christus, so sage es uns frei heraus!\n ",
  "v25": "Jesus antwortete ihnen: Ich habe es euch gesagt, und ihr glaubt nicht. Die Werke , die ich tue im Namen meines Vaters, diese geben Zeugnis von mir;",
  "v26": "aber ihr glaubt nicht, denn ihr seid nicht von meinen Schafen, wie ich euch gesagt habe.",
  "v27": "Meine Schafe hören meine Stimme, und ich kenne sie, und sie folgen mir nach;",
  "v28": "und ich gebe ihnen ewiges Leben , und sie werden in Ewigkeit nicht verlorengehen, und niemand wird sie aus meiner Hand reißen .",
  "v29": "Mein Vater, der sie mir gegeben hat, ist größer als alle, und niemand kann sie aus der Hand meines Vaters reißen .",
  "v30": "Ich und der Vater sind eins.\n ",
  "v31": "Da hoben die Juden wiederum Steine auf, um ihn zu steinigen.",
  "v32": "Jesus antwortete ihnen: Viele gute Werke habe ich euch gezeigt von meinem Vater; um welches dieser Werke willen wollt ihr mich steinigen?",
  "v33": "Die Juden antworteten ihm und sprachen: Nicht wegen eines guten Werkes wollen wir dich steinigen, sondern wegen Gotteslästerung , und zwar weil du, der du ein Mensch bist, dich selbst zu Gott machst!\n ",
  "v34": "Jesus antwortete ihnen: Steht nicht in eurem Gesetz geschrieben: »Ich habe gesagt: Ihr seid Götter« ?",
  "v35": "Wenn es diejenigen Götter nennt, an die das Wort Gottes erging — und die Schrift kann doch nicht außer Kraft gesetzt werden —,",
  "v36": "wieso sagt ihr dann zu dem, den der Vater geheiligt und in die Welt gesandt hat: Du lästerst!, weil ich gesagt habe: Ich bin Gottes Sohn ?",
  "v37": "Wenn ich nicht die Werke meines Vaters tue, so glaubt mir nicht!",
  "v38": "Tue ich sie aber, so glaubt doch den Werken, wenn ihr auch mir nicht glaubt, damit ihr erkennt und glaubt, dass der Vater in mir ist und ich in ihm!\n ",
  "v39": "Da suchten sie ihn wiederum zu ergreifen; doch er entging ihren Händen.",
  "v40": "Und er zog wieder jenseits des Jordan an den Ort, wo Johannes zuerst getauft hatte, und blieb dort.",
  "v41": "Und viele kamen zu ihm und sprachen: Johannes hat zwar kein Zeichen getan; aber alles, was Johannes von diesem gesagt hat, ist wahr!",
  "v42": "Und es glaubten dort viele an ihn.",
  "source": "https://www.bible.com/bible/157/JHN.10.SCH2000"
}