{
  "v1": "Er sprach aber zu den Jüngern: Es ist unvermeidlich, dass Anstöße [zur Sünde] kommen; wehe aber dem, durch welchen sie kommen!",
  "v2": "Es wäre für ihn besser, wenn ein großer Mühlstein um seinen Hals gelegt und er ins Meer geworfen würde, als dass er einem dieser Kleinen einen Anstoß [zur Sünde] gibt.\n ",
  "v3": "Habt acht auf euch selbst! Wenn aber dein Bruder gegen dich sündigt , so weise ihn zurecht; und wenn es ihn reut, so vergib ihm.",
  "v4": "Und wenn er siebenmal am Tag gegen dich sündigte und siebenmal am Tag wieder zu dir käme und spräche: Es reut mich!, so sollst du ihm vergeben.\n ",
  "v5": "Und die Apostel sprachen zum Herrn: Mehre uns den Glauben!",
  "v6": "Der Herr aber sprach: Wenn ihr Glauben hättet wie ein Senfkorn, so würdet ihr zu diesem Maulbeerbaum sagen: Entwurzle dich und verpflanze dich ins Meer!, und er würde euch gehorchen.\n ",
  "v7": "Wer aber von euch wird zu seinem Knecht, der pflügt oder weidet, wenn er vom Feld heimkommt, sogleich sagen: Komm her und setze dich zu Tisch?",
  "v8": "Wird er nicht vielmehr zu ihm sagen: Bereite mir das Abendbrot, schürze dich und diene mir, bis ich gegessen und getrunken habe, und danach sollst du essen und trinken?",
  "v9": "Dankt er wohl jenem Knecht, dass er getan hat, was ihm befohlen war? Ich meine nicht!",
  "v10": "So sollt auch ihr, wenn ihr alles getan habt, was euch befohlen war, sprechen: Wir sind unnütze Knechte; wir haben getan, was wir zu tun schuldig waren!\n ",
  "v11": "Und es geschah, als er nach Jerusalem reiste, dass er durch das Grenzgebiet zwischen Samaria und Galiläa zog.",
  "v12": "Und bei seiner Ankunft in einem Dorf begegneten ihm zehn aussätzige Männer, die von ferne stehen blieben.",
  "v13": "Und sie erhoben ihre Stimme und sprachen: Jesus, Meister, erbarme dich über uns!\n ",
  "v14": "Und als er sie sah, sprach er zu ihnen: Geht hin und zeigt euch den Priestern ! Und es geschah, während sie hingingen, wurden sie rein .",
  "v15": "Einer aber von ihnen kehrte wieder um, als er sah, dass er geheilt worden war, und pries Gott mit lauter Stimme,",
  "v16": "warf sich auf sein Angesicht zu [Jesu] Füßen und dankte ihm; und das war ein Samariter .\n ",
  "v17": "Da antwortete Jesus und sprach: Sind nicht zehn rein geworden? Wo sind aber die neun?",
  "v18": "Hat sich sonst keiner gefunden, der umgekehrt wäre, um Gott die Ehre zu geben, als nur dieser Fremdling?",
  "v19": "Und er sprach zu ihm: Steh auf und geh hin; dein Glaube hat dich gerettet!\n ",
  "v20": "Als er aber von den Pharisäern gefragt wurde, wann das Reich Gottes komme, antwortete er ihnen und sprach: Das Reich Gottes kommt nicht so, dass man es beobachten könnte.",
  "v21": "Man wird nicht sagen: Siehe hier!, oder: Siehe dort! Denn siehe, das Reich Gottes ist mitten unter euch.\n ",
  "v22": "Er sprach aber zu den Jüngern: Es werden Tage kommen, da ihr begehren werdet, einen einzigen der Tage des Menschensohnes zu sehen, und ihr werdet ihn nicht sehen.",
  "v23": "Und sie werden zu euch sagen: Siehe hier!, oder: Siehe dort! Geht nicht hin und lauft ihnen nicht nach!",
  "v24": "Denn gleichwie der Blitz, der in einer Himmelsgegend erstrahlt, bis zur anderen leuchtet, so wird auch der Sohn des Menschen sein an seinem Tag.",
  "v25": "Zuvor aber muss er viel leiden und verworfen werden von diesem Geschlecht.\n ",
  "v26": "Und wie es in den Tagen Noahs zuging, so wird es auch sein in den Tagen des Menschensohnes:",
  "v27": "Sie aßen, sie tranken, sie heirateten und ließen sich heiraten bis zu dem Tag, als Noah in die Arche ging; und die Sintflut kam und vernichtete alle.",
  "v28": "Ebenso ging es auch in den Tagen Lots zu: Sie aßen, sie tranken, sie kauften und verkauften, sie pflanzten und bauten;",
  "v29": "an dem Tag aber, als Lot aus Sodom wegging, regnete es Feuer und Schwefel vom Himmel und vertilgte alle.\n ",
  "v30": "Gerade so wird es sein an dem Tag, da der Sohn des Menschen geoffenbart wird.",
  "v31": "Wer an jenem Tag auf dem Dach ist und sein Gerät im Haus hat, der steige nicht hinab, um dasselbe zu holen; ebenso, wer auf dem Feld ist, der kehre nicht wieder zurück.",
  "v32": "Gedenkt an Lots Frau!",
  "v33": "Wer sein Leben zu retten sucht, der wird es verlieren, und wer es verliert, der wird es erhalten.",
  "v34": "Ich sage euch: In dieser Nacht werden zwei in einem Bett sein; der eine wird genommen und der andere zurückgelassen werden.",
  "v35": "Zwei werden miteinander mahlen; die eine wird genommen, und die andere wird zurückgelassen werden.",
  "v36": "Zwei werden auf dem Feld sein; der eine wird genommen und der andere zurückgelassen werden.\n ",
  "v37": "Und sie antworteten und sprachen zu ihm: Wo, Herr? Und er sprach zu ihnen: Wo der Leichnam ist, da sammeln sich die Geier.",
  "source": "https://www.bible.com/bible/157/LUK.17.SCH2000"
}