{
  "v1": "Es nahte aber das Fest der ungesäuerten Brote, das man Passah nennt.",
  "v2": "Und die obersten Priester und Schriftgelehrten suchten, wie sie ihn umbringen könnten; denn sie fürchteten das Volk.",
  "v3": "Es fuhr aber der Satan in Judas, der mit Beinamen Ischariot genannt wird, welcher aus der Zahl der Zwölf war.",
  "v4": "Und er ging hin und besprach mit den obersten Priestern und den Hauptleuten, wie er ihn an sie ausliefern wollte.",
  "v5": "Und sie waren erfreut und kamen überein, ihm Geld zu geben.",
  "v6": "Und er versprach es und suchte eine gute Gelegenheit, um ihn ohne Volksauflauf an sie auszuliefern.\n ",
  "v7": "Es kam aber der Tag der ungesäuerten Brote, an dem man das Passah schlachten musste.",
  "v8": "Und er sandte Petrus und Johannes und sprach: Geht hin, bereitet uns das Passah, damit wir es essen können!",
  "v9": "Sie aber sprachen zu ihm: Wo willst du, dass wir es bereiten?",
  "v10": "Und er sprach zu ihnen: Siehe, wenn ihr in die Stadt hineinkommt, so wird euch ein Mensch begegnen, der einen Wasserkrug trägt; dem folgt in das Haus, wo er hineingeht,",
  "v11": "und sprecht zu dem Hausherrn: Der Meister lässt dir sagen: Wo ist das Gastzimmer, in dem ich mit meinen Jüngern das Passah essen kann?",
  "v12": "Und jener wird euch einen großen, mit Polstern ausgelegten Obersaal zeigen; dort bereitet es zu!",
  "v13": "Sie gingen hin und fanden es, wie er ihnen gesagt hatte; und sie bereiteten das Passah.\n ",
  "v14": "Und als die Stunde kam, setzte er sich zu Tisch und die zwölf Apostel mit ihm.",
  "v15": "Und er sprach zu ihnen: Mich hat herzlich verlangt, dieses Passah mit euch zu essen, ehe ich leide.",
  "v16": "Denn ich sage euch: Ich werde künftig nicht mehr davon essen, bis es erfüllt sein wird im Reich Gottes.",
  "v17": "Und er nahm den Kelch, dankte und sprach: Nehmt diesen und teilt ihn unter euch!",
  "v18": "Denn ich sage euch: Ich werde nicht mehr von dem Gewächs des Weinstocks trinken, bis das Reich Gottes gekommen ist.\n ",
  "v19": "Und er nahm das Brot , dankte, brach es, gab es ihnen und sprach: Das ist mein Leib, der für euch gegeben wird; das tut zu meinem Gedächtnis !",
  "v20": "Desgleichen [nahm er] auch den Kelch nach dem Mahl und sprach: Dieser Kelch ist der neue Bund in meinem Blut , das für euch vergossen wird.\n ",
  "v21": "Doch siehe, die Hand dessen, der mich verrät, ist mit mir auf dem Tisch.",
  "v22": "Und der Sohn des Menschen geht zwar dahin, wie es bestimmt ist; aber wehe dem Menschen, durch den er verraten wird!",
  "v23": "Und sie fingen an, sich untereinander zu befragen, welcher von ihnen es wohl wäre, der dies tun würde.\n ",
  "v24": "Es entstand aber auch ein Streit unter ihnen, wer von ihnen als der Größte zu gelten habe.",
  "v25": "Er aber sagte zu ihnen: Die Könige der Heidenvölker herrschen über sie, und ihre Gewalthaber nennt man Wohltäter.",
  "v26": "Ihr aber sollt nicht so sein; sondern der Größte unter euch soll sein wie der Jüngste, und der Führende wie der Dienende.",
  "v27": "Denn wer ist größer: der, welcher zu Tisch sitzt, oder der Dienende? Ist es nicht der, welcher zu Tisch sitzt? Ich aber bin mitten unter euch wie der Dienende.\n ",
  "v28": "Ihr aber seid die, welche bei mir ausgeharrt haben in meinen Anfechtungen.",
  "v29": "Und so übergebe ich euch ein Königtum, wie es mir mein Vater übergeben hat,",
  "v30": "sodass ihr an meinem Tisch in meinem Reich essen und trinken und auf Thronen sitzen sollt, um die zwölf Stämme Israels zu richten .\n ",
  "v31": "Es sprach aber der Herr: Simon, Simon, siehe, der Satan hat euch begehrt, um euch zu sichten wie den Weizen;",
  "v32": "ich aber habe für dich gebetet , dass dein Glaube nicht aufhöre; und wenn du einst umgekehrt bist , so stärke deine Brüder!",
  "v33": "Er aber sprach zu ihm: Herr, ich bin bereit, mit dir ins Gefängnis und in den Tod zu gehen!",
  "v34": "Er aber sprach: Ich sage dir, Petrus : Der Hahn wird heute nicht krähen, ehe du dreimal geleugnet hast, dass du mich kennst!\n ",
  "v35": "Und er sprach zu ihnen: Als ich euch aussandte ohne Beutel und Tasche und Schuhe, hat euch etwas gemangelt? Sie sprachen: Nichts!",
  "v36": "Nun sprach er zu ihnen: Aber jetzt, wer einen Beutel hat, der nehme ihn, ebenso auch die Tasche; und wer es nicht hat, der verkaufe sein Gewand und kaufe ein Schwert .",
  "v37": "Denn ich sage euch: Auch dies muss noch an mir erfüllt werden, was geschrieben steht: »Und er ist unter die Gesetzlosen gerechnet worden« . Denn was von mir [geschrieben steht], das geht in Erfüllung!",
  "v38": "Sie sprachen: Herr, siehe, hier sind zwei Schwerter! Er aber sprach zu ihnen: Es ist genug !\n ",
  "v39": "Und er ging hinaus und begab sich nach seiner Gewohnheit an den Ölberg. Es folgten ihm aber auch seine Jünger.",
  "v40": "Und als er an den Ort gekommen war, sprach er zu ihnen: Betet , dass ihr nicht in Versuchung kommt!",
  "v41": "Und er riss sich von ihnen los, ungefähr einen Steinwurf weit, kniete nieder, betete",
  "v42": "und sprach: Vater, wenn du diesen Kelch von mir nehmen willst — doch nicht mein, sondern dein Wille geschehe!",
  "v43": "Da erschien ihm ein Engel vom Himmel und stärkte ihn.",
  "v44": "Und er war in ringendem Kampf und betete inbrünstiger; sein Schweiß wurde aber wie Blutstropfen, die auf die Erde fielen.\n ",
  "v45": "Und als er vom Gebet aufstand und zu seinen Jüngern kam, fand er sie schlafend vor Traurigkeit.",
  "v46": "Und er sprach zu ihnen: Was schlaft ihr? Steht auf und betet, damit ihr nicht in Versuchung kommt!\n ",
  "v47": "Während er aber noch redete, siehe, da kam eine Schar, und der, welcher Judas hieß, einer der Zwölf, ging vor ihnen her und näherte sich Jesus, um ihn zu küssen.",
  "v48": "Jesus aber sprach zu ihm: Judas, verrätst du den Sohn des Menschen mit einem Kuss?\n ",
  "v49": "Als nun seine Begleiter sahen, was da geschehen sollte, sprachen sie zu ihm: Herr, sollen wir mit dem Schwert dreinschlagen?",
  "v50": "Und einer von ihnen schlug den Knecht des Hohenpriesters und hieb ihm sein rechtes Ohr ab.",
  "v51": "Da antwortete Jesus und sprach: Lasst ab davon! Und er rührte sein Ohr an und heilte ihn.\n ",
  "v52": "Es sprach aber Jesus zu den obersten Priestern und Hauptleuten des Tempels und zu den Ältesten, die an ihn herangetreten waren: Wie gegen einen Räuber seid ihr ausgezogen mit Schwertern und mit Stöcken!",
  "v53": "Als ich täglich bei euch im Tempel war, habt ihr die Hände nicht gegen mich ausgestreckt. Aber dies ist eure Stunde und die Macht der Finsternis .\n ",
  "v54": "Nachdem sie ihn nun festgenommen hatten, führten sie ihn ab und brachten ihn in das Haus des Hohenpriesters. Petrus aber folgte von ferne.",
  "v55": "Da sie aber mitten im Hof ein Feuer angezündet hatten und beisammensaßen, setzte sich Petrus mitten unter sie.\n ",
  "v56": "Es sah ihn aber eine Magd beim Feuer sitzen, schaute ihn an und sprach: Auch dieser war mit ihm!",
  "v57": "Er aber verleugnete ihn und sprach: Frau, ich kenne ihn nicht!",
  "v58": "Und bald danach sah ihn ein anderer und sprach: Du bist auch einer von ihnen! Petrus aber sprach: Mensch, ich bin’s nicht!",
  "v59": "Und nach einer Weile von ungefähr einer Stunde bekräftigte es ein anderer und sprach: Wahrhaftig, der war auch mit ihm; denn er ist ein Galiläer!",
  "v60": "Petrus aber sprach: Mensch, ich weiß nicht, was du sagst! Und sogleich, während er noch redete, krähte der Hahn.",
  "v61": "Und der Herr wandte sich um und sah Petrus an. Da erinnerte sich Petrus an das Wort des Herrn, das er zu ihm gesprochen hatte: Ehe der Hahn kräht, wirst du mich dreimal verleugnen !",
  "v62": "Und Petrus ging hinaus und weinte bitterlich.\n ",
  "v63": "Die Männer aber, die Jesus festhielten, verspotteten und misshandelten ihn;",
  "v64": "und nachdem sie ihn verhüllt hatten, schlugen sie ihn ins Angesicht und fragten ihn und sprachen: Weissage uns, wer ist’s, der dich geschlagen hat?",
  "v65": "Und viele andere Lästerungen sprachen sie gegen ihn aus.\n ",
  "v66": "Und als es Tag geworden war, versammelten sich die Ältesten des Volkes, die obersten Priester und Schriftgelehrten, und führten ihn vor ihren Hohen Rat; und sie sprachen:",
  "v67": "Bist du der Christus ? Sage es uns! Er aber sprach zu ihnen: Wenn ich es euch sagte, so würdet ihr es nicht glauben;",
  "v68": "wenn ich aber auch fragte, so würdet ihr mir nicht antworten, noch mich loslassen.",
  "v69": "Von nun an wird der Sohn des Menschen sitzen zur Rechten der Macht Gottes.",
  "v70": "Da sprachen sie alle: Bist du also der Sohn Gottes? Er aber sprach zu ihnen: Ihr sagt es, denn ich bin es!",
  "v71": "Da sprachen sie: Was brauchen wir ein weiteres Zeugnis ? Denn wir haben es selbst aus seinem Mund gehört !",
  "source": "https://www.bible.com/bible/157/LUK.22.SCH2000"
}