{
  "v1": "Als er aber aufblickte, sah er, wie die Reichen ihre Gaben in den Opferkasten legten.",
  "v2": "Er sah aber auch eine arme Witwe, die legte dort zwei Scherflein ein;",
  "v3": "und er sprach: Wahrlich, ich sage euch: Diese arme Witwe hat mehr eingelegt als alle!",
  "v4": "Denn diese alle haben von ihrem Überfluss zu den Opfergaben für Gott beigetragen; sie aber hat aus ihrer Armut heraus alles eingelegt, was sie zum Lebensunterhalt besaß.\n ",
  "v5": "Und als etliche von dem Tempel sagten, dass er mit schönen Steinen und Weihegeschenken geschmückt sei, sprach er:",
  "v6": "Was ihr da seht — es werden Tage kommen, wo kein Stein auf dem anderen bleiben wird, der nicht abgebrochen wird!",
  "v7": "Sie fragten ihn aber und sprachen: Meister, wann wird denn dies geschehen, und was wird das Zeichen sein, wann es geschehen soll?\n ",
  "v8": "Da sprach er: Habt acht, dass ihr nicht verführt werdet! Denn viele werden unter meinem Namen kommen und sagen: Ich bin es!, und: Die Zeit ist nahe! Lauft ihnen nun nicht nach!",
  "v9": "Wenn ihr aber von Kriegen und Unruhen hören werdet, so erschreckt nicht; denn dies muss zuvor geschehen; aber das Ende kommt nicht so bald.",
  "v10": "Dann sprach er zu ihnen: Ein Heidenvolk wird sich gegen das andere erheben und ein Königreich gegen das andere;",
  "v11": "und es wird hier und dort große Erdbeben geben, Hungersnöte und Seuchen; und Schrecknisse und große Zeichen vom Himmel werden sich einstellen.",
  "v12": "Vor diesem allem aber werden sie Hand an euch legen und euch verfolgen und in Synagogen und Gefängnisse übergeben und vor Könige und Fürsten führen um meines Namens willen.",
  "v13": "Das wird euch aber Gelegenheit zum Zeugnis geben.",
  "v14": "So nehmt euch nun zu Herzen, dass ihr eure Verteidigung nicht vorher überlegen sollt;",
  "v15": "denn ich will euch Weisheit und Fähigkeit zu reden geben, der alle eure Widersacher nicht werden widersprechen noch widerstehen können.\n ",
  "v16": "Ihr werdet aber auch von Eltern und Brüdern und Verwandten und Freunden ausgeliefert werden, und man wird etliche von euch töten ,",
  "v17": "und ihr werdet von allen gehasst werden um meines Namens willen.",
  "v18": "Doch kein Haar von eurem Haupt wird verlorengehen.",
  "v19": "Gewinnt eure Seelen durch euer standhaftes Ausharren!\n ",
  "v20": "Wenn ihr aber Jerusalem von Kriegsheeren belagert seht, dann erkennt, dass seine Verwüstung nahe ist.",
  "v21": "Dann fliehe auf die Berge, wer in Judäa ist; und wer in [Jerusalem] ist, der ziehe fort aus ihr; und wer auf dem Land ist, der gehe nicht hinein in sie.",
  "v22": "Denn das sind Tage der Rache , damit alles erfüllt werde, was geschrieben steht.",
  "v23": "Wehe aber den Schwangeren und den Stillenden in jenen Tagen! Denn es wird große Not im Land sein und Zorn über dieses Volk!",
  "v24": "Und sie werden fallen durch die Schärfe des Schwerts und gefangen weggeführt werden unter alle Heiden. Und Jerusalem wird zertreten werden von den Heiden, bis die Zeiten der Heiden erfüllt sind.\n ",
  "v25": "Und es werden Zeichen geschehen an Sonne und Mond und Sternen, und auf Erden Angst der Heidenvölker vor Ratlosigkeit bei dem Tosen des Meeres und der Wogen,",
  "v26": "da die Menschen in Ohnmacht sinken werden vor Furcht und Erwartung dessen, was über den Erdkreis kommen soll; denn die Kräfte des Himmels werden erschüttert werden.",
  "v27": "Und dann werden sie den Sohn des Menschen kommen sehen in einer Wolke mit großer Kraft und Herrlichkeit.\n ",
  "v28": "Wenn aber dies anfängt zu geschehen, so richtet euch auf und erhebt eure Häupter, weil eure Erlösung naht.",
  "v29": "Und er sagte ihnen ein Gleichnis: Seht den Feigenbaum und alle Bäume!",
  "v30": "Wenn ihr sie schon ausschlagen seht, so erkennt ihr von selbst, dass der Sommer jetzt nahe ist.",
  "v31": "So auch ihr: Wenn ihr seht, dass dies geschieht, so erkennt, dass das Reich Gottes nahe ist.",
  "v32": "Wahrlich, ich sage euch: Dieses Geschlecht wird nicht vergehen, bis alles geschehen ist.",
  "v33": "Himmel und Erde werden vergehen, aber meine Worte werden nicht vergehen.\n ",
  "v34": "Habt aber acht auf euch selbst, dass eure Herzen nicht beschwert werden durch Rausch und Trunkenheit und Sorgen des Lebens, und jener Tag unversehens über euch kommt!",
  "v35": "Denn wie ein Fallstrick wird er über alle kommen, die auf dem ganzen Erdboden wohnen.",
  "v36": "Darum wacht jederzeit und bittet, dass ihr gewürdigt werdet, diesem allem zu entfliehen, was geschehen soll, und vor dem Sohn des Menschen zu stehen!\n ",
  "v37": "Er war aber tagsüber im Tempel und lehrte, bei Nacht aber ging er hinaus und übernachtete an dem Berg, welcher Ölberg heißt.",
  "v38": "Und alles Volk kam früh zu ihm in den Tempel, um ihn zu hören.",
  "source": "https://www.bible.com/bible/157/LUK.21.SCH2000"
}