{
  "v1": "Er sagte aber auch zu seinen Jüngern: Es war ein reicher Mann, der hatte einen Haushalter; und dieser wurde bei ihm verklagt, dass er seine Güter verschleudere.",
  "v2": "Und er rief ihn zu sich und sprach zu ihm: Was höre ich da von dir? Lege Rechenschaft ab von deiner Verwaltung; denn du kannst künftig nicht mehr Haushalter sein!\n ",
  "v3": "Da sprach der Haushalter bei sich selbst: Was soll ich tun, da mein Herr mir die Verwaltung nimmt? Graben kann ich nicht; zu betteln schäme ich mich.",
  "v4": "Ich weiß, was ich tun will, damit sie mich, wenn ich von der Verwaltung entfernt bin, in ihre Häuser aufnehmen!",
  "v5": "Und er rief jeden von den Schuldnern seines Herrn zu sich und sprach zu dem ersten: Wie viel bist du meinem Herrn schuldig?",
  "v6": "Der aber sprach: 100 Bat Öl. Und er sprach zu ihm: Nimm deinen Schuldschein, setze dich und schreibe schnell 50!",
  "v7": "Danach sprach er zu einem anderen: Du aber, wie viel bist du schuldig? Der aber sagte: 100 Kor Weizen. Und er sprach zu ihm: Nimm deinen Schuldschein und schreibe 80!\n ",
  "v8": "Und der Herr lobte den ungerechten Haushalter, dass er klug gehandelt habe. Denn die Kinder dieser Weltzeit sind ihrem Geschlecht gegenüber klüger als die Kinder des Lichts.",
  "v9": "Auch ich sage euch: Macht euch Freunde mit dem ungerechten Mammon, damit, wenn ihr Mangel habt, sie euch aufnehmen in die ewigen Hütten!\n ",
  "v10": "Wer im Geringsten treu ist, der ist auch im Großen treu; und wer im Geringsten ungerecht ist, der ist auch im Großen ungerecht.",
  "v11": "Wenn ihr nun mit dem ungerechten Mammon nicht treu wart, wer wird euch das Wahre anvertrauen?",
  "v12": "Und wenn ihr mit dem Gut eines anderen nicht treu wart, wer wird euch das Eure geben?\n ",
  "v13": "Kein Knecht kann zwei Herren dienen; denn entweder wird er den einen hassen und den anderen lieben, oder er wird dem einen anhängen und den anderen verachten. Ihr könnt nicht Gott dienen und dem Mammon!\n ",
  "v14": "Das alles hörten aber auch die Pharisäer, die geldgierig waren, und sie verspotteten ihn.",
  "v15": "Und er sprach zu ihnen: Ihr seid es, die sich selbst rechtfertigen vor den Menschen, aber Gott kennt eure Herzen ; denn was bei den Menschen hoch angesehen ist, das ist ein Gräuel vor Gott.\n ",
  "v16": "Das Gesetz und die Propheten [weissagen] bis auf Johannes; von da an wird das Reich Gottes verkündigt, und jedermann drängt sich mit Gewalt hinein.",
  "v17": "Es ist aber leichter, dass Himmel und Erde vergehen, als dass ein einziges Strichlein des Gesetzes falle.\n ",
  "v18": "Jeder, der sich von seiner Frau scheidet und eine andere heiratet, der bricht die Ehe, und jeder, der eine von ihrem Mann Geschiedene heiratet, der bricht die Ehe.\n ",
  "v19": "Es war aber ein reicher Mann, der kleidete sich in Purpur und kostbare Leinwand und lebte alle Tage herrlich und in Freuden.",
  "v20": "Es war aber ein Armer namens Lazarus, der lag vor dessen Tür voller Geschwüre",
  "v21": "und begehrte, sich zu sättigen von den Brosamen, die vom Tisch des Reichen fielen; und es kamen sogar Hunde und leckten seine Geschwüre.\n ",
  "v22": "Es geschah aber, dass der Arme starb und von den Engeln in Abrahams Schoß getragen wurde. Es starb aber auch der Reiche und wurde begraben.",
  "v23": "Und als er im Totenreich seine Augen erhob, da er Qualen litt, sieht er den Abraham von ferne und Lazarus in seinem Schoß.",
  "v24": "Und er rief und sprach: Vater Abraham, erbarme dich über mich und sende Lazarus, dass er die Spitze seines Fingers ins Wasser tauche und meine Zunge kühle; denn ich leide Pein in dieser Flamme !",
  "v25": "Abraham aber sprach: Sohn, bedenke, dass du dein Gutes empfangen hast in deinem Leben und Lazarus gleichermaßen das Böse ; nun wird er getröstet , du aber wirst gepeinigt .",
  "v26": "Und zu alledem ist zwischen uns und euch eine große Kluft befestigt, sodass die, welche von hier zu euch hinübersteigen wollen, es nicht können, noch die, welche von dort zu uns herüberkommen wollen.\n ",
  "v27": "Da sprach er: So bitte ich dich, Vater, dass du ihn in das Haus meines Vaters sendest —",
  "v28": "denn ich habe fünf Brüder —, dass er sie warnt, damit nicht auch sie an diesen Ort der Qual kommen!",
  "v29": "Abraham spricht zu ihm: Sie haben Mose und die Propheten; auf diese sollen sie hören!",
  "v30": "Er aber sprach: Nein, Vater Abraham, sondern wenn jemand von den Toten zu ihnen ginge, so würden sie Buße tun!",
  "v31": "Er aber sprach zu ihm: Wenn sie auf Mose und die Propheten nicht hören, so würden sie sich auch nicht überzeugen lassen, wenn einer aus den Toten auferstände!",
  "source": "https://www.bible.com/bible/157/LUK.16.SCH2000"
}