{
  "v1": "Es geschah aber an einem jener Tage, als er das Volk im Tempel lehrte und das Evangelium verkündigte, da traten die obersten Priester und die Schriftgelehrten samt den Ältesten herzu",
  "v2": "und redeten mit ihm und sprachen: Sage uns, in welcher Vollmacht tust du dies? Und wer hat dir diese Vollmacht gegeben?\n ",
  "v3": "Er aber antwortete und sprach zu ihnen: Auch ich will euch ein Wort fragen! So sagt mir:",
  "v4": "War die Taufe des Johannes vom Himmel oder von Menschen?",
  "v5": "Da überlegten sie bei sich selbst und sprachen: Wenn wir sagen: Vom Himmel, so wird er fragen: Warum habt ihr ihm dann nicht geglaubt?",
  "v6": "Wenn wir aber sagen: Von Menschen, so wird das ganze Volk uns steinigen; denn es ist überzeugt, dass Johannes ein Prophet war!",
  "v7": "Und sie antworteten, sie wüssten nicht woher.",
  "v8": "Da sprach Jesus zu ihnen: So sage ich euch auch nicht, in welcher Vollmacht ich dies tue.\n ",
  "v9": "Er fing aber an, dem Volk dieses Gleichnis zu sagen: Ein gewisser Mensch pflanzte einen Weinberg und verpachtete ihn an Weingärtner und hielt sich längere Zeit außer Landes auf.",
  "v10": "Und als es Zeit war, sandte er einen Knecht zu den Weingärtnern, damit sie ihm [seinen Anteil] von der Frucht des Weinbergs gäben. Die Weingärtner aber schlugen ihn und schickten ihn mit leeren Händen fort.",
  "v11": "Und er fuhr fort und sandte einen anderen Knecht. Sie aber schlugen auch diesen und beschimpften ihn und jagten ihn mit leeren Händen davon.",
  "v12": "Und er fuhr fort und sandte einen dritten; aber auch diesen verwundeten sie und warfen ihn hinaus.\n ",
  "v13": "Da sprach der Herr des Weinbergs: Was soll ich tun? Ich will meinen Sohn senden, den geliebten; wenn sie den sehen, werden sie sich vielleicht scheuen!",
  "v14": "Als aber die Weingärtner diesen sahen, sprachen sie untereinander: Das ist der Erbe! Kommt, lasst uns ihn töten , damit das Erbgut uns gehört!",
  "v15": "Und sie stießen ihn zum Weinberg hinaus und töteten ihn. Was wird nun der Herr des Weinbergs mit ihnen tun?",
  "v16": "Er wird kommen und diese Weingärtner umbringen und den Weinberg anderen geben! Als sie das hörten, sprachen sie: Das sei ferne!\n ",
  "v17": "Er aber blickte sie an und sprach: Was bedeutet denn das, was geschrieben steht: »Der Stein, den die Bauleute verworfen haben, der ist zum Eckstein geworden?«",
  "v18": "Jeder, der auf diesen Stein fällt, wird zerschmettert werden; auf wen er aber fällt, den wird er zermalmen!\n ",
  "v19": "Da suchten die obersten Priester und die Schriftgelehrten Hand an ihn zu legen in derselben Stunde ; aber sie fürchteten das Volk; denn sie erkannten, dass er dieses Gleichnis im Blick auf sie gesagt hatte.\n ",
  "v20": "Und sie lauerten ihm auf und sandten Aufpasser ab, die sich stellen sollten, als wären sie redlich, um ihn bei einem Wort zu fassen, damit sie ihn der Obrigkeit und der Gewalt des Statthalters ausliefern könnten.",
  "v21": "Und sie fragten ihn und sprachen: Meister, wir wissen, dass du richtig redest und lehrst und nicht die Person ansiehst, sondern den Weg Gottes der Wahrheit gemäß lehrst.",
  "v22": "Ist es uns erlaubt, dem Kaiser die Steuer zu geben, oder nicht?\n ",
  "v23": "Da er aber ihre Arglist erkannte, sprach er zu ihnen: Was versucht ihr mich?",
  "v24": "Zeigt mir einen Denar! Wessen Bild und Aufschrift trägt er? Sie aber antworteten und sprachen: Des Kaisers .",
  "v25": "Er aber sagte ihnen: So gebt doch dem Kaiser, was des Kaisers ist, und Gott, was Gottes ist!",
  "v26": "Und sie konnten ihn nicht bei diesem Wort fassen vor dem Volk; und sie verwunderten sich über seine Antwort und schwiegen.\n ",
  "v27": "Da traten aber etliche der Sadduzäer herzu, die bestreiten, dass es eine Auferstehung gibt, und sie fragten ihn",
  "v28": "und sprachen: Meister, Mose hat uns vorgeschrieben: Wenn jemandes Bruder eine Frau hat und kinderlos stirbt, so soll dessen Bruder die Frau nehmen und seinem Bruder Nachkommen erwecken.\n ",
  "v29": "Nun waren da sieben Brüder. Der erste nahm eine Frau und starb kinderlos.",
  "v30": "Da nahm der zweite die Frau und starb auch kinderlos.",
  "v31": "Und der dritte nahm sie, ebenso alle sieben, und sie hinterließen keine Kinder bei ihrem Tod.",
  "v32": "Zuletzt aber, nach allen, starb auch die Frau.",
  "v33": "Wessen Frau wird sie nun in der Auferstehung sein? Denn alle sieben haben sie zur Frau gehabt.\n ",
  "v34": "Und Jesus antwortete ihnen und sprach: Die Kinder dieser Weltzeit heiraten und lassen sich heiraten;",
  "v35": "diejenigen aber, die gewürdigt werden, jene Weltzeit zu erlangen und die Auferstehung aus den Toten, die werden weder heiraten noch sich heiraten lassen,",
  "v36": "denn sie können nicht mehr sterben ; denn sie sind den Engeln gleich und Söhne Gottes, da sie Söhne der Auferstehung sind.",
  "v37": "Dass aber die Toten auferstehen, hat auch Mose angedeutet bei [der Stelle von] dem Dornbusch, wo er den Herrn den Gott Abrahams und den Gott Isaaks und den Gott Jakobs nennt.",
  "v38": "Er ist aber nicht ein Gott der Toten, sondern der Lebendigen; denn für ihn leben alle.\n ",
  "v39": "Da antworteten etliche der Schriftgelehrten und sprachen: Meister , du hast gut geantwortet!",
  "v40": "Und sie getrauten sich nicht mehr, ihn etwas zu fragen.\n ",
  "v41": "Er aber sprach zu ihnen: Wieso sagen sie, dass der Christus Davids Sohn sei?",
  "v42": "Und doch sagt David selbst im Buch der Psalmen: »Der Herr sprach zu meinem Herrn: Setze dich zu meiner Rechten,",
  "v43": "bis ich deine Feinde hinlege als Schemel für deine Füße!«",
  "v44": "David nennt ihn also Herr; wie kann er dann sein Sohn sein?\n ",
  "v45": "Als aber das ganze Volk zuhörte, sprach er zu seinen Jüngern:",
  "v46": "Hütet euch vor den Schriftgelehrten, die gern im Talar einhergehen und die Begrüßungen auf den Märkten lieben und die ersten Sitze in den Synagogen und die obersten Plätze bei den Mahlzeiten;",
  "v47": "sie fressen die Häuser der Witwen und sprechen zum Schein lange Gebete; diese werden ein umso schwereres Gericht empfangen!",
  "source": "https://www.bible.com/bible/157/LUK.20.SCH2000"
}