{
  "v1": "Nach dem Sabbat aber, als der erste Tag der Woche anbrach, kamen Maria Magdalena und die andere Maria, um das Grab zu besehen.",
  "v2": "Und siehe, es geschah ein großes Erdbeben, denn ein Engel des Herrn stieg vom Himmel herab, trat herzu, wälzte den Stein von dem Eingang hinweg und setzte sich darauf.",
  "v3": "Sein Aussehen war wie der Blitz und sein Gewand weiß wie der Schnee.",
  "v4": "Vor seinem furchtbaren Anblick aber erbebten die Wächter und wurden wie tot.\n ",
  "v5": "Der Engel aber wandte sich zu den Frauen und sprach: Fürchtet ihr euch nicht! Ich weiß wohl, dass ihr Jesus, den Gekreuzigten, sucht.",
  "v6": "Er ist nicht hier, denn er ist auferstanden , wie er gesagt hat. Kommt her, seht den Ort, wo der Herr gelegen hat!",
  "v7": "Und geht schnell hin und sagt seinen Jüngern, dass er aus den Toten auferstanden ist. Und siehe, er geht euch voran nach Galiläa; dort werdet ihr ihn sehen. Siehe, ich habe es euch gesagt!\n ",
  "v8": "Und sie gingen schnell zum Grab hinaus mit Furcht und großer Freude und liefen, um es seinen Jüngern zu verkünden.",
  "v9": "Und als sie gingen, um es seinen Jüngern zu verkünden, siehe, da begegnete ihnen Jesus und sprach: Seid gegrüßt! Sie aber traten herzu und umfassten seine Füße und beteten ihn an.",
  "v10": "Da sprach Jesus zu ihnen: Fürchtet euch nicht! Geht hin, verkündet meinen Brüdern, dass sie nach Galiläa gehen sollen; dort werden sie mich sehen!\n ",
  "v11": "Während sie aber hingingen, siehe, da kamen etliche von der Wache in die Stadt und verkündeten den obersten Priestern alles, was geschehen war.",
  "v12": "Diese versammelten sich samt den Ältesten, und nachdem sie Rat gehalten hatten, gaben sie den Kriegsknechten Geld genug",
  "v13": "und sprachen: Sagt, seine Jünger sind bei Nacht gekommen und haben ihn gestohlen, während wir schliefen.",
  "v14": "Und wenn dies vor den Statthalter kommt, so wollen wir ihn besänftigen und machen, dass ihr ohne Sorge sein könnt.",
  "v15": "Sie aber nahmen das Geld und machten es so, wie sie belehrt worden waren. Und so wurde dieses Wort unter den Juden verbreitet bis zum heutigen Tag.\n ",
  "v16": "Die elf Jünger aber gingen nach Galiläa auf den Berg, wohin Jesus sie bestellt hatte.",
  "v17": "Und als sie ihn sahen, warfen sie sich anbetend vor ihm nieder; etliche aber zweifelten.",
  "v18": "Und Jesus trat herzu, redete mit ihnen und sprach: Mir ist gegeben alle Macht im Himmel und auf Erden.",
  "v19": "So geht nun hin und macht zu Jüngern alle Völker, und tauft sie auf den Namen des Vaters und des Sohnes und des Heiligen Geistes",
  "v20": "und lehrt sie alles halten, was ich euch befohlen habe. Und siehe, ich bin bei euch alle Tage bis an das Ende der Weltzeit! Amen.",
  "source": "https://www.bible.com/bible/157/MAT.28.SCH2000"
}