{
  "v1": "Anfang des Evangeliums von Jesus Christus , dem Sohn Gottes.",
  "v2": "Wie geschrieben steht in den Propheten: »Siehe, ich sende meinen Boten vor deinem Angesicht her, der deinen Weg vor dir bereiten wird.«",
  "v3": "»Die Stimme eines Rufenden [ertönt] in der Wüste: Bereitet den Weg des Herrn, macht seine Pfade eben!«",
  "v4": "So begann Johannes in der Wüste, taufte und verkündigte eine Taufe der Buße zur Vergebung der Sünden.",
  "v5": "Und es ging zu ihm hinaus das ganze Land Judäa und die Bewohner von Jerusalem, und es wurden von ihm alle im Jordan getauft , die ihre Sünden bekannten .",
  "v6": "Johannes aber war bekleidet mit Kamelhaaren und trug einen ledernen Gürtel um seine Lenden, und er aß Heuschrecken und wilden Honig .\n ",
  "v7": "Und er verkündigte und sprach: Es kommt einer nach mir, der stärker ist als ich, und ich bin nicht würdig, ihm gebückt seinen Schuhriemen zu lösen.",
  "v8": "Ich habe euch mit Wasser getauft; er aber wird euch mit Heiligem Geist taufen.\n ",
  "v9": "Und es geschah in jenen Tagen, dass Jesus von Nazareth in Galiläa kam und sich von Johannes im Jordan taufen ließ.",
  "v10": "Und sogleich, als er aus dem Wasser stieg, sah er den Himmel zerrissen und den Geist wie eine Taube auf ihn herabsteigen.",
  "v11": "Und eine Stimme ertönte aus dem Himmel: Du bist mein geliebter Sohn, an dem ich Wohlgefallen habe!",
  "v12": "Und sogleich treibt ihn der Geist in die Wüste hinaus.",
  "v13": "Und er war 40 Tage dort in der Wüste und wurde von dem Satan versucht ; und er war bei den wilden Tieren, und die Engel dienten ihm.\n ",
  "v14": "Nachdem aber Johannes gefangen genommen worden war, kam Jesus nach Galiläa und verkündigte das Evangelium vom Reich Gottes",
  "v15": "und sprach: Die Zeit ist erfüllt, und das Reich Gottes ist nahe. Tut Buße und glaubt an das Evangelium!\n ",
  "v16": "Als er aber am See von Galiläa entlangging, sah er Simon und dessen Bruder Andreas; die warfen das Netz aus im See, denn sie waren Fischer.",
  "v17": "Und Jesus sprach zu ihnen: Folgt mir nach, und ich will euch zu Menschenfischern machen!",
  "v18": "Da verließen sie sogleich ihre Netze und folgten ihm nach.",
  "v19": "Und als er von dort ein wenig weiterging, sah er Jakobus, den Sohn des Zebedäus, und seinen Bruder Johannes, die auch im Schiff waren und die Netze flickten.",
  "v20": "Und sogleich berief er sie; und sie ließen ihren Vater Zebedäus samt den Tagelöhnern im Schiff und folgten ihm nach.\n ",
  "v21": "Und sie begaben sich nach Kapernaum ; und er ging am Sabbat sogleich in die Synagoge und lehrte .",
  "v22": "Und sie erstaunten über seine Lehre; denn er lehrte sie wie einer, der Vollmacht hat, und nicht wie die Schriftgelehrten.\n ",
  "v23": "Und es war in ihrer Synagoge ein Mensch mit einem unreinen Geist , der schrie",
  "v24": "und sprach: Lass ab! Was haben wir mit dir zu tun, Jesus, du Nazarener? Bist du gekommen, um uns zu verderben ? Ich weiß, wer du bist: der Heilige Gottes!",
  "v25": "Aber Jesus befahl ihm und sprach: Verstumme und fahre aus von ihm!",
  "v26": "Da zerrte ihn der unreine Geist hin und her, schrie mit lauter Stimme und fuhr von ihm aus.\n ",
  "v27": "Und sie erstaunten alle, sodass sie sich untereinander fragten und sprachen: Was ist das? Was für eine neue Lehre ist dies? Mit Vollmacht gebietet er auch den unreinen Geistern, und sie gehorchen ihm!",
  "v28": "Und das Gerücht von ihm verbreitete sich sogleich in das ganze umliegende Gebiet von Galiläa.\n ",
  "v29": "Und sogleich verließen sie die Synagoge und gingen mit Jakobus und Johannes in das Haus des Simon und Andreas.",
  "v30": "Simons Schwiegermutter aber lag krank am Fieber danieder, und sogleich sagten sie ihm von ihr.",
  "v31": "Und er trat hinzu, ergriff ihre Hand und richtete sie auf; und das Fieber verließ sie sogleich, und sie diente ihnen.\n ",
  "v32": "Als es aber Abend geworden und die Sonne untergegangen war, brachten sie alle Kranken und Besessenen zu ihm.",
  "v33": "Und die ganze Stadt war vor der Tür versammelt.",
  "v34": "Und er heilte viele, die an mancherlei Krankheiten litten, und trieb viele Dämonen aus und ließ die Dämonen nicht reden, denn sie kannten ihn.",
  "v35": "Und am Morgen, als es noch sehr dunkel war, stand er auf, ging hinaus an einen einsamen Ort und betete dort.",
  "v36": "Und es folgten ihm Simon und die, welche bei ihm waren;",
  "v37": "und als sie ihn gefunden hatten, sprachen sie zu ihm: Jedermann sucht dich!",
  "v38": "Und er spricht zu ihnen: Lasst uns in die umliegenden Orte gehen, damit ich auch dort verkündige; denn dazu bin ich gekommen !",
  "v39": "Und er verkündigte in ihren Synagogen in ganz Galiläa und trieb die Dämonen aus.\n ",
  "v40": "Und es kam ein Aussätziger zu ihm, bat ihn, fiel vor ihm auf die Knie und sprach zu ihm: Wenn du willst, kannst du mich reinigen!",
  "v41": "Da erbarmte sich Jesus über ihn, streckte die Hand aus, rührte ihn an und sprach zu ihm: Ich will ; sei gereinigt!",
  "v42": "Und während er redete, wich der Aussatz sogleich von ihm, und er wurde rein.\n ",
  "v43": "Und er ermahnte ihn ernstlich und schickte ihn sogleich fort",
  "v44": "und sprach zu ihm: Hab acht, sage niemand etwas; sondern geh hin, zeige dich dem Priester und opfere für deine Reinigung, was Mose befohlen hat, ihnen zum Zeugnis !",
  "v45": "Er aber ging und fing an, es vielfach zu verkündigen , und breitete die Sache überall aus, sodass Jesus nicht mehr öffentlich in eine Stadt hineingehen konnte, sondern er war draußen an einsamen Orten; und sie kamen von allen Seiten zu ihm.",
  "source": "https://www.bible.com/bible/157/MRK.1.SCH2000"
}