{
  "v1": "Und wiederum fing er an, am See zu lehren. Und es versammelte sich eine große Volksmenge bei ihm, sodass er in das Schiff stieg und sich auf dem See darin niedersetzte; und das ganze Volk war am See auf dem Land.",
  "v2": "Und er lehrte sie vieles in Gleichnissen und sagte zu ihnen in seiner Lehre:\n ",
  "v3": "Hört zu! Siehe, der Sämann ging aus, um zu säen .",
  "v4": "Und es geschah, als er säte, dass etliches an den Weg fiel; und die Vögel des Himmels kamen und fraßen es auf.",
  "v5": "Anderes aber fiel auf den felsigen Boden, wo es nicht viel Erde hatte; und es ging sogleich auf, weil es keine tiefe Erde hatte.",
  "v6": "Als aber die Sonne aufging, wurde es verbrannt; und weil es keine Wurzel hatte, verdorrte es.",
  "v7": "Und anderes fiel unter die Dornen; und die Dornen wuchsen auf und erstickten es, und es brachte keine Frucht.",
  "v8": "Und anderes fiel auf das gute Erdreich und brachte Frucht, die aufwuchs und zunahm; und etliches trug dreißigfältig, etliches sechzigfältig und etliches hundertfältig.",
  "v9": "Und er sprach zu ihnen: Wer Ohren hat zu hören, der höre!\n ",
  "v10": "Als er aber allein war, fragten ihn die, welche um ihn waren, samt den Zwölfen über das Gleichnis.",
  "v11": "Und er sprach zu ihnen: Euch ist es gegeben, das Geheimnis des Reiches Gottes zu erkennen, denen aber, die draußen sind, wird alles in Gleichnissen zuteil,",
  "v12": "»damit sie mit sehenden Augen sehen und doch nicht erkennen, und mit hörenden Ohren hören und doch nicht verstehen, damit sie nicht etwa umkehren und ihnen die Sünden vergeben werden.«\n ",
  "v13": "Und er spricht zu ihnen: Wenn ihr dieses Gleichnis nicht versteht, wie wollt ihr dann alle Gleichnisse verstehen?",
  "v14": "Der Sämann sät das Wort.",
  "v15": "Die am Weg aber sind die, bei denen das Wort gesät wird, und wenn sie es gehört haben, kommt sogleich der Satan und nimmt das Wort weg, das in ihre Herzen gesät worden ist.",
  "v16": "Und gleicherweise, wo auf steinigen Boden gesät wurde, das sind die, welche das Wort, wenn sie es hören, sogleich mit Freuden aufnehmen;",
  "v17": "aber sie haben keine Wurzel in sich, sondern sind wetterwendisch. Später, wenn Bedrängnis oder Verfolgung entsteht um des Wortes willen, nehmen sie sogleich Anstoß .",
  "v18": "Und die, bei denen unter die Dornen gesät wurde, das sind solche, die das Wort hören,",
  "v19": "aber die Sorgen dieser Weltzeit und der Betrug des Reichtums und die Begierden nach anderen Dingen dringen ein und ersticken das Wort, und es wird unfruchtbar.",
  "v20": "Und die, bei denen auf das gute Erdreich gesät wurde, das sind solche, die das Wort hören und es aufnehmen und Frucht bringen, der eine dreißigfältig, der andere sechzigfältig, der dritte hundertfältig.\n ",
  "v21": "Und er sprach zu ihnen: Kommt etwa das Licht, damit es unter den Scheffel oder unter das Bett gestellt wird, und nicht vielmehr, damit man es auf den Leuchter setzt?",
  "v22": "Denn nichts ist verborgen, das nicht offenbar gemacht wird, und nichts geschieht so heimlich, dass es nicht an den Tag kommt.",
  "v23": "Wer Ohren hat zu hören, der höre!\n ",
  "v24": "Und er sprach zu ihnen: Achtet auf das, was ihr hört! Mit demselben Maß, mit dem ihr [anderen] zumesst , wird auch euch zugemessen werden, und es wird euch, die ihr hört, noch hinzugelegt werden.",
  "v25": "Denn wer hat, dem wird gegeben werden; wer aber nicht hat, von dem wird auch das genommen werden, was er hat.\n ",
  "v26": "Und er sprach: Mit dem Reich Gottes ist es so, wie wenn ein Mensch den Samen auf die Erde wirft",
  "v27": "und schläft und aufsteht, Nacht und Tag, und der Same keimt und geht auf, ohne dass er es weiß.",
  "v28": "Denn die Erde trägt von selbst Frucht, zuerst den Halm, danach die Ähre, dann den vollen Weizen in der Ähre.",
  "v29": "Wenn aber die Frucht es zulässt, schickt er sogleich die Sichel hin; denn die Ernte ist da.\n ",
  "v30": "Und er sprach: Womit sollen wir das Reich Gottes vergleichen, oder durch was für ein Gleichnis sollen wir es [euch] darlegen?",
  "v31": "Es ist einem Senfkorn gleich, das, wenn es in die Erde gesät wird, das kleinste ist unter allen Samen auf Erden.",
  "v32": "Und wenn es gesät ist, geht es auf und wird größer als alle Gartengewächse und treibt große Zweige, sodass die Vögel des Himmels unter seinem Schatten nisten können.\n ",
  "v33": "Und in vielen solchen Gleichnissen sagte er ihnen das Wort, wie sie es zu hören vermochten.",
  "v34": "Ohne Gleichnis aber redete er nicht zu ihnen; wenn sie aber alleine waren, legte er seinen Jüngern alles aus.\n ",
  "v35": "Und an jenem Tag, als es Abend geworden war, sprach er zu ihnen: Lasst uns hinüberfahren an das jenseitige Ufer!",
  "v36": "Und nachdem sie die Volksmenge entlassen hatten, nahmen sie ihn mit, wie er da in dem Schiff war; es waren aber auch andere kleine Schiffe bei ihm.",
  "v37": "Und es erhob sich ein großer Sturm, und die Wellen schlugen in das Schiff, sodass es sich schon zu füllen begann.",
  "v38": "Und er war hinten auf dem Schiff und schlief auf einem Kissen. Und sie weckten ihn auf und sprachen zu ihm: Meister, kümmert es dich nicht, dass wir umkommen?\n ",
  "v39": "Und er stand auf, befahl dem Wind und sprach zum See: Schweig, werde still! Da legte sich der Wind, und es entstand eine große Stille.",
  "v40": "Und er sprach zu ihnen: Was seid ihr so furchtsam? Wie, habt ihr keinen Glauben?",
  "v41": "Und sie gerieten in große Furcht und sprachen zueinander: Wer ist denn dieser, dass auch der Wind und der See ihm gehorsam sind?",
  "source": "https://www.bible.com/bible/157/MRK.4.SCH2000"
}