{
  "v1": "Als er aber von dem Berg herabstieg, folgte ihm eine große Volksmenge nach.",
  "v2": "Und siehe, ein Aussätziger kam, fiel vor ihm nieder und sprach: Herr, wenn du willst, kannst du mich reinigen!",
  "v3": "Und Jesus streckte die Hand aus, rührte ihn an und sprach: Ich will; sei gereinigt! Und sogleich wurde er von seinem Aussatz rein .",
  "v4": "Und Jesus spricht zu ihm: Sieh zu, dass du es niemand sagst; sondern geh hin, zeige dich dem Priester und bringe das Opfer dar, das Mose befohlen hat, ihnen zum Zeugnis!\n ",
  "v5": "Als Jesus aber nach Kapernaum kam, trat ein Hauptmann zu ihm, bat ihn",
  "v6": "und sprach: Herr, mein Knecht liegt daheim gelähmt danieder und ist furchtbar geplagt!",
  "v7": "Und Jesus spricht zu ihm: Ich will kommen und ihn heilen!",
  "v8": "Der Hauptmann antwortete und sprach: Herr, ich bin nicht wert , dass du unter mein Dach kommst, sondern sprich nur ein Wort, so wird mein Knecht gesund werden!",
  "v9": "Denn auch ich bin ein Mensch, der unter Vorgesetzten steht, und habe Kriegsknechte unter mir; und wenn ich zu diesem sage: Geh hin!, so geht er; und zu einem anderen: Komm her!, so kommt er; und zu meinem Knecht: Tu das!, so tut er’s.\n ",
  "v10": "Als Jesus das hörte, verwunderte er sich und sprach zu denen, die nachfolgten: Wahrlich, ich sage euch: Einen so großen Glauben habe ich in Israel nicht gefunden!",
  "v11": "Ich sage euch aber: Viele werden kommen vom Osten und vom Westen und werden im Reich der Himmel mit Abraham, Isaak und Jakob zu Tisch sitzen,",
  "v12": "aber die Kinder des Reiches werden in die äußerste Finsternis hinausgeworfen werden; dort wird Heulen und Zähneknirschen sein.",
  "v13": "Und Jesus sprach zu dem Hauptmann: Geh hin, und dir geschehe, wie du geglaubt hast! Und sein Knecht wurde in derselben Stunde gesund.\n ",
  "v14": "Und als Jesus in das Haus des Petrus kam, sah er, dass dessen Schwiegermutter daniederlag und Fieber hatte.",
  "v15": "Und er rührte ihre Hand an; und das Fieber verließ sie, und sie stand auf und diente ihnen.\n ",
  "v16": "Als es aber Abend geworden war, brachten sie viele Besessene zu ihm, und er trieb die Geister aus mit einem Wort und heilte alle Kranken,",
  "v17": "damit erfüllt würde, was durch den Propheten Jesaja gesagt ist, der spricht: »Er hat unsere Gebrechen weggenommen und unsere Krankheiten getragen« .\n ",
  "v18": "Als aber Jesus die große Volksmenge um sich sah, befahl er, ans jenseitige Ufer zu fahren.",
  "v19": "Und ein Schriftgelehrter trat herzu und sprach zu ihm: Meister, ich will dir nachfolgen, wohin du auch gehst!",
  "v20": "Und Jesus sprach zu ihm: Die Füchse haben Gruben, und die Vögel des Himmels haben Nester; aber der Sohn des Menschen hat nichts, wo er sein Haupt hinlegen kann.\n ",
  "v21": "Ein anderer seiner Jünger sprach zu ihm: Herr, erlaube mir, zuvor hinzugehen und meinen Vater zu begraben!",
  "v22": "Jesus aber sprach zu ihm: Folge mir nach, und lass die Toten ihre Toten begraben!\n ",
  "v23": "Und er trat in das Schiff, und seine Jünger folgten ihm nach.",
  "v24": "Und siehe, es erhob sich ein großer Sturm auf dem See, sodass das Schiff von den Wellen bedeckt wurde; er aber schlief.",
  "v25": "Und seine Jünger traten zu ihm, weckten ihn auf und sprachen: Herr, rette uns! Wir kommen um!",
  "v26": "Da sprach er zu ihnen: Was seid ihr so furchtsam, ihr Kleingläubigen ? Dann stand er auf und befahl den Winden und dem See; und es entstand eine große Stille .",
  "v27": "Die Menschen aber verwunderten sich und sprachen: Wer ist dieser, dass ihm selbst die Winde und der See gehorsam sind?\n ",
  "v28": "Und als er ans jenseitige Ufer in das Gebiet der Gergesener kam, liefen ihm zwei Besessene entgegen, die kamen aus den Gräbern heraus und waren sehr gefährlich, sodass niemand auf jener Straße wandern konnte.",
  "v29": "Und siehe, sie schrien und sprachen: Was haben wir mit dir zu tun, Jesus, du Sohn Gottes? Bist du hierhergekommen, um uns vor der Zeit zu quälen ?\n ",
  "v30": "Es war aber fern von ihnen eine große Herde Schweine auf der Weide.",
  "v31": "Und die Dämonen baten ihn und sprachen: Wenn du uns austreibst, so erlaube uns, in die Schweineherde zu fahren!",
  "v32": "Und er sprach zu ihnen: Geht hin! Da fuhren sie aus und fuhren in die Schweineherde. Und siehe, die ganze Schweineherde stürzte sich den Abhang hinunter in den See, und sie kamen im Wasser um.\n ",
  "v33": "Die Hirten aber flohen, gingen in die Stadt und verkündeten alles, auch was mit den Besessenen vorgegangen war.",
  "v34": "Und siehe, die ganze Stadt kam heraus, Jesus entgegen. Und als sie ihn sahen, baten sie ihn, aus ihrem Gebiet wegzugehen.",
  "source": "https://www.bible.com/bible/157/MAT.8.SCH2000"
}