{
  "v1": "Denn das Reich der Himmel gleicht einem Hausherrn, der am Morgen früh ausging, um Arbeiter in seinen Weinberg einzustellen.",
  "v2": "Und nachdem er mit den Arbeitern um einen Denar für den Tag übereingekommen war, sandte er sie in seinen Weinberg.",
  "v3": "Als er um die dritte Stunde ausging, sah er andere auf dem Markt untätig stehen",
  "v4": "und sprach zu diesen: Geht auch ihr in den Weinberg, und was recht ist, will ich euch geben!",
  "v5": "Und sie gingen hin. Wiederum ging er aus um die sechste und um die neunte Stunde und tat dasselbe.\n ",
  "v6": "Als er aber um die elfte Stunde ausging, fand er andere untätig dastehen und sprach zu ihnen: Warum steht ihr hier den ganzen Tag untätig?",
  "v7": "Sie sprachen zu ihm: Es hat uns niemand eingestellt! Er spricht zu ihnen: Geht auch ihr in den Weinberg, und was recht ist, das werdet ihr empfangen!\n ",
  "v8": "Als es aber Abend geworden war, sprach der Herr des Weinbergs zu seinem Verwalter: Rufe die Arbeiter und bezahle ihnen den Lohn, indem du bei den Letzten anfängst, bis zu den Ersten.",
  "v9": "Und es kamen die, welche um die elfte Stunde [eingestellt worden waren], und empfingen jeder einen Denar.\n ",
  "v10": "Als aber die Ersten kamen, meinten sie, sie würden mehr empfangen; da empfingen auch sie jeder einen Denar.",
  "v11": "Und als sie ihn empfangen hatten, murrten sie gegen den Hausherrn",
  "v12": "und sprachen: Diese Letzten haben nur eine Stunde gearbeitet, und du hast sie uns gleichgemacht, die wir die Last und Hitze des Tages getragen haben!\n ",
  "v13": "Er aber antwortete und sprach zu einem unter ihnen: Freund , ich tue dir nicht unrecht. Bist du nicht um einen Denar mit mir übereingekommen?",
  "v14": "Nimm das Deine und geh hin! Ich will aber diesem Letzten so viel geben wie dir.",
  "v15": "Oder habe ich nicht Macht, mit dem Meinen zu tun, was ich will? Blickst du darum neidisch, weil ich gütig bin?\n ",
  "v16": "So werden die Letzten die Ersten und die Ersten die Letzten sein. Denn viele sind berufen, aber wenige auserwählt.\n ",
  "v17": "Und als Jesus nach Jerusalem hinaufzog, nahm er die zwölf Jünger auf dem Weg beiseite und sprach zu ihnen:",
  "v18": "Siehe, wir ziehen hinauf nach Jerusalem, und der Sohn des Menschen wird den obersten Priestern und Schriftgelehrten ausgeliefert werden, und sie werden ihn zum Tode verurteilen",
  "v19": "und werden ihn den Heiden ausliefern, damit diese ihn verspotten und geißeln und kreuzigen; und am dritten Tag wird er auferstehen.\n ",
  "v20": "Da trat die Mutter der Söhne des Zebedäus mit ihren Söhnen zu ihm und warf sich vor ihm nieder, um etwas von ihm zu erbitten.",
  "v21": "Er aber sprach zu ihr: Was willst du? Sie sagt zu ihm: Sprich, dass diese meine beiden Söhne einer zu deiner Rechten, der andere zur Linken sitzen sollen in deinem Reich!",
  "v22": "Aber Jesus antwortete und sprach: Ihr wisst nicht, um was ihr bittet ! Könnt ihr den Kelch trinken, den ich trinke, und getauft werden mit der Taufe, womit ich getauft werde? Sie sprechen zu ihm: Wir können es!",
  "v23": "Und er spricht zu ihnen: Ihr werdet zwar meinen Kelch trinken und getauft werden mit der Taufe, womit ich getauft werde. Aber das Sitzen zu meiner Rechten und zu meiner Linken zu verleihen, steht nicht mir zu, sondern es wird denen zuteil, denen es von meinem Vater bereitet ist.\n ",
  "v24": "Und als die Zehn es hörten, wurden sie unwillig über die beiden Brüder.",
  "v25": "Aber Jesus rief sie zu sich und sprach: Ihr wisst, dass die Fürsten der Heidenvölker sie unterdrücken und dass die Großen Gewalt über sie ausüben.",
  "v26": "Unter euch aber soll es nicht so sein; sondern wer unter euch groß werden will, der sei euer Diener,",
  "v27": "und wer unter euch der Erste sein will, der sei euer Knecht,",
  "v28": "gleichwie der Sohn des Menschen nicht gekommen ist, um sich dienen zu lassen, sondern um zu dienen und sein Leben zu geben als Lösegeld für viele.\n ",
  "v29": "Und als sie von Jericho auszogen, folgte ihm eine große Volksmenge nach.",
  "v30": "Und siehe, zwei Blinde saßen am Weg. Als sie hörten, dass Jesus vorüberziehe, riefen sie und sprachen: Herr, du Sohn Davids, erbarme dich über uns!",
  "v31": "Aber das Volk gebot ihnen, sie sollten schweigen. Sie aber riefen nur noch mehr und sprachen: Herr, du Sohn Davids, erbarme dich über uns!\n ",
  "v32": "Und Jesus stand still, rief sie und sprach: Was wollt ihr, dass ich euch tun soll?",
  "v33": "Sie sagten zu ihm: Herr, dass unsere Augen geöffnet werden!",
  "v34": "Da erbarmte sich Jesus über sie und rührte ihre Augen an, und sogleich wurden ihre Augen wieder sehend, und sie folgten ihm nach.",
  "source": "https://www.bible.com/bible/157/MAT.20.SCH2000"
}