{
  "v1": "Da kamen die Schriftgelehrten und Pharisäer von Jerusalem zu Jesus und sprachen:",
  "v2": "Warum übertreten deine Jünger die Überlieferung der Alten? Denn sie waschen ihre Hände nicht, wenn sie Brot essen.\n ",
  "v3": "Er aber antwortete und sprach zu ihnen: Und warum übertretet ihr das Gebot Gottes um eurer Überlieferung willen?",
  "v4": "Denn Gott hat geboten und gesagt: »Du sollst deinen Vater und deine Mutter ehren!« und: »Wer Vater oder Mutter flucht, der soll des Todes sterben!«",
  "v5": "Ihr aber sagt: Wer zum Vater oder zur Mutter spricht: Ich habe zur Weihegabe bestimmt, was dir von mir zugutekommen sollte!, der braucht auch seinen Vater oder seine Mutter nicht mehr zu ehren .",
  "v6": "Und so habt ihr das Gebot Gottes um eurer Überlieferung willen aufgehoben .",
  "v7": "Ihr Heuchler ! Treffend hat Jesaja von euch geweissagt, wenn er spricht:",
  "v8": "»Dieses Volk naht sich zu mir mit seinem Mund und ehrt mich mit den Lippen, aber ihr Herz ist fern von mir.",
  "v9": "Vergeblich aber verehren sie mich, weil sie Lehren vortragen, die Menschengebote sind.«\n ",
  "v10": "Und er rief die Volksmenge zu sich und sprach zu ihnen: Hört und versteht!",
  "v11": "Nicht das, was zum Mund hineinkommt, verunreinigt den Menschen, sondern was aus dem Mund herauskommt, das verunreinigt den Menschen.\n ",
  "v12": "Da traten seine Jünger herzu und sprachen zu ihm: Weißt du, dass die Pharisäer Anstoß nahmen, als sie das Wort hörten?",
  "v13": "Er aber antwortete und sprach: Jede Pflanze , die nicht mein himmlischer Vater gepflanzt hat, wird ausgerissen werden.",
  "v14": "Lasst sie; sie sind blinde Blindenleiter! Wenn aber ein Blinder den anderen leitet, werden beide in die Grube fallen.\n ",
  "v15": "Petrus aber antwortete und sprach zu ihm: Erkläre uns dieses Gleichnis!",
  "v16": "Jesus aber sprach: Seid denn auch ihr noch unverständig?",
  "v17": "Begreift ihr noch nicht, dass alles, was zum Mund hineinkommt, in den Bauch kommt und in den Abort geworfen wird?",
  "v18": "Was aber aus dem Mund herauskommt, das kommt aus dem Herzen , und das verunreinigt den Menschen.",
  "v19": "Denn aus dem Herzen kommen böse Gedanken , Mord , Ehebruch, Unzucht, Diebstahl, falsche Zeugnisse, Lästerungen.",
  "v20": "Das ist’s, was den Menschen verunreinigt! Aber mit ungewaschenen Händen essen, das verunreinigt den Menschen nicht.\n ",
  "v21": "Und Jesus ging von dort weg und zog sich in die Gegend von Tyrus und Zidon zurück.",
  "v22": "Und siehe, eine kanaanäische Frau kam aus jener Gegend, rief ihn an und sprach: Erbarme dich über mich, Herr, du Sohn Davids! Meine Tochter ist schlimm besessen!",
  "v23": "Er aber antwortete ihr nicht ein Wort. Da traten seine Jünger herzu, baten ihn und sprachen: Fertige sie ab, denn sie schreit uns nach!\n ",
  "v24": "Er aber antwortete und sprach: Ich bin nur gesandt zu den verlorenen Schafen des Hauses Israel.",
  "v25": "Da kam sie, fiel vor ihm nieder und sprach: Herr, hilf mir!",
  "v26": "Er aber antwortete und sprach: Es ist nicht recht, dass man das Brot der Kinder nimmt und es den Hunden vorwirft.",
  "v27": "Sie aber sprach: Ja, Herr; und doch essen die Hunde von den Brosamen, die vom Tisch ihrer Herren fallen!\n ",
  "v28": "Da antwortete Jesus und sprach zu ihr: O Frau, dein Glaube ist groß; dir geschehe, wie du willst! Und ihre Tochter war geheilt von jener Stunde an.\n ",
  "v29": "Und Jesus zog von dort weiter und kam an den See von Galiläa; und er stieg auf den Berg und setzte sich dort.",
  "v30": "Und es kamen große Volksmengen zu ihm, die hatten Lahme, Blinde, Stumme, Krüppel und viele andere bei sich. Und sie legten sie zu Jesu Füßen, und er heilte sie,",
  "v31": "sodass sich die Menge verwunderte , als sie sah, dass Stumme redeten, Krüppel gesund wurden, Lahme gingen und Blinde sehend wurden; und sie priesen den Gott Israels.\n ",
  "v32": "Da rief Jesus seine Jünger zu sich und sprach: Ich bin voll Mitleid mit der Menge; denn sie verharren nun schon drei Tage bei mir und haben nichts zu essen, und ich will sie nicht ohne Speise entlassen, damit sie nicht auf dem Weg verschmachten.",
  "v33": "Und seine Jünger sprachen zu ihm: Woher sollen wir in der Einöde so viele Brote nehmen, um eine so große Menge zu sättigen?",
  "v34": "Und Jesus sprach zu ihnen: Wie viele Brote habt ihr? Sie sprachen: Sieben, und ein paar Fische.",
  "v35": "Da gebot er dem Volk, sich auf die Erde zu lagern,",
  "v36": "und nahm die sieben Brote und die Fische, dankte , brach sie und gab sie seinen Jüngern; die Jünger aber gaben sie dem Volk.",
  "v37": "Und sie aßen alle und wurden satt und hoben auf, was an Brocken übrig blieb, sieben Körbe voll.",
  "v38": "Es waren aber etwa 4 000 Männer, die gegessen hatten, ohne Frauen und Kinder.",
  "v39": "Und nachdem er die Volksmenge entlassen hatte, stieg er in das Schiff und kam in die Gegend von Magdala.",
  "source": "https://www.bible.com/bible/157/MAT.15.SCH2000"
}