{
  "v1": "In jenen Tagen aber erscheint Johannes der Täufer und verkündigt in der Wüste von Judäa",
  "v2": "und spricht: Tut Buße , denn das Reich der Himmel ist nahe herbeigekommen!",
  "v3": "Das ist der, von welchem geredet wurde durch den Propheten Jesaja, der spricht: »Die Stimme eines Rufenden [ertönt] in der Wüste: Bereitet den Weg des Herrn, macht seine Pfade eben!«",
  "v4": "Er aber, Johannes, hatte ein Gewand aus Kamelhaaren und einen ledernen Gürtel um seine Lenden, und seine Speise waren Heuschrecken und wilder Honig .",
  "v5": "Da zog zu ihm hinaus Jerusalem und ganz Judäa und das ganze umliegende Gebiet des Jordan,",
  "v6": "und es wurden von ihm im Jordan getauft , die ihre Sünden bekannten.\n ",
  "v7": "Als er aber viele von den Pharisäern und Sadduzäern zu seiner Taufe kommen sah, sprach er zu ihnen: Schlangenbrut! Wer hat euch eingeredet, ihr könntet dem zukünftigen Zorn entfliehen?",
  "v8": "So bringt nun Früchte, die der Buße würdig sind!",
  "v9": "Und denkt nicht, bei euch selbst sagen zu können: »Wir haben Abraham zum Vater«. Denn ich sage euch: Gott vermag dem Abraham aus diesen Steinen Kinder zu erwecken!",
  "v10": "Es ist aber auch schon die Axt an die Wurzel der Bäume gelegt. Jeder Baum nun, der keine gute Frucht bringt, wird abgehauen und ins Feuer geworfen!\n ",
  "v11": "Ich taufe euch mit Wasser zur Buße ; der aber nach mir kommt, ist stärker als ich, sodass ich nicht würdig bin, ihm die Schuhe zu tragen; der wird euch mit Heiligem Geist und Feuer taufen.",
  "v12": "Er hat die Wurfschaufel in seiner Hand und wird seine Tenne gründlich reinigen und seinen Weizen in die Scheune sammeln; die Spreu aber wird er verbrennen mit unauslöschlichem Feuer.\n ",
  "v13": "Da kommt Jesus aus Galiläa an den Jordan zu Johannes, um sich von ihm taufen zu lassen.",
  "v14": "Johannes aber wehrte ihm und sprach: Ich habe es nötig, von dir getauft zu werden, und du kommst zu mir?",
  "v15": "Jesus aber antwortete und sprach zu ihm: Lass es jetzt so geschehen; denn so gebührt es uns, alle Gerechtigkeit zu erfüllen ! Da gab er ihm nach.\n ",
  "v16": "Und als Jesus getauft war, stieg er sogleich aus dem Wasser; und siehe, da öffnete sich ihm der Himmel, und er sah den Geist Gottes wie eine Taube herabsteigen und auf ihn kommen.",
  "v17": "Und siehe, eine Stimme [kam] vom Himmel, die sprach: Dies ist mein geliebter Sohn, an dem ich Wohlgefallen habe!",
  "source": "https://www.bible.com/bible/157/MAT.3.SCH2000"
}