{
  "v1": "Darauf wurde Jesus vom Geist in die Wüste geführt, damit er vom Teufel versucht würde.",
  "v2": "Und als er 40 Tage und 40 Nächte gefastet hatte, war er zuletzt hungrig.",
  "v3": "Und der Versucher trat zu ihm und sprach: Wenn du Gottes Sohn bist, so sprich, dass diese Steine Brot werden!",
  "v4": "Er aber antwortete und sprach: Es steht geschrieben : »Der Mensch lebt nicht vom Brot allein, sondern von einem jeden Wort, das aus dem Mund Gottes hervorgeht!«\n ",
  "v5": "Darauf nimmt ihn der Teufel mit sich in die heilige Stadt und stellt ihn auf die Zinne des Tempels",
  "v6": "und spricht zu ihm: Wenn du Gottes Sohn bist, so stürze dich hinab; denn es steht geschrieben: »Er wird seinen Engeln deinetwegen Befehl geben, und sie werden dich auf den Händen tragen, damit du deinen Fuß nicht etwa an einen Stein stößt« .",
  "v7": "Da sprach Jesus zu ihm: Wiederum steht geschrieben: »Du sollst den Herrn, deinen Gott, nicht versuchen !«\n ",
  "v8": "Wiederum nimmt ihn der Teufel mit auf einen sehr hohen Berg und zeigt ihm alle Reiche der Welt und ihre Herrlichkeit",
  "v9": "und spricht zu ihm: Dieses alles will ich dir geben, wenn du niederfällst und mich anbetest!",
  "v10": "Da spricht Jesus zu ihm: Weiche , Satan! Denn es steht geschrieben: »Du sollst den Herrn, deinen Gott, anbeten und ihm allein dienen!«",
  "v11": "Da verließ ihn der Teufel; und siehe, Engel traten hinzu und dienten ihm.\n ",
  "v12": "Als aber Jesus hörte, dass Johannes gefangen gesetzt worden war, zog er weg nach Galiläa.",
  "v13": "Und er verließ Nazareth, kam und ließ sich in Kapernaum nieder, das am See liegt, im Gebiet von Sebulon und Naphtali,",
  "v14": "damit erfüllt würde, was durch den Propheten Jesaja gesagt ist, der spricht:",
  "v15": "»Das Land Sebulon und das Land Naphtali, am Weg des Sees, jenseits des Jordan, das Galiläa der Heiden ,",
  "v16": "das Volk, das in der Finsternis wohnte, hat ein großes Licht gesehen, und denen, die im Land des Todesschattens wohnten, ist ein Licht aufgegangen« .",
  "v17": "Von da an begann Jesus zu verkündigen und zu sprechen: Tut Buße, denn das Reich der Himmel ist nahe herbeigekommen!\n ",
  "v18": "Als Jesus aber am See von Galiläa entlangging, sah er zwei Brüder, Simon, genannt Petrus , und dessen Bruder Andreas ; die warfen das Netz in den See, denn sie waren Fischer .",
  "v19": "Und er spricht zu ihnen: Folgt mir nach, und ich will euch zu Menschenfischern machen!",
  "v20": "Da verließen sie sogleich die Netze und folgten ihm nach.",
  "v21": "Und als er von dort weiterging, sah er in einem Schiff zwei andere Brüder, Jakobus, den Sohn des Zebedäus, und dessen Bruder Johannes, mit ihrem Vater Zebedäus ihre Netze flicken; und er berief sie.",
  "v22": "Da verließen sie sogleich das Schiff und ihren Vater und folgten ihm nach.\n ",
  "v23": "Und Jesus durchzog ganz Galiläa, lehrte in ihren Synagogen und verkündigte das Evangelium von dem Reich und heilte alle Krankheiten und alle Gebrechen im Volk.",
  "v24": "Und sein Ruf verbreitete sich in ganz Syrien ; und sie brachten alle Kranken zu ihm, die von mancherlei Krankheiten und Schmerzen geplagt waren, und Besessene und Mondsüchtige und Lahme ; und er heilte sie.",
  "v25": "Und es folgte ihm eine große Volksmenge nach aus Galiläa und aus dem Gebiet der Zehn Städte und aus Jerusalem und Judäa und von jenseits des Jordan.",
  "source": "https://www.bible.com/bible/157/MAT.4.SCH2000"
}