{
  "v1": "Da rief er seine zwölf Jünger zu sich und gab ihnen Vollmacht über die unreinen Geister, sie auszutreiben, und jede Krankheit und jedes Gebrechen zu heilen.\n ",
  "v2": "Die Namen der zwölf Apostel aber sind diese: der erste Simon, genannt Petrus , und sein Bruder Andreas ; Jakobus , der Sohn des Zebedäus, und sein Bruder Johannes ;",
  "v3": "Philippus und Bartholomäus ; Thomas und Matthäus der Zöllner; Jakobus , der Sohn des Alphäus, und Lebbäus, mit dem Beinamen Thaddäus ;",
  "v4": "Simon der Kananiter, und Judas Ischariot, der ihn auch verriet.\n ",
  "v5": "Diese zwölf sandte Jesus aus, gebot ihnen und sprach: Begebt euch nicht auf die Straße der Heiden und betretet keine Stadt der Samariter ;",
  "v6": "geht vielmehr zu den verlorenen Schafen des Hauses Israel.",
  "v7": "Geht aber hin, verkündigt und sprecht: Das Reich der Himmel ist nahe herbeigekommen!",
  "v8": "Heilt Kranke, reinigt Aussätzige, weckt Tote auf, treibt Dämonen aus! Umsonst habt ihr es empfangen, umsonst gebt es!",
  "v9": "Nehmt weder Gold noch Silber noch Kupfer in eure Gürtel,",
  "v10": "keine Tasche auf den Weg, auch nicht zwei Hemden, weder Schuhe noch Stab; denn der Arbeiter ist seiner Nahrung wert.\n ",
  "v11": "Wo ihr aber in eine Stadt oder in ein Dorf hineingeht, da erkundigt euch, wer es darin wert ist, und bleibt dort, bis ihr weiterzieht.",
  "v12": "Wenn ihr aber in das Haus eintretet, so grüßt es [mit dem Friedensgruß] .",
  "v13": "Und wenn das Haus es wert ist, so komme euer Friede über dasselbe. Ist es aber dessen nicht wert, so soll euer Friede wieder zu euch zurückkehren.",
  "v14": "Und wenn euch jemand nicht aufnehmen noch auf eure Worte hören wird, so geht fort aus diesem Haus oder dieser Stadt und schüttelt den Staub von euren Füßen!",
  "v15": "Wahrlich, ich sage euch: Es wird dem Land Sodom und Gomorra erträglicher gehen am Tag des Gerichts als dieser Stadt.",
  "v16": "Siehe, ich sende euch wie Schafe mitten unter die Wölfe. Darum seid klug wie die Schlangen und ohne Falsch wie die Tauben!\n ",
  "v17": "Hütet euch aber vor den Menschen! Denn sie werden euch den Gerichten ausliefern , und in ihren Synagogen werden sie euch geißeln ;",
  "v18": "auch vor Fürsten und Könige wird man euch führen um meinetwillen, ihnen und den Heiden zum Zeugnis .\n ",
  "v19": "Wenn sie euch aber ausliefern, so sorgt euch nicht darum, wie oder was ihr reden sollt; denn es wird euch in jener Stunde gegeben werden, was ihr reden sollt.",
  "v20": "Denn nicht ihr seid es, die reden, sondern der Geist eures Vaters ist’s, der durch euch redet.\n ",
  "v21": "Es wird aber ein Bruder den anderen zum Tode ausliefern und ein Vater sein Kind; und Kinder werden sich gegen die Eltern erheben und werden sie töten helfen.",
  "v22": "Und ihr werdet von jedermann gehasst sein um meines Namens willen. Wer aber ausharrt bis ans Ende, der wird gerettet werden.",
  "v23": "Wenn sie euch aber in der einen Stadt verfolgen, so flieht in eine andere. Denn wahrlich, ich sage euch: Ihr werdet mit den Städten Israels nicht fertig sein, bis der Sohn des Menschen kommt.",
  "v24": "Der Jünger ist nicht über dem Meister, noch der Knecht über seinem Herrn;",
  "v25": "es ist für den Jünger genug, dass er sei wie sein Meister und der Knecht wie sein Herr. Haben sie den Hausherrn Beelzebul genannt, wie viel mehr seine Hausgenossen!\n ",
  "v26": "So fürchtet euch nun nicht vor ihnen! Denn es ist nichts verdeckt, das nicht aufgedeckt werden wird, und nichts verborgen, das man nicht erfahren wird.",
  "v27": "Was ich euch im Finstern sage, das redet im Licht, und was ihr ins Ohr hört, das verkündigt auf den Dächern!",
  "v28": "Und fürchtet euch nicht vor denen, die den Leib töten, die Seele aber nicht zu töten vermögen; fürchtet vielmehr den, der Seele und Leib verderben kann in der Hölle !",
  "v29": "Verkauft man nicht zwei Sperlinge um einen Groschen? Und doch fällt keiner von ihnen auf die Erde ohne euren Vater.",
  "v30": "Bei euch aber sind selbst die Haare des Hauptes alle gezählt.",
  "v31": "Darum fürchtet euch nicht! Ihr seid mehr wert als viele Sperlinge.\n ",
  "v32": "Jeder nun, der sich zu mir bekennt vor den Menschen, zu dem werde auch ich mich bekennen vor meinem Vater im Himmel;",
  "v33": "wer mich aber verleugnet vor den Menschen, den werde auch ich verleugnen vor meinem Vater im Himmel.\n ",
  "v34": "Ihr sollt nicht meinen, dass ich gekommen sei, Frieden auf die Erde zu bringen. Ich bin nicht gekommen, Frieden zu bringen, sondern das Schwert!",
  "v35": "Denn ich bin gekommen, den Menschen zu entzweien mit seinem Vater und die Tochter mit ihrer Mutter und die Schwiegertochter mit ihrer Schwiegermutter;",
  "v36": "und die Feinde des Menschen werden seine eigenen Hausgenossen sein.",
  "v37": "Wer Vater oder Mutter mehr liebt als mich, der ist meiner nicht wert; und wer Sohn oder Tochter mehr liebt als mich, der ist meiner nicht wert.",
  "v38": "Und wer nicht sein Kreuz auf sich nimmt und mir nachfolgt, der ist meiner nicht wert.",
  "v39": "Wer sein Leben findet, der wird es verlieren; und wer sein Leben verliert um meinetwillen, der wird es finden!\n ",
  "v40": "Wer euch aufnimmt, der nimmt mich auf; und wer mich aufnimmt, der nimmt den auf, der mich gesandt hat.",
  "v41": "Wer einen Propheten aufnimmt, weil er ein Prophet ist, der wird den Lohn eines Propheten empfangen; und wer einen Gerechten aufnimmt, weil er ein Gerechter ist, der wird den Lohn eines Gerechten empfangen;",
  "v42": "und wer einem dieser Geringen auch nur einen Becher mit kaltem Wasser zu trinken gibt, weil er ein Jünger ist, wahrlich, ich sage euch, der wird seinen Lohn nicht verlieren!",
  "source": "https://www.bible.com/bible/157/MAT.10.SCH2000"
}