{
  "v1": "Und er zog von dort weg und kam in seine Vaterstadt ; und seine Jünger folgten ihm nach.",
  "v2": "Und als der Sabbat kam, fing er an, in der Synagoge zu lehren; und viele, die zuhörten, erstaunten und sprachen: Woher hat dieser solches? Und was ist das für eine Weisheit, die ihm gegeben ist, dass sogar solche Wundertaten durch seine Hände geschehen?",
  "v3": "Ist dieser nicht der Zimmermann , der Sohn der Maria, der Bruder von Jakobus und Joses und Judas und Simon? Und sind nicht seine Schwestern hier bei uns? Und sie nahmen Anstoß an ihm.\n ",
  "v4": "Jesus aber sprach zu ihnen: Ein Prophet ist nirgends verachtet außer in seiner Vaterstadt und bei seinen Verwandten und in seinem Haus!",
  "v5": "Und er konnte dort kein Wunder tun, außer dass er wenigen Kranken die Hände auflegte und sie heilte.",
  "v6": "Und er verwunderte sich wegen ihres Unglaubens . Und er zog durch die Dörfer ringsumher und lehrte .\n ",
  "v7": "Und er rief die Zwölf zu sich und begann, sie je zwei und zwei auszusenden, und gab ihnen Vollmacht über die unreinen Geister.",
  "v8": "Und er befahl ihnen, sie sollten nichts auf den Weg nehmen als nur einen Stab; keine Tasche, kein Brot, kein Geld im Gürtel;",
  "v9": "sie sollten aber Sandalen an den Füßen tragen und nicht zwei Hemden anziehen.",
  "v10": "Und er sprach zu ihnen: Wo immer ihr in ein Haus eintretet, da bleibt, bis ihr von dort weggeht.",
  "v11": "Und von allen, die euch nicht aufnehmen noch hören wollen, zieht fort und schüttelt den Staub von euren Füßen, ihnen zum Zeugnis. Wahrlich, ich sage euch: Es wird Sodom und Gomorra erträglicher gehen am Tag des Gerichts als jener Stadt!\n ",
  "v12": "Und sie gingen und verkündigten, man solle Buße tun,",
  "v13": "und trieben viele Dämonen aus und salbten viele Kranke mit Öl und heilten sie.\n ",
  "v14": "Und der König Herodes hörte das (denn sein Name wurde bekannt), und er sprach: Johannes der Täufer ist aus den Toten auferstanden; darum wirken auch die Wunderkräfte in ihm!",
  "v15": "Andere sagten: Er ist Elia; wieder andere aber sagten: Er ist ein Prophet, oder wie einer der Propheten.",
  "v16": "Als das Herodes hörte, sprach er: Er ist Johannes, den ich enthauptet habe; der ist aus den Toten auferstanden!\n ",
  "v17": "Denn er, Herodes, hatte ausgesandt und Johannes ergreifen und ihn im Gefängnis binden lassen wegen Herodias, der Frau seines Bruders Philippus , weil er sie zur Frau genommen hatte.",
  "v18": "Denn Johannes hatte zu Herodes gesagt: Es ist dir nicht erlaubt, die Frau deines Bruders zu haben!",
  "v19": "Herodias aber stellte ihm nach und wollte ihn töten; und sie konnte es nicht,",
  "v20": "denn Herodes fürchtete den Johannes, weil er wusste , dass er ein gerechter und heiliger Mann war, und er bewachte ihn, und er gehorchte ihm in manchem und hörte ihn gern.\n ",
  "v21": "Als aber ein gelegener Tag kam, als Herodes seinen Großen und Obersten und den Vornehmsten von Galiläa an seinem Geburtstag ein Gastmahl gab,",
  "v22": "da trat die Tochter der Herodias herein und tanzte. Und weil sie dem Herodes und denen, die mit ihm zu Tisch saßen, gefiel, sprach der König zu dem Mädchen: Bitte von mir, was du willst, so will ich es dir geben!",
  "v23": "Und er schwor ihr: Was du auch von mir erbitten wirst, das will ich dir geben, bis zur Hälfte meines Königreichs!",
  "v24": "Sie aber ging hinaus und sprach zu ihrer Mutter: Was soll ich erbitten? Diese aber sprach: Das Haupt Johannes des Täufers!",
  "v25": "Und sogleich ging sie rasch zum König hinein, bat und sprach: Ich will, dass du mir jetzt gleich auf einer Schüssel das Haupt Johannes des Täufers gibst!\n ",
  "v26": "Da wurde der König sehr betrübt ; doch um des Eides und um derer willen, die mit ihm zu Tisch saßen, wollte er sie nicht abweisen.",
  "v27": "Und der König schickte sogleich einen von der Wache hin und befahl, dass sein Haupt gebracht werde.",
  "v28": "Dieser aber ging hin und enthauptete ihn im Gefängnis und brachte sein Haupt auf einer Schüssel und gab es dem Mädchen, und das Mädchen gab es seiner Mutter.",
  "v29": "Und als seine Jünger es hörten, kamen sie und nahmen seinen Leichnam und legten ihn in ein Grab.\n ",
  "v30": "Und die Apostel versammelten sich bei Jesus und verkündeten ihm alles, was sie getan und was sie gelehrt hatten.",
  "v31": "Und er sprach zu ihnen: Kommt ihr allein abseits an einen einsamen Ort und ruht ein wenig! Denn es waren viele, die gingen und kamen, und sie hatten nicht einmal Zeit zu essen.\n ",
  "v32": "Und sie fuhren allein zu Schiff an einen einsamen Ort.",
  "v33": "Und die Leute sahen sie wegfahren, und viele erkannten ihn; und sie liefen aus allen Städten zu Fuß dort zusammen und kamen ihnen zuvor und versammelten sich bei ihm.",
  "v34": "Und als Jesus ausstieg, sah er eine große Volksmenge; und er hatte Erbarmen mit ihnen, denn sie waren wie Schafe, die keinen Hirten haben. Und er fing an, sie vieles zu lehren.\n ",
  "v35": "Und als nun der Tag fast vergangen war, traten seine Jünger zu ihm und sagten: Dieser Ort ist einsam, und der Tag ist fast vergangen.",
  "v36": "Entlasse sie, damit sie in die Höfe und Dörfer ringsumher gehen und sich Brot kaufen; denn sie haben nichts zu essen.",
  "v37": "Er aber antwortete und sprach zu ihnen: Gebt ihr ihnen zu essen! Und sie sprachen zu ihm: Sollen wir hingehen und für 200 Denare Brot kaufen und ihnen zu essen geben?",
  "v38": "Er aber sprach zu ihnen: Wie viele Brote habt ihr? Geht hin und seht nach! Und als sie es erkundet hatten, sprachen sie: Fünf, und zwei Fische.\n ",
  "v39": "Und er befahl ihnen, dass sich alle in Gruppen ins grüne Gras setzen sollten.",
  "v40": "Und sie setzten sich gruppenweise, zu hundert und zu fünfzig.",
  "v41": "Und er nahm die fünf Brote und die zwei Fische, blickte zum Himmel auf und dankte, brach die Brote und gab sie seinen Jüngern, damit sie ihnen austeilten; auch die zwei Fische teilte er unter alle.",
  "v42": "Und sie aßen alle und wurden satt.",
  "v43": "Und sie hoben zwölf Körbe voll an Brocken auf, und auch von den Fischen.",
  "v44": "Und die, welche die Brote gegessen hatten, waren etwa 5 000 Männer.\n ",
  "v45": "Und sogleich nötigte er seine Jünger, in das Schiff zu steigen und ans jenseitige Ufer, nach Bethsaida , vorauszufahren, bis er die Volksmenge entlassen hatte.",
  "v46": "Und nachdem er sie verabschiedet hatte, ging er auf einen Berg, um zu beten.\n ",
  "v47": "Und als es Abend geworden war, befand sich das Schiff mitten auf dem See und er allein auf dem Land.",
  "v48": "Und er sah, dass sie beim Rudern Not litten; denn der Wind stand ihnen entgegen. Und um die vierte Nachtwache kommt er zu ihnen, auf dem See gehend ; und er wollte bei ihnen vorübergehen .",
  "v49": "Als sie ihn aber auf dem See gehen sahen, meinten sie, es sei ein Gespenst, und schrien.",
  "v50": "Denn sie sahen ihn alle und erschraken. Und sogleich redete er mit ihnen und sprach zu ihnen: Seid getrost, ich bin’s; fürchtet euch nicht!",
  "v51": "Und er stieg zu ihnen in das Schiff, und der Wind legte sich. Und sie erstaunten bei sich selbst über die Maßen und verwunderten sich.",
  "v52": "Denn sie waren nicht verständig geworden durch die Brote; denn ihr Herz war verhärtet.\n ",
  "v53": "Und als sie hinübergefahren waren, kamen sie zum Land Genezareth und legten dort an.",
  "v54": "Und als sie aus dem Schiff traten, erkannten die Leute ihn sogleich,",
  "v55": "durchliefen die ganze umliegende Gegend und fingen an, die Kranken auf den Liegematten dorthin zu tragen, wo sie hörten, dass er sei.",
  "v56": "Und wo er in Dörfer oder Städte oder Gehöfte einkehrte, da legten sie die Kranken auf die freien Plätze und baten ihn, dass sie nur den Saum seines Gewandes anrühren dürften. Und alle, die ihn anrührten, wurden gesund .",
  "source": "https://www.bible.com/bible/157/MRK.6.SCH2000"
}