{
  "v1": "Und die Pharisäer und Sadduzäer traten herzu, versuchten ihn und verlangten, dass er ihnen ein Zeichen aus dem Himmel zeigen möge.\n ",
  "v2": "Er aber antwortete und sprach zu ihnen: Am Abend sagt ihr: Es wird schön, denn der Himmel ist rot!,",
  "v3": "und am Morgen: Heute kommt ein Ungewitter, denn der Himmel ist rot und trübe! Ihr Heuchler, das Aussehen des Himmels versteht ihr zu beurteilen, die Zeichen der Zeit aber nicht!",
  "v4": "Ein böses und ehebrecherisches Geschlecht begehrt ein Zeichen, aber es wird ihm kein Zeichen gegeben werden als nur das Zeichen des Propheten Jona ! Und er verließ sie und ging davon.\n ",
  "v5": "Als seine Jünger ans jenseitige Ufer kamen, hatten sie vergessen, Brot mitzunehmen.",
  "v6": "Jesus aber sprach zu ihnen: Habt acht und hütet euch vor dem Sauerteig der Pharisäer und Sadduzäer!",
  "v7": "Da machten sie sich untereinander Gedanken und sagten: Weil wir kein Brot mitgenommen haben!\n ",
  "v8": "Als es aber Jesus merkte, sprach er zu ihnen: Ihr Kleingläubigen , was macht ihr euch Gedanken darüber, dass ihr kein Brot mitgenommen habt?",
  "v9": "Versteht ihr noch nicht, und denkt ihr nicht an die fünf Brote für die Fünftausend, und wie viele Körbe ihr da aufgehoben habt?",
  "v10": "Auch nicht an die sieben Brote für die Viertausend, und wie viele Körbe ihr da aufgehoben habt?",
  "v11": "Warum versteht ihr denn nicht, dass ich euch nicht wegen des Brotes gesagt habe, dass ihr euch vor dem Sauerteig der Pharisäer und Sadduzäer hüten solltet?",
  "v12": "Da sahen sie ein, dass er nicht gesagt hatte, sie sollten sich hüten vor dem Sauerteig des Brotes, sondern vor der Lehre der Pharisäer und Sadduzäer.\n ",
  "v13": "Als aber Jesus in die Gegend von Cäsarea Philippi gekommen war, fragte er seine Jünger und sprach: Für wen halten die Leute mich, den Sohn des Menschen?",
  "v14": "Sie sprachen: Etliche für Johannes den Täufer; andere aber für Elia ; noch andere für Jeremia oder einen der Propheten.",
  "v15": "Da spricht er zu ihnen: Ihr aber, für wen haltet ihr mich?\n ",
  "v16": "Da antwortete Simon Petrus und sprach: Du bist der Christus, der Sohn des lebendigen Gottes!\n ",
  "v17": "Und Jesus antwortete und sprach zu ihm: Glückselig bist du, Simon, Sohn des Jona; denn Fleisch und Blut hat dir das nicht geoffenbart, sondern mein Vater im Himmel!",
  "v18": "Und ich sage dir auch: Du bist Petrus , und auf diesen Felsen will ich meine Gemeinde bauen, und die Pforten des Totenreiches sollen sie nicht überwältigen .",
  "v19": "Und ich will dir die Schlüssel des Reiches der Himmel geben; und was du auf Erden binden wirst, das wird im Himmel gebunden sein; und was du auf Erden lösen wirst, das wird im Himmel gelöst sein.",
  "v20": "Da gebot er seinen Jüngern, dass sie niemand sagen sollten, dass er Jesus der Christus sei.\n ",
  "v21": "Von da an begann Jesus seinen Jüngern zu zeigen, dass er nach Jerusalem gehen und viel leiden müsse von den Ältesten, den obersten Priestern und Schriftgelehrten, und getötet werden und am dritten Tag auferweckt werden müsse.",
  "v22": "Da nahm Petrus ihn beiseite und fing an, ihm zu wehren und sprach: Herr, schone dich selbst! Das widerfahre dir nur nicht!",
  "v23": "Er aber wandte sich um und sprach zu Petrus: Weiche von mir, Satan ! Du bist mir ein Ärgernis ; denn du denkst nicht göttlich, sondern menschlich!\n ",
  "v24": "Da sprach Jesus zu seinen Jüngern: Wenn jemand mir nachkommen will, so verleugne er sich selbst und nehme sein Kreuz auf sich und folge mir nach!",
  "v25": "Denn wer sein Leben retten will, der wird es verlieren; wer aber sein Leben verliert um meinetwillen, der wird es finden.",
  "v26": "Denn was hilft es dem Menschen, wenn er die ganze Welt gewinnt, aber sein Leben verliert? Oder was kann der Mensch als Lösegeld für sein Leben geben ?",
  "v27": "Denn der Sohn des Menschen wird in der Herrlichkeit seines Vaters mit seinen Engeln kommen , und dann wird er jedem Einzelnen vergelten nach seinem Tun.",
  "v28": "Wahrlich, ich sage euch: Es stehen einige hier, die den Tod nicht schmecken werden, bis sie den Sohn des Menschen haben kommen sehen in seinem Reich!",
  "source": "https://www.bible.com/bible/157/MAT.16.SCH2000"
}