{
  "v1": "Da redete Jesus zu der Volksmenge und zu seinen Jüngern",
  "v2": "und sprach: Die Schriftgelehrten und Pharisäer haben sich auf Moses Stuhl gesetzt.",
  "v3": "Alles nun, was sie euch sagen, dass ihr halten sollt, das haltet und tut; aber nach ihren Werken tut nicht, denn sie sagen es wohl, tun es aber nicht.",
  "v4": "Sie binden nämlich schwere und kaum erträgliche Bürden und legen sie den Menschen auf die Schultern; sie aber wollen sie nicht mit einem Finger anrühren.",
  "v5": "Alle ihre Werke tun sie aber, um von den Leuten gesehen zu werden. Sie machen nämlich ihre Gebetsriemen breit und die Säume an ihren Gewändern groß,",
  "v6": "und sie lieben den obersten Platz bei den Mahlzeiten und die ersten Sitze in den Synagogen",
  "v7": "und die Begrüßungen auf den Märkten, und wenn sie von den Leuten »Rabbi, Rabbi« genannt werden.\n ",
  "v8": "Ihr aber sollt euch nicht Rabbi nennen lassen, denn einer ist euer Meister , der Christus; ihr aber seid alle Brüder.",
  "v9": "Nennt auch niemand auf Erden euren Vater; denn einer ist euer Vater, der im Himmel ist.",
  "v10": "Auch sollt ihr euch nicht Meister nennen lassen; denn einer ist euer Meister, der Christus.",
  "v11": "Der Größte aber unter euch soll euer Diener sein.",
  "v12": "Wer sich aber selbst erhöht , der wird erniedrigt werden; und wer sich selbst erniedrigt, der wird erhöht werden.\n ",
  "v13": "Aber wehe euch, ihr Schriftgelehrten und Pharisäer, ihr Heuchler, dass ihr das Reich der Himmel vor den Menschen zuschließt! Ihr selbst geht nicht hinein, und die hinein wollen, die lasst ihr nicht hinein.",
  "v14": "Wehe euch, ihr Schriftgelehrten und Pharisäer, ihr Heuchler, dass ihr die Häuser der Witwen fresst und zum Schein lange betet. Darum werdet ihr ein schwereres Gericht empfangen!\n ",
  "v15": "Wehe euch, ihr Schriftgelehrten und Pharisäer, ihr Heuchler, dass ihr Meer und Land durchzieht, um einen einzigen Proselyten zu machen, und wenn er es geworden ist, macht ihr einen Sohn der Hölle aus ihm, zweimal mehr, als ihr es seid!\n ",
  "v16": "Wehe euch, ihr blinden Führer, die ihr sagt: Wer beim Tempel schwört , das gilt nichts; wer aber beim Gold des Tempels schwört, der ist gebunden.",
  "v17": "Ihr Narren und Blinden, was ist denn größer, das Gold oder der Tempel, der das Gold heiligt?",
  "v18": "Und: Wer beim Brandopferaltar schwört, das gilt nichts; wer aber beim Opfer schwört, das darauf liegt, der ist gebunden.",
  "v19": "Ihr Narren und Blinden! Was ist denn größer, das Opfer oder der Brandopferaltar, der das Opfer heiligt?",
  "v20": "Darum, wer beim Altar schwört, der schwört bei ihm und bei allem, was darauf ist.",
  "v21": "Und wer beim Tempel schwört, der schwört bei ihm und bei dem, der darin wohnt.",
  "v22": "Und wer beim Himmel schwört, der schwört bei dem Thron Gottes und bei dem, der darauf sitzt.\n ",
  "v23": "Wehe euch, ihr Schriftgelehrten und Pharisäer, ihr Heuchler, dass ihr die Minze und den Anis und den Kümmel verzehntet und das Wichtigere im Gesetz vernachlässigt, nämlich das Recht und das Erbarmen und den Glauben ! Dieses sollte man tun und jenes nicht lassen.",
  "v24": "Ihr blinden Führer, die ihr die Mücke aussiebt, das Kamel aber verschluckt!\n ",
  "v25": "Wehe euch, ihr Schriftgelehrten und Pharisäer, ihr Heuchler, dass ihr das Äußere des Bechers und der Schüssel reinigt, inwendig aber sind sie voller Raub und Unmäßigkeit!",
  "v26": "Du blinder Pharisäer, reinige zuerst das Inwendige des Bechers und der Schüssel, damit auch ihr Äußeres rein werde!\n ",
  "v27": "Wehe euch, ihr Schriftgelehrten und Pharisäer, ihr Heuchler, dass ihr getünchten Gräbern gleicht, die äußerlich zwar schön scheinen, inwendig aber voller Totengebeine und aller Unreinheit sind!",
  "v28": "So erscheint auch ihr äußerlich vor den Menschen als gerecht, inwendig aber seid ihr voller Heuchelei und Gesetzlosigkeit.\n ",
  "v29": "Wehe euch, ihr Schriftgelehrten und Pharisäer, ihr Heuchler, dass ihr die Gräber der Propheten baut und die Denkmäler der Gerechten schmückt",
  "v30": "und sagt: Hätten wir in den Tagen unserer Väter gelebt, wir hätten uns nicht mit ihnen des Blutes der Propheten schuldig gemacht.",
  "v31": "So gebt ihr ja euch selbst das Zeugnis, dass ihr Söhne der Prophetenmörder seid.",
  "v32": "Ja, macht ihr nur das Maß eurer Väter voll!\n ",
  "v33": "Ihr Schlangen! Ihr Otterngezücht ! Wie wollt ihr dem Gericht der Hölle entgehen?",
  "v34": "Siehe, darum sende ich zu euch Propheten und Weise und Schriftgelehrte ; und etliche von ihnen werdet ihr töten und kreuzigen, und etliche werdet ihr in euren Synagogen geißeln und sie verfolgen von einer Stadt zur anderen,",
  "v35": "damit über euch alles gerechte Blut kommt, das auf Erden vergossen worden ist, vom Blut Abels, des Gerechten , bis zum Blut des Zacharias , des Sohnes Barachias, den ihr zwischen dem Tempel und dem Altar getötet habt.",
  "v36": "Wahrlich, ich sage euch: Dies alles wird über dieses Geschlecht kommen!\n ",
  "v37": "Jerusalem, Jerusalem, die du die Propheten tötest und steinigst, die zu dir gesandt sind! Wie oft habe ich deine Kinder sammeln wollen, wie eine Henne ihre Küken unter die Flügel sammelt, aber ihr habt nicht gewollt !",
  "v38": "Siehe, euer Haus wird euch verwüstet gelassen werden;",
  "v39": "denn ich sage euch: Ihr werdet mich von jetzt an nicht mehr sehen, bis ihr sprechen werdet: »Gepriesen sei der, welcher kommt im Namen des Herrn!«",
  "source": "https://www.bible.com/bible/157/MAT.23.SCH2000"
}