{
  "v1": "Richtet nicht, damit ihr nicht gerichtet werdet!",
  "v2": "Denn mit demselben Gericht, mit dem ihr richtet , werdet ihr gerichtet werden; und mit demselben Maß , mit dem ihr [anderen] zumesst, wird auch euch zugemessen werden.\n ",
  "v3": "Was siehst du aber den Splitter im Auge deines Bruders, und den Balken in deinem Auge bemerkst du nicht?",
  "v4": "Oder wie kannst du zu deinem Bruder sagen: Halt, ich will den Splitter aus deinem Auge ziehen ! — und siehe, der Balken ist in deinem Auge?",
  "v5": "Du Heuchler, zieh zuerst den Balken aus deinem Auge, und dann wirst du klar sehen, um den Splitter aus dem Auge deines Bruders zu ziehen!\n ",
  "v6": "Gebt das Heilige nicht den Hunden und werft eure Perlen nicht vor die Säue, damit diese sie nicht mit ihren Füßen zertreten und [jene] sich nicht umwenden und euch zerreißen.\n ",
  "v7": "Bittet , so wird euch gegeben; sucht , so werdet ihr finden; klopft an, so wird euch aufgetan!",
  "v8": "Denn jeder, der bittet, empfängt; und wer sucht, der findet; und wer anklopft, dem wird aufgetan.\n ",
  "v9": "Oder ist unter euch ein Mensch, der, wenn sein Sohn ihn um Brot bittet, ihm einen Stein gibt,",
  "v10": "und, wenn er um einen Fisch bittet, ihm eine Schlange gibt?",
  "v11": "Wenn nun ihr, die ihr böse seid, euren Kindern gute Gaben zu geben versteht, wie viel mehr wird euer Vater im Himmel denen Gutes geben, die ihn bitten!\n ",
  "v12": "Alles nun, was ihr wollt, dass die Leute euch tun sollen, das tut auch ihr ihnen ebenso; denn dies ist das Gesetz und die Propheten.\n ",
  "v13": "Geht ein durch die enge Pforte! Denn die Pforte ist weit und der Weg ist breit, der ins Verderben führt; und viele sind es, die da hineingehen.",
  "v14": "Denn die Pforte ist eng und der Weg ist schmal, der zum Leben führt; und wenige sind es, die ihn finden.\n ",
  "v15": "Hütet euch aber vor den falschen Propheten, die in Schafskleidern zu euch kommen, inwendig aber reißende Wölfe sind!",
  "v16": "An ihren Früchten werdet ihr sie erkennen. Sammelt man auch Trauben von Dornen, oder Feigen von Disteln?",
  "v17": "So bringt jeder gute Baum gute Früchte, der schlechte Baum aber bringt schlechte Früchte.",
  "v18": "Ein guter Baum kann keine schlechten Früchte bringen, und ein schlechter Baum kann keine guten Früchte bringen.",
  "v19": "Jeder Baum, der keine gute Frucht bringt, wird abgehauen und ins Feuer geworfen.",
  "v20": "Darum werdet ihr sie an ihren Früchten erkennen.\n ",
  "v21": "Nicht jeder, der zu mir sagt : Herr, Herr! wird in das Reich der Himmel eingehen, sondern wer den Willen meines Vaters im Himmel tut.",
  "v22": "Viele werden an jenem Tag zu mir sagen: Herr , Herr, haben wir nicht in deinem Namen geweissagt und in deinem Namen Dämonen ausgetrieben und in deinem Namen viele Wundertaten vollbracht?",
  "v23": "Und dann werde ich ihnen bezeugen: Ich habe euch nie gekannt; weicht von mir, ihr Gesetzlosen!\n ",
  "v24": "Ein jeder nun, der diese meine Worte hört und sie tut, den will ich mit einem klugen Mann vergleichen, der sein Haus auf den Felsen baute.",
  "v25": "Als nun der Platzregen fiel und die Wasserströme kamen und die Winde stürmten und an dieses Haus stießen, fiel es nicht; denn es war auf den Felsen gegründet.",
  "v26": "Und jeder, der diese meine Worte hört und sie nicht tut, wird einem törichten Mann gleich sein, der sein Haus auf den Sand baute.",
  "v27": "Als nun der Platzregen fiel und die Wasserströme kamen und die Winde stürmten und an dieses Haus stießen, da stürzte es ein, und sein Einsturz war gewaltig.\n ",
  "v28": "Und es geschah, als Jesus diese Worte beendet hatte, erstaunte die Volksmenge über seine Lehre,",
  "v29": "denn er lehrte sie wie einer, der Vollmacht hat, und nicht wie die Schriftgelehrten.",
  "source": "https://www.bible.com/bible/157/MAT.7.SCH2000"
}