{
  "v1": "Und es geschah, als Jesus diese Worte beendet hatte, verließ er Galiläa und kam in das Gebiet von Judäa jenseits des Jordan.",
  "v2": "Und es folgte ihm eine große Volksmenge nach, und er heilte sie dort.\n ",
  "v3": "Da traten die Pharisäer zu ihm, versuchten ihn und fragten ihn: Ist es einem Mann erlaubt, aus irgendeinem Grund seine Frau zu entlassen ?",
  "v4": "Er aber antwortete und sprach zu ihnen: Habt ihr nicht gelesen, dass der Schöpfer sie am Anfang als Mann und Frau erschuf",
  "v5": "und sprach: »Darum wird ein Mann Vater und Mutter verlassen und seiner Frau anhängen; und die zwei werden ein Fleisch sein« ?",
  "v6": "So sind sie nicht mehr zwei, sondern ein Fleisch. Was nun Gott zusammengefügt hat, das soll der Mensch nicht scheiden!\n ",
  "v7": "Da sprachen sie zu ihm: Warum hat denn Mose befohlen, ihr einen Scheidebrief zu geben und sie so zu entlassen?",
  "v8": "Er sprach zu ihnen: Mose hat euch wegen der Härtigkeit eures Herzens erlaubt, eure Frauen zu entlassen; von Anfang an aber ist es nicht so gewesen.",
  "v9": "Ich sage euch aber: Wer seine Frau entlässt, es sei denn wegen Unzucht, und eine andere heiratet, der bricht die Ehe; und wer eine Geschiedene heiratet, der bricht die Ehe.\n ",
  "v10": "Da sprechen seine Jünger zu ihm: Wenn ein Mann solche Pflichten gegen seine Frau hat, so ist es nicht gut, zu heiraten!",
  "v11": "Er aber sprach zu ihnen: Nicht alle fassen dieses Wort, sondern nur die, denen es gegeben ist.",
  "v12": "Denn es gibt Verschnittene, die von Mutterleib so geboren sind; und es gibt Verschnittene, die von Menschen verschnitten sind; und es gibt Verschnittene, die sich selbst verschnitten haben um des Reiches der Himmel willen. Wer es fassen kann, der fasse es!\n ",
  "v13": "Da wurden Kinder zu ihm gebracht, damit er die Hände auf sie lege und bete. Die Jünger aber tadelten sie.",
  "v14": "Aber Jesus sprach: Lasst die Kinder und wehrt ihnen nicht, zu mir zu kommen; denn solcher ist das Reich der Himmel!",
  "v15": "Und nachdem er ihnen die Hände aufgelegt hatte, zog er von dort weg.\n ",
  "v16": "Und siehe, einer trat herzu und fragte ihn: Guter Meister, was soll ich Gutes tun, um das ewige Leben zu erlangen?",
  "v17": "Er aber sprach zu ihm: Was nennst du mich gut ? Niemand ist gut als Gott allein! Willst du aber in das Leben eingehen, so halte die Gebote!",
  "v18": "Er sagt zu ihm: Welche? Jesus aber sprach: Das »Du sollst nicht töten! Du sollst nicht ehebrechen! Du sollst nicht stehlen! Du sollst nicht falsches Zeugnis reden!",
  "v19": "Ehre deinen Vater und deine Mutter!« und »Du sollst deinen Nächsten lieben wie dich selbst!«\n ",
  "v20": "Der junge Mann spricht zu ihm: Das habe ich alles gehalten von meiner Jugend an; was fehlt mir noch?",
  "v21": "Jesus sprach zu ihm: Willst du vollkommen sein, so geh hin, verkaufe, was du hast, und gib es den Armen, so wirst du einen Schatz im Himmel haben; und komm, folge mir nach!",
  "v22": "Als aber der junge Mann das Wort hörte, ging er betrübt davon; denn er hatte viele Güter.\n ",
  "v23": "Da sprach Jesus zu seinen Jüngern: Wahrlich, ich sage euch: Ein Reicher hat es schwer, in das Reich der Himmel hineinzukommen!",
  "v24": "Und wiederum sage ich euch: Es ist leichter, dass ein Kamel durch ein Nadelöhr geht, als dass ein Reicher in das Reich Gottes hineinkommt!",
  "v25": "Als seine Jünger das hörten, entsetzten sie sich sehr und sprachen: Wer kann dann überhaupt gerettet werden?",
  "v26": "Jesus aber sah sie an und sprach zu ihnen: Bei den Menschen ist dies unmöglich; aber bei Gott sind alle Dinge möglich.\n ",
  "v27": "Da antwortete Petrus und sprach zu ihm: Siehe, wir haben alles verlassen und sind dir nachgefolgt; was wird uns dafür zuteil?",
  "v28": "Jesus aber sprach zu ihnen: Wahrlich, ich sage euch: Ihr, die ihr mir nachgefolgt seid, werdet in der Wiedergeburt, wenn der Sohn des Menschen auf dem Thron seiner Herrlichkeit sitzen wird, auch auf zwölf Thronen sitzen und die zwölf Stämme Israels richten .",
  "v29": "Und jeder, der Häuser oder Brüder oder Schwestern oder Vater oder Mutter oder Frau oder Kinder oder Äcker verlassen hat um meines Namens willen, der wird es hundertfältig empfangen und das ewige Leben erben.",
  "v30": "Aber viele von den Ersten werden Letzte, und Letzte werden Erste sein.",
  "source": "https://www.bible.com/bible/157/MAT.19.SCH2000"
}