{
  "v1": "But on the first day of the week, at early dawn, they came to the tomb, taking the spices that they had prepared.",
  "v2": "They found the stone rolled away from the tomb,",
  "v3": "but when they went in, they did not find the body.",
  "v4": "While they were perplexed about this, suddenly two men in dazzling clothes stood beside them.",
  "v5": "The women were terrified and bowed their faces to the ground, but the men said to them, “Why do you look for the living among the dead? He is not here, but has risen.",
  "v6": "Remember how he told you, while he was still in Galilee,",
  "v7": "that the Son of Man must be handed over to sinners, and be crucified, and on the third day rise again.”",
  "v8": "Then they remembered his words,",
  "v9": "and returning from the tomb, they told all this to the eleven and to all the rest.",
  "v10": "Now it was Mary Magdalene, Joanna, Mary the mother of James, and the other women with them who told this to the apostles.",
  "v11": "But these words seemed to them an idle tale, and they did not believe them.",
  "v12": "But Peter got up and ran to the tomb; stooping and looking in, he saw the linen cloths by themselves; then he went home, amazed at what had happened.\n ",
  "v13": "Now on that same day two of them were going to a village called Emmaus, about seven miles from Jerusalem,",
  "v14": "and talking with each other about all these things that had happened.",
  "v15": "While they were talking and discussing, Jesus himself came near and went with them,",
  "v16": "but their eyes were kept from recognizing him.",
  "v17": "And he said to them, “What are you discussing with each other while you walk along?” They stood still, looking sad.",
  "v18": "Then one of them, whose name was Cleopas, answered him, “Are you the only stranger in Jerusalem who does not know the things that have taken place there in these days?”",
  "v19": "He asked them, “What things?” They replied, “The things about Jesus of Nazareth, who was a prophet mighty in deed and word before God and all the people,",
  "v20": "and how our chief priests and leaders handed him over to be condemned to death and crucified him.",
  "v21": "But we had hoped that he was the one to redeem Israel. Yes, and besides all this, it is now the third day since these things took place.",
  "v22": "Moreover, some women of our group astounded us. They were at the tomb early this morning,",
  "v23": "and when they did not find his body there, they came back and told us that they had indeed seen a vision of angels who said that he was alive.",
  "v24": "Some of those who were with us went to the tomb and found it just as the women had said; but they did not see him.”",
  "v25": "Then he said to them, “Oh, how foolish you are, and how slow of heart to believe all that the prophets have declared!",
  "v26": "Was it not necessary that the Messiah should suffer these things and then enter into his glory?”",
  "v27": "Then beginning with Moses and all the prophets, he interpreted to them the things about himself in all the scriptures.\n ",
  "v28": "As they came near the village to which they were going, he walked ahead as if he were going on.",
  "v29": "But they urged him strongly, saying, “Stay with us, because it is almost evening and the day is now nearly over.” So he went in to stay with them.",
  "v30": "When he was at the table with them, he took bread, blessed and broke it, and gave it to them.",
  "v31": "Then their eyes were opened, and they recognized him; and he vanished from their sight.",
  "v32": "They said to each other, “Were not our hearts burning within us while he was talking to us on the road, while he was opening the scriptures to us?”",
  "v33": "That same hour they got up and returned to Jerusalem; and they found the eleven and their companions gathered together.",
  "v34": "They were saying, “The Lord has risen indeed, and he has appeared to Simon!”",
  "v35": "Then they told what had happened on the road, and how he had been made known to them in the breaking of the bread.\n ",
  "v36": "While they were talking about this, Jesus himself stood among them and said to them, “Peace be with you.”",
  "v37": "They were startled and terrified, and thought that they were seeing a ghost.",
  "v38": "He said to them, “Why are you frightened, and why do doubts arise in your hearts?",
  "v39": "Look at my hands and my feet; see that it is I myself. Touch me and see; for a ghost does not have flesh and bones as you see that I have.”",
  "v40": "And when he had said this, he showed them his hands and his feet.",
  "v41": "While in their joy they were disbelieving and still wondering, he said to them, “Have you anything here to eat?”",
  "v42": "They gave him a piece of broiled fish,",
  "v43": "and he took it and ate in their presence.\n ",
  "v44": "Then he said to them, “These are my words that I spoke to you while I was still with you—that everything written about me in the law of Moses, the prophets, and the psalms must be fulfilled.”",
  "v45": "Then he opened their minds to understand the scriptures,",
  "v46": "and he said to them, “Thus it is written, that the Messiah is to suffer and to rise from the dead on the third day,",
  "v47": "and that repentance and forgiveness of sins is to be proclaimed in his name to all nations, beginning from Jerusalem.",
  "v48": "You are witnesses of these things.",
  "v49": "And see, I am sending upon you what my Father promised; so stay here in the city until you have been clothed with power from on high.”\n ",
  "v50": "Then he led them out as far as Bethany, and, lifting up his hands, he blessed them.",
  "v51": "While he was blessing them, he withdrew from them and was carried up into heaven.",
  "v52": "And they worshiped him, and returned to Jerusalem with great joy;",
  "v53": "and they were continually in the temple blessing God.",
  "source": "https://www.bible.com/bible/2015/LUK.24.NRSV-CI"
}