{
  "v1": "They came to the other side of the sea, to the country of the Gerasenes.",
  "v2": "And when he had stepped out of the boat, immediately a man out of the tombs with an unclean spirit met him.",
  "v3": "He lived among the tombs; and no one could restrain him any more, even with a chain;",
  "v4": "for he had often been restrained with shackles and chains, but the chains he wrenched apart, and the shackles he broke in pieces; and no one had the strength to subdue him.",
  "v5": "Night and day among the tombs and on the mountains he was always howling and bruising himself with stones.",
  "v6": "When he saw Jesus from a distance, he ran and bowed down before him;",
  "v7": "and he shouted at the top of his voice, “What have you to do with me, Jesus, Son of the Most High God? I adjure you by God, do not torment me.”",
  "v8": "For he had said to him, “Come out of the man, you unclean spirit!”",
  "v9": "Then Jesus asked him, “What is your name?” He replied, “My name is Legion; for we are many.”",
  "v10": "He begged him earnestly not to send them out of the country.",
  "v11": "Now there on the hillside a great herd of swine was feeding;",
  "v12": "and the unclean spirits begged him, “Send us into the swine; let us enter them.”",
  "v13": "So he gave them permission. And the unclean spirits came out and entered the swine; and the herd, numbering about two thousand, rushed down the steep bank into the sea, and were drowned in the sea.\n ",
  "v14": "The swineherds ran off and told it in the city and in the country. Then people came to see what it was that had happened.",
  "v15": "They came to Jesus and saw the demoniac sitting there, clothed and in his right mind, the very man who had had the legion; and they were afraid.",
  "v16": "Those who had seen what had happened to the demoniac and to the swine reported it.",
  "v17": "Then they began to beg Jesus to leave their neighborhood.",
  "v18": "As he was getting into the boat, the man who had been possessed by demons begged him that he might be with him.",
  "v19": "But Jesus refused, and said to him, “Go home to your friends, and tell them how much the Lord has done for you, and what mercy he has shown you.”",
  "v20": "And he went away and began to proclaim in the Decapolis how much Jesus had done for him; and everyone was amazed.\n ",
  "v21": "When Jesus had crossed again in the boat to the other side, a great crowd gathered around him; and he was by the sea.",
  "v22": "Then one of the leaders of the synagogue named Jairus came and, when he saw him, fell at his feet",
  "v23": "and begged him repeatedly, “My little daughter is at the point of death. Come and lay your hands on her, so that she may be made well, and live.”",
  "v24": "So he went with him.\n And a large crowd followed him and pressed in on him.",
  "v25": "Now there was a woman who had been suffering from hemorrhages for twelve years.",
  "v26": "She had endured much under many physicians, and had spent all that she had; and she was no better, but rather grew worse.",
  "v27": "She had heard about Jesus, and came up behind him in the crowd and touched his cloak,",
  "v28": "for she said, “If I but touch his clothes, I will be made well.”",
  "v29": "Immediately her hemorrhage stopped; and she felt in her body that she was healed of her disease.",
  "v30": "Immediately aware that power had gone forth from him, Jesus turned about in the crowd and said, “Who touched my clothes?”",
  "v31": "And his disciples said to him, “You see the crowd pressing in on you; how can you say, ‘Who touched me?’ ”",
  "v32": "He looked all around to see who had done it.",
  "v33": "But the woman, knowing what had happened to her, came in fear and trembling, fell down before him, and told him the whole truth.",
  "v34": "He said to her, “Daughter, your faith has made you well; go in peace, and be healed of your disease.”\n ",
  "v35": "While he was still speaking, some people came from the leader's house to say, “Your daughter is dead. Why trouble the teacher any further?”",
  "v36": "But overhearing what they said, Jesus said to the leader of the synagogue, “Do not fear, only believe.”",
  "v37": "He allowed no one to follow him except Peter, James, and John, the brother of James.",
  "v38": "When they came to the house of the leader of the synagogue, he saw a commotion, people weeping and wailing loudly.",
  "v39": "When he had entered, he said to them, “Why do you make a commotion and weep? The child is not dead but sleeping.”",
  "v40": "And they laughed at him. Then he put them all outside, and took the child's father and mother and those who were with him, and went in where the child was.",
  "v41": "He took her by the hand and said to her, “Talitha cum,” which means, “Little girl, get up!”",
  "v42": "And immediately the girl got up and began to walk about (she was twelve years of age). At this they were overcome with amazement.",
  "v43": "He strictly ordered them that no one should know this, and told them to give her something to eat.",
  "source": "https://www.bible.com/bible/2015/MRK.5.NRSV-CI"
}