{
  "v1": "Entonces Pilato tomó a Jesús y lo mandó azotar. ",
  "v2": "Y los soldados trenzaron una corona de espinas, se la pusieron en la cabeza y le echaron por encima un manto color púrpura; ",
  "v3": "y, acercándose a él, le decían: «¡Salve, rey de los judíos!». Y le daban bofetadas.",
  "v4": "Pilato salió otra vez afuera y les dijo: «Mirad, os lo saco afuera para que sepáis que no encuentro en él ninguna culpa». ",
  "v5": "Y salió Jesús afuera, llevando la corona de espinas y el manto color púrpura. Pilato les dijo: «He aquí al hombre». ",
  "v6": "Cuando lo vieron los sumos sacerdotes y los guardias, gritaron: «¡Crucifícalo, crucifícalo!». Pilato les dijo: «Lleváoslo vosotros y crucificadlo, porque yo no encuentro culpa en él». ",
  "v7": "Los judíos le contestaron: «Nosotros tenemos una ley, y según esa ley tiene que morir, porque se ha hecho Hijo de Dios». ",
  "v8": "Cuando Pilato oyó estas palabras, se asustó aún más.",
  "v9": "Entró otra vez en el pretorio y dijo a Jesús: «¿De dónde eres tú?». Pero Jesús no le dio respuesta. ",
  "v10": "Y Pilato le dijo: «¿A mí no me hablas? ¿No sabes que tengo autoridad para soltarte y autoridad para crucificarte?». ",
  "v11": "Jesús le contestó: «No tendrías ninguna autoridad sobre mí si no te la hubieran dado de lo alto. Por eso el que me ha entregado a ti tiene un pecado mayor». ",
  "v12": "Desde este momento Pilato trataba de soltarlo, pero los judíos gritaban: «Si sueltas a ese, no eres amigo del César. Todo el que se hace rey está contra el César».",
  "v13": "Pilato entonces, al oír estas palabras, sacó afuera a Jesús y se sentó en el tribunal, en el sitio que llaman «el Enlosado» (en hebreo Gábbata). ",
  "v14": "Era el día de la Preparación de la Pascua, hacia el mediodía. Y dijo Pilato a los judíos: «He aquí a vuestro rey». ",
  "v15": "Ellos gritaron: «¡Fuera, fuera; crucifícalo!». Pilato les dijo: «¿A vuestro rey voy a crucificar?». Contestaron los sumos sacerdotes: «No tenemos más rey que al César». ",
  "v16": "Entonces se lo entregó para que lo crucificaran. Tomaron a Jesús, ",
  "v17": "y, cargando él mismo con la cruz, salió al sitio llamado «de la Calavera» (que en hebreo se dice Gólgota), ",
  "v18": "donde lo crucificaron; y con él a otros dos, uno a cada lado, y en medio, Jesús. ",
  "v19": "Y Pilato escribió un letrero y lo puso encima de la cruz; en él estaba escrito: «Jesús, el Nazareno, el rey de los judíos». ",
  "v20": "Leyeron el letrero muchos judíos, porque estaba cerca el lugar donde crucificaron a Jesús, y estaba escrito en hebreo, latín y griego. ",
  "v21": "Entonces los sumos sacerdotes de los judíos dijeron a Pilato: «No escribas “El rey de los judíos”, sino: “Este ha dicho: soy el rey de los judíos”». ",
  "v22": "Pilato les contestó: «Lo escrito, escrito está».",
  "v23": "Los soldados, cuando crucificaron a Jesús, cogieron su ropa, haciendo cuatro partes, una para cada soldado, y apartaron la túnica. Era una túnica sin costura, tejida toda de una pieza de arriba abajo. ",
  "v24": "Y se dijeron: «No la rasguemos, sino echémosla a suerte, a ver a quién le toca». Así se cumplió la Escritura: «Se repartieron mis ropas y echaron a suerte mi túnica». Esto hicieron los soldados.",
  "v25": "Junto a la cruz de Jesús estaban su madre, la hermana de su madre, María, la de Cleofás, y María, la Magdalena. ",
  "v26": "Jesús, al ver a su madre y junto a ella al discípulo al que amaba, dijo a su madre: «Mujer, ahí tienes a tu hijo». ",
  "v27": "Luego, dijo al discípulo: «Ahí tienes a tu madre». Y desde aquella hora, el discípulo la recibió como algo propio. ",
  "v28": "Después de esto, sabiendo Jesús que ya todo estaba cumplido, para que se cumpliera la Escritura, dijo: «Tengo sed».",
  "v29": "Había allí un jarro lleno de vinagre. Y, sujetando una esponja empapada en vinagre a una caña de hisopo, se la acercaron a la boca. ",
  "v30": "Jesús, cuando tomó el vinagre, dijo: «Está cumplido». E, inclinando la cabeza, entregó el espíritu.",
  "v31": "Los judíos entonces, como era el día de la Preparación, para que no se quedaran los cuerpos en la cruz el sábado, porque aquel sábado era un día grande, pidieron a Pilato que les quebraran las piernas y que los quitaran. ",
  "v32": "Fueron los soldados, le quebraron las piernas al primero y luego al otro que habían crucificado con él; ",
  "v33": "pero al llegar a Jesús, viendo que ya había muerto, no le quebraron las piernas, ",
  "v34": "sino que uno de los soldados, con la lanza, le traspasó el costado, y al punto salió sangre y agua. ",
  "v35": "El que lo vio da testimonio, y su testimonio es verdadero, y él sabe que dice verdad, para que también vosotros creáis. ",
  "v36": "Esto ocurrió para que se cumpliera la Escritura: «No le quebrarán un hueso»; ",
  "v37": "y en otro lugar la Escritura dice: «Mirarán al que traspasaron».",
  "v38": "Después de esto, José de Arimatea, que era discípulo de Jesús aunque oculto por miedo a los judíos, pidió a Pilato que le dejara llevarse el cuerpo de Jesús. Y Pilato lo autorizó. Él fue entonces y se llevó el cuerpo. ",
  "v39": "Llegó también Nicodemo, el que había ido a verlo de noche, y trajo unas cien libras de una mixtura de mirra y áloe. ",
  "v40": "Tomaron el cuerpo de Jesús y lo envolvieron en los lienzos con los aromas, según se acostumbra a enterrar entre los judíos. ",
  "v41": "Había un huerto en el sitio donde lo crucificaron, y en el huerto, un sepulcro nuevo donde nadie había sido enterrado todavía. ",
  "v42": "Y como para los judíos era el día de la Preparación, y el sepulcro estaba cerca, pusieron allí a Jesús.",
  "source": "https://www.conferenciaepiscopal.es/biblia/juan/#cap19"
}