{
  "v1": "En verdad, en verdad os digo: el que no entra por la puerta en el aprisco de las ovejas, sino que salta por otra parte, ese es ladrón y bandido; ",
  "v2": "pero el que entra por la puerta es pastor de las ovejas. ",
  "v3": "A este le abre el guarda y las ovejas atienden a su voz, y él va llamando por el nombre a sus ovejas y las saca fuera. ",
  "v4": "Cuando ha sacado todas las suyas camina delante de ellas, y las ovejas lo siguen, porque conocen su voz: ",
  "v5": "a un extraño no lo seguirán, sino que huirán de él, porque no conocen la voz de los extraños».",
  "v6": "Jesús les puso esta comparación, pero ellos no entendieron de qué les hablaba. ",
  "v7": "Por eso añadió Jesús: «En verdad, en verdad os digo: yo soy la puerta de las ovejas. ",
  "v8": "Todos los que han venido antes de mí son ladrones y bandidos; pero las ovejas no los escucharon. ",
  "v9": "Yo soy la puerta: quien entre por mí se salvará y podrá entrar y salir, y encontrará pastos. ",
  "v10": "El ladrón no entra sino para robar y matar y hacer estragos; yo he venido para que tengan vida y la tengan abundante. ",
  "v11": "Yo soy el Buen Pastor. El buen pastor da su vida por las ovejas; ",
  "v12": "el asalariado, que no es pastor ni dueño de las ovejas, ve venir al lobo, abandona las ovejas y huye; y el lobo las roba y las dispersa; ",
  "v13": "y es que a un asalariado no le importan las ovejas. ",
  "v14": "Yo soy el Buen Pastor, que conozco a las mías, y las mías me conocen, ",
  "v15": "igual que el Padre me conoce, y yo conozco al Padre; yo doy mi vida por las ovejas. ",
  "v16": "Tengo, además, otras ovejas que no son de este redil; también a esas las tengo que traer, y escucharán mi voz, y habrá un solo rebaño y un solo Pastor. ",
  "v17": "Por esto me ama el Padre, porque yo entrego mi vida para poder recuperarla. ",
  "v18": "Nadie me la quita, sino que yo la entrego libremente. Tengo poder para entregarla y tengo poder para recuperarla: este mandato he recibido de mi Padre».",
  "v19": "De nuevo se produjo una escisión entre los judíos por causa de estas palabras. ",
  "v20": "Muchos de ellos decían: «Tiene un demonio y está loco, ¿por qué lo escucháis?». ",
  "v21": "Otros decían: «Estas no son palabras de un endemoniado; ¿cómo puede un demonio abrir los ojos a los ciegos?».",
  "v22": "Se celebraba entonces en Jerusalén la fiesta de la Dedicación del templo. Era invierno, ",
  "v23": "y Jesús se paseaba en el templo por el pórtico de Salomón. ",
  "v24": "Los judíos, rodeándolo, le preguntaban: «¿Hasta cuándo nos vas a tener en suspenso? Si tú eres el Mesías, dínoslo francamente». ",
  "v25": "Jesús les respondió: «Os lo he dicho, y no creéis; las obras que yo hago en nombre de mi Padre, esas dan testimonio de mí. ",
  "v26": "Pero vosotros no creéis, porque no sois de mis ovejas. ",
  "v27": "Mis ovejas escuchan mi voz, y yo las conozco, y ellas me siguen, ",
  "v28": "y yo les doy la vida eterna; no perecerán para siempre, y nadie las arrebatará de mi mano. ",
  "v29": "Lo que mi Padre me ha dado es más que todas las cosas, y nadie puede arrebatar nada de la mano de mi Padre. ",
  "v30": "Yo y el Padre somos uno».",
  "v31": "Los judíos agarraron de nuevo piedras para apedrearlo. ",
  "v32": "Jesús les replicó: «Os he hecho ver muchas obras buenas por encargo de mi Padre: ¿por cuál de ellas me apedreáis?». ",
  "v33": "Los judíos le contestaron: «No te apedreamos por una obra buena, sino por una blasfemia: porque tú, siendo un hombre, te haces Dios». ",
  "v34": "Jesús les replicó: «¿No está escrito en vuestra ley: “Yo os digo: sois dioses”? ",
  "v35": "Si la Escritura llama dioses a aquellos a quienes vino la palabra de Dios, y no puede fallar la Escritura, ",
  "v36": "a quien el Padre consagró y envió al mundo, ¿decís vosotros: “¡Blasfemas!” Porque he dicho: “Soy Hijo de Dios”? ",
  "v37": "Si no hago las obras de mi Padre, no me creáis, ",
  "v38": "pero si las hago, aunque no me creáis a mí, creed a las obras, para que comprendáis y sepáis que el Padre está en mí, y yo en el Padre».",
  "v39": "Intentaron de nuevo detenerlo, pero se les escabulló de las manos. ",
  "v40": "Se marchó de nuevo al otro lado del Jordán, al lugar donde antes había bautizado Juan, y se quedó allí. ",
  "v41": "Muchos acudieron a él y decían: «Juan no hizo ningún signo; pero todo lo que Juan dijo de este era verdad».",
  "v42": "Y muchos creyeron en él allí.",
  "source": "https://www.conferenciaepiscopal.es/biblia/juan/#cap10"
}