{
  "v1": "Antes de la fiesta de la Pascua, sabiendo Jesús que había llegado su hora de pasar de este mundo al Padre, habiendo amado a los suyos que estaban en el mundo, los amó hasta el extremo. ",
  "v2": "Estaban cenando; ya el diablo había suscitado en el corazón de Judas, hijo de Simón Iscariote, la intención de entregarlo; ",
  "v3": "y Jesús, sabiendo que el Padre había puesto todo en sus manos, que venía de Dios y a Dios volvía, ",
  "v4": "se levanta de la cena, se quita el manto y, tomando una toalla, se la ciñe; ",
  "v5": "luego echa agua en la jofaina y se pone a lavarles los pies a los discípulos, secándoselos con la toalla que se había ceñido. ",
  "v6": "Llegó a Simón Pedro y este le dice: «Señor, ¿lavarme los pies tú a mí?». ",
  "v7": "Jesús le replicó: «Lo que yo hago, tú no lo entiendes ahora, pero lo comprenderás más tarde». ",
  "v8": "Pedro le dice: «No me lavarás los pies jamás». Jesús le contestó: «Si no te lavo, no tienes parte conmigo». ",
  "v9": "Simón Pedro le dice: «Señor, no solo los pies, sino también las manos y la cabeza». ",
  "v10": "Jesús le dice: «Uno que se ha bañado no necesita lavarse más que los pies, porque todo él está limpio. También vosotros estáis limpios, aunque no todos». ",
  "v11": "Porque sabía quién lo iba a entregar, por eso dijo: «No todos estáis limpios».",
  "v12": "Cuando acabó de lavarles los pies, tomó el manto, se lo puso otra vez y les dijo: «¿Comprendéis lo que he hecho con vosotros? ",
  "v13": "Vosotros me llamáis “el Maestro” y “el Señor”, y decís bien, porque lo soy. ",
  "v14": "Pues si yo, el Maestro y el Señor, os he lavado los pies, también vosotros debéis lavaros los pies unos a otros: ",
  "v15": "os he dado ejemplo para que lo que yo he hecho con vosotros, vosotros también lo hagáis. ",
  "v16": "En verdad, en verdad os digo: el criado no es más que su amo, ni el enviado es más que el que lo envía. ",
  "v17": "Puesto que sabéis esto, dichosos vosotros si lo ponéis en práctica. ",
  "v18": "No lo digo por todos vosotros; yo sé bien a quiénes he elegido, pero tiene que cumplirse la Escritura: “El que compartía mi pan me ha traicionado”. ",
  "v19": "Os lo digo ahora, antes de que suceda, para que cuando suceda creáis que yo soy.",
  "v20": "En verdad, en verdad os digo: el que recibe a quien yo envíe me recibe a mí; y el que me recibe a mí recibe al que me ha enviado».",
  "v21": "Diciendo esto, Jesús se turbó en su espíritu y dio testimonio diciendo: «En verdad, en verdad os digo: uno de vosotros me va a entregar». ",
  "v22": "Los discípulos se miraron unos a otros perplejos, por no saber de quién lo decía.",
  "v23": "Uno de ellos, el que Jesús amaba, estaba reclinado a la mesa en el seno de Jesús. ",
  "v24": "Simón Pedro le hizo señas para que averiguase por quién lo decía. ",
  "v25": "Entonces él, apoyándose en el pecho de Jesús, le preguntó: «Señor, ¿quién es?». ",
  "v26": "Le contestó Jesús: «Aquel a quien yo le dé este trozo de pan untado». Y, untando el pan, se lo dio a Judas, hijo de Simón el Iscariote. ",
  "v27": "Detrás del pan, entró en él Satanás. Entonces Jesús le dijo: «Lo que vas a hacer, hazlo pronto». ",
  "v28": "Ninguno de los comensales entendió a qué se refería. ",
  "v29": "Como Judas guardaba la bolsa, algunos suponían que Jesús le encargaba comprar lo necesario para la fiesta o dar algo a los pobres. ",
  "v30": "Judas, después de tomar el pan, salió inmediatamente. Era de noche.",
  "v31": "Cuando salió, dijo Jesús: «Ahora es glorificado el Hijo del hombre, y Dios es glorificado en él. ",
  "v32": "Si Dios es glorificado en él, también Dios lo glorificará en sí mismo: pronto lo glorificará. ",
  "v33": "Hijitos, me queda poco de estar con vosotros. Me buscaréis, pero lo que dije a los judíos os lo digo ahora a vosotros: «Donde yo voy no podéis venir vosotros». ",
  "v34": "Os doy un mandamiento nuevo: que os améis unos a otros; como yo os he amado, amaos también unos a otros. ",
  "v35": "En esto conocerán todos que sois discípulos míos: si os amáis unos a otros».",
  "v36": "Simón Pedro le dijo: «Señor, ¿adónde vas?». Jesús le respondió: «Adonde yo voy no me puedes seguir ahora, me seguirás más tarde». ",
  "v37": "Pedro replicó: «Señor, ¿por qué no puedo seguirte ahora? Daré mi vida por ti». ",
  "v38": "Jesús le contestó: «¿Conque darás tu vida por mí? En verdad, en verdad te digo: no cantará el gallo antes de que me hayas negado tres veces.",
  "source": "https://www.conferenciaepiscopal.es/biblia/juan/#cap13"
}