{
  "v1": "El primer día de la semana, María la Magdalena fue al sepulcro al amanecer, cuando aún estaba oscuro, y vio la losa quitada del sepulcro. ",
  "v2": "Echó a correr y fue donde estaban Simón Pedro y el otro discípulo, a quien Jesús amaba, y les dijo: «Se han llevado del sepulcro al Señor y no sabemos dónde lo han puesto». ",
  "v3": "Salieron Pedro y el otro discípulo camino del sepulcro. ",
  "v4": "Los dos corrían juntos, pero el otro discípulo corría más que Pedro; se adelantó y llegó primero al sepulcro; ",
  "v5": "e, inclinándose, vio los lienzos tendidos; pero no entró. ",
  "v6": "Llegó también Simón Pedro detrás de él y entró en el sepulcro: vio los lienzos tendidos ",
  "v7": "y el sudario con que le habían cubierto la cabeza, no con los lienzos, sino enrollado en un sitio aparte. ",
  "v8": "Entonces entró también el otro discípulo, el que había llegado primero al sepulcro; vio y creyó. ",
  "v9": "Pues hasta entonces no habían entendido la Escritura: que él había de resucitar de entre los muertos. ",
  "v10": "Los dos discípulos se volvieron a casa.",
  "v11": "Estaba María fuera, junto al sepulcro, llorando. Mientras lloraba, se asomó al sepulcro ",
  "v12": "y vio dos ángeles vestidos de blanco, sentados, uno a la cabecera y otro a los pies, donde había estado el cuerpo de Jesús. ",
  "v13": "Ellos le preguntan: «Mujer, ¿por qué lloras?». Ella les contesta: «Porque se han llevado a mi Señor y no sé dónde lo han puesto». ",
  "v14": "Dicho esto, se vuelve y ve a Jesús, de pie, pero no sabía que era Jesús. ",
  "v15": "Jesús le dice: «Mujer, ¿por qué lloras?, ¿a quién buscas?». Ella, tomándolo por el hortelano, le contesta: «Señor, si tú te lo has llevado, dime dónde lo has puesto y yo lo recogeré». ",
  "v16": "Jesús le dice: «¡María!». Ella se vuelve y le dice: «¡Rabbuní!», que significa: «¡Maestro!». ",
  "v17": "Jesús le dice: «No me retengas, que todavía no he subido al Padre. Pero, anda, ve a mis hermanos y diles: “Subo al Padre mío y Padre vuestro, al Dios mío y Dios vuestro”». ",
  "v18": "María la Magdalena fue y anunció a los discípulos: «He visto al Señor y ha dicho esto».",
  "v19": "Al anochecer de aquel día, el primero de la semana, estaban los discípulos en una casa, con las puertas cerradas por miedo a los judíos. Y en esto entró Jesús, se puso en medio y les dijo: «Paz a vosotros». ",
  "v20": "Y, diciendo esto, les enseñó las manos y el costado. Y los discípulos se llenaron de alegría al ver al Señor. ",
  "v21": "Jesús repitió: «Paz a vosotros. Como el Padre me ha enviado, así también os envío yo». ",
  "v22": "Y, dicho esto, sopló sobre ellos y les dijo: «Recibid el Espíritu Santo; ",
  "v23": "a quienes les perdonéis los pecados, les quedan perdonados; a quienes se los retengáis, les quedan retenidos».",
  "v24": "Tomás, uno de los Doce, llamado el Mellizo, no estaba con ellos cuando vino Jesús. ",
  "v25": "Y los otros discípulos le decían: «Hemos visto al Señor». Pero él les contestó: «Si no veo en sus manos la señal de los clavos, si no meto el dedo en el agujero de los clavos y no meto la mano en su costado, no lo creo». ",
  "v26": "A los ocho días, estaban otra vez dentro los discípulos y Tomás con ellos. Llegó Jesús, estando cerradas las puertas, se puso en medio y dijo: «Paz a vosotros». ",
  "v27": "Luego dijo a Tomás: «Trae tu dedo, aquí tienes mis manos; trae tu mano y métela en mi costado; y no seas incrédulo, sino creyente». ",
  "v28": "Contestó Tomás: «¡Señor mío y Dios mío!». ",
  "v29": "Jesús le dijo: «¿Porque me has visto has creído? Bienaventurados los que crean sin haber visto».",
  "v30": "Muchos otros signos, que no están escritos en este libro, hizo Jesús a la vista de los discípulos. ",
  "v31": "Estos han sido escritos para que creáis que Jesús es el Mesías, el Hijo de Dios, y para que, creyendo, tengáis vida en su nombre.",
  "source": "https://www.conferenciaepiscopal.es/biblia/juan/#cap20"
}