{
  "v1": "Puesto que muchos han emprendido la tarea de componer un relato de los hechos que se han cumplido entre nosotros, ",
  "v2": "como nos los transmitieron los que fueron desde el principio testigos oculares y servidores de la palabra, ",
  "v3": "también yo he resuelto escribírtelos por su orden, ilustre Teófilo, después de investigarlo todo diligentemente desde el principio, ",
  "v4": "para que conozcas la solidez de las enseñanzas que has recibido.",
  "v5": "En los días de Herodes, rey de Judea, había un sacerdote de nombre Zacarías, del turno de Abías, casado con una descendiente de Aarón, cuyo nombre era Isabel. ",
  "v6": "Los dos eran justos ante Dios, y caminaban sin falta según los mandamientos y leyes del Señor. ",
  "v7": "No tenían hijos, porque Isabel era estéril, y los dos eran de edad avanzada. ",
  "v8": "Una vez que oficiaba delante de Dios con el grupo de su turno, ",
  "v9": "según la costumbre de los sacerdotes, le tocó en suerte a él entrar en el santuario del Señor a ofrecer el incienso; ",
  "v10": "la muchedumbre del pueblo estaba fuera rezando durante la ofrenda del incienso. ",
  "v11": "Y se le apareció el ángel del Señor, de pie a la derecha del altar del incienso. ",
  "v12": "Al verlo, Zacarías se sobresaltó y quedó sobrecogido de temor. ",
  "v13": "Pero el ángel le dijo: «No temas, Zacarías, porque tu ruego ha sido escuchado: tu mujer Isabel te dará un hijo, y le pondrás por nombre Juan. ",
  "v14": "Te llenarás de alegría y gozo, y muchos se alegrarán de su nacimiento. ",
  "v15": "Pues será grande a los ojos del Señor: no beberá vino ni licor; estará lleno del Espíritu Santo ya en el vientre materno, ",
  "v16": "y convertirá muchos hijos de Israel al Señor, su Dios. ",
  "v17": "Irá delante del Señor, con el espíritu y poder de Elías, para convertir los corazones de los padres hacia los hijos, y a los desobedientes, a la sensatez de los justos, para preparar al Señor un pueblo bien dispuesto». ",
  "v18": "Zacarías replicó al ángel: «¿Cómo estaré seguro de eso? Porque yo soy viejo, y mi mujer es de edad avanzada». ",
  "v19": "Respondiendo el ángel, le dijo: «Yo soy Gabriel, que sirvo en presencia de Dios; he sido enviado para hablarte y comunicarte esta buena noticia. ",
  "v20": "Pero te quedarás mudo, sin poder hablar, hasta el día en que esto suceda, porque no has dado fe a mis palabras, que se cumplirán en su momento oportuno».",
  "v21": "El pueblo, que estaba aguardando a Zacarías, se sorprendía de que tardase tanto en el santuario. ",
  "v22": "Al salir no podía hablarles, y ellos comprendieron que había tenido una visión en el santuario. Él les hablaba por señas, porque seguía mudo. ",
  "v23": "Al cumplirse los días de su servicio en el templo, volvió a casa. ",
  "v24": "Días después concibió Isabel, su mujer, y estuvo sin salir de casa cinco meses, diciendo: ",
  "v25": "«Esto es lo que ha hecho por mí el Señor, cuando se ha fijado en mí para quitar mi oprobio ante la gente».",
  "v26": "En el mes sexto, el ángel Gabriel fue enviado por Dios a una ciudad de Galilea llamada Nazaret, ",
  "v27": "a una virgen desposada con un hombre llamado José, de la casa de David; el nombre de la virgen era María. ",
  "v28": "El ángel, entrando en su presencia, dijo: «Alégrate, llena de gracia, el Señor está contigo». ",
  "v29": "Ella se turbó grandemente ante estas palabras y se preguntaba qué saludo era aquel. ",
  "v30": "El ángel le dijo: «No temas, María, porque has encontrado gracia ante Dios. ",
  "v31": "Concebirás en tu vientre y darás a luz un hijo, y le pondrás por nombre Jesús. ",
  "v32": "Será grande, se llamará Hijo del Altísimo, el Señor Dios le dará el trono de David, su padre; ",
  "v33": "reinará sobre la casa de Jacob para siempre, y su reino no tendrá fin». ",
  "v34": "Y María dijo al ángel: «¿Cómo será eso, pues no conozco varón?». ",
  "v35": "El ángel le contestó: «El Espíritu Santo vendrá sobre ti, y la fuerza del Altísimo te cubrirá con su sombra; por eso el Santo que va a nacer será llamado Hijo de Dios. ",
  "v36": "También tu pariente Isabel ha concebido un hijo en su vejez, y ya está de seis meses la que llamaban estéril, ",
  "v37": "porque para Dios nada hay imposible». ",
  "v38": "María contestó: «He aquí la esclava del Señor; hágase en mí según tu palabra». Y el ángel se retiró.",
  "v39": "En aquellos mismos días, María se levantó y se puso en camino de prisa hacia la montaña, a una ciudad de Judá; ",
  "v40": "entró en casa de Zacarías y saludó a Isabel. ",
  "v41": "Aconteció que, en cuanto Isabel oyó el saludo de María, saltó la criatura en su vientre. Se llenó Isabel de Espíritu Santo ",
  "v42": "y, levantando la voz, exclamó: «¡Bendita tú entre las mujeres, y bendito el fruto de tu vientre! ",
  "v43": "¿Quién soy yo para que me visite la madre de mi Señor? ",
  "v44": "Pues, en cuanto tu saludo llegó a mis oídos, la criatura saltó de alegría en mi vientre. ",
  "v45": "Bienaventurada la que ha creído, porque lo que le ha dicho el Señor se cumplirá».",
  "v46": "María dijo: «Proclama mi alma la grandeza del Señor,",
  "v47": "se alegra mi espíritu en Dios, mi salvador;",
  "v48": "porque ha mirado la humildad de su esclava. | Desde ahora me felicitarán todas las generaciones,",
  "v49": "porque el Poderoso ha hecho obras grandes en mí: | su nombre es santo,",
  "v50": "y su misericordia llega a sus fieles de generación en generación.",
  "v51": "Él hace proezas con su brazo: | dispersa a los soberbios de corazón,",
  "v52": "derriba del trono a los poderosos | y enaltece a los humildes,",
  "v53": "a los hambrientos los colma de bienes | y a los ricos los despide vacíos.",
  "v54": "Auxilia a Israel, su siervo, acordándose de la misericordia",
  "v55": "—como lo había prometido a nuestros padres— | en favor de Abrahán y su descendencia por siempre».",
  "v56": "María se quedó con ella unos tres meses y volvió a su casa.",
  "v57": "A Isabel se le cumplió el tiempo del parto y dio a luz un hijo. ",
  "v58": "Se enteraron sus vecinos y parientes de que el Señor le había hecho una gran misericordia, y se alegraban con ella. ",
  "v59": "A los ocho días vinieron a circuncidar al niño, y querían llamarlo Zacarías, como su padre; ",
  "v60": "pero la madre intervino diciendo: «¡No! Se va a llamar Juan». ",
  "v61": "Y le dijeron: «Ninguno de tus parientes se llama así». ",
  "v62": "Entonces preguntaban por señas al padre cómo quería que se llamase. ",
  "v63": "Él pidió una tablilla y escribió: «Juan es su nombre». Y todos se quedaron maravillados. ",
  "v64": "Inmediatamente se le soltó la boca y la lengua, y empezó a hablar bendiciendo a Dios. ",
  "v65": "Los vecinos quedaron sobrecogidos, y se comentaban todos estos hechos por toda la montaña de Judea. ",
  "v66": "Y todos los que los oían reflexionaban diciendo: «Pues ¿qué será este niño?». Porque la mano del Señor estaba con él.",
  "v67": "Entonces Zacarías, su padre, se llenó de Espíritu Santo y profetizó diciendo:",
  "v68": "«Bendito sea el Señor, Dios de Israel, | porque ha visitado y redimido a su pueblo,",
  "v69": "suscitándonos una fuerza de salvación | en la casa de David, su siervo,",
  "v70": "según lo había predicho desde antiguo | por boca de sus santos profetas.",
  "v71": "Es la salvación que nos libra de nuestros enemigos | y de la mano de todos los que nos odian;",
  "v72": "realizando la misericordia que tuvo con nuestros padres, | recordando su santa alianza",
  "v73": "y el juramento que juró a nuestro padre Abrahán para concedernos",
  "v74": "que, libres de temor, arrancados de la mano de los enemigos, | le sirvamos ",
  "v75": "con santidad y justicia, en su presencia, todos nuestros días.",
  "v76": "Y a ti, niño, te llamarán profeta del Altísimo, | porque irás delante del Señor a preparar sus caminos,",
  "v77": "anunciando a su pueblo la salvación | por el perdón de sus pecados.",
  "v78": "Por la entrañable misericordia de nuestro Dios, | nos visitará el sol que nace de lo alto,",
  "v79": "para iluminar a los que viven en tinieblas y en sombra de muerte, | para guiar nuestros pasos por el camino de la paz».",
  "v80": "El niño crecía y se fortalecía en el espíritu, y vivía en lugares desiertos hasta los días de su manifestación a Israel.",
  "source": "https://www.conferenciaepiscopal.es/biblia/lucas/#cap1"
}