{
  "v1": "Mientras tanto, miles y miles de personas se agolpaban hasta pisarse unos a otros. Jesús empezó a hablar, dirigiéndose primero a sus discípulos: «Cuidado con la levadura de los fariseos, que es la hipocresía, ",
  "v2": "pues nada hay cubierto que no llegue a descubrirse, ni nada escondido que no llegue a saberse. ",
  "v3": "Por eso, lo que digáis en la oscuridad será oído a plena luz, y lo que digáis al oído en las recámaras se pregonará desde la azotea.",
  "v4": "A vosotros os digo, amigos míos: no tengáis miedo a los que matan el cuerpo, y después de esto no pueden hacer más. ",
  "v5": "Os voy a enseñar a quién tenéis que temer: temed al que, después de la muerte, tiene poder para arrojar a la gehenna. A ese tenéis que temer, os lo digo yo. ",
  "v6": "¿No se venden cinco pájaros por dos céntimos? Pues ni de uno solo de ellos se olvida Dios. ",
  "v7": "Más aún, hasta los cabellos de vuestra cabeza están contados. No tengáis miedo: valéis más que muchos pájaros. ",
  "v8": "Os digo, pues: todo aquel que se declare por mí ante los hombres, también el Hijo del hombre se declarará por él ante los ángeles de Dios, ",
  "v9": "pero si uno me niega ante los hombres, será negado ante los ángeles de Dios. ",
  "v10": "Todo el que diga una palabra contra el Hijo del hombre podrá ser perdonado, pero al que blasfeme contra el Espíritu Santo no se le perdonará. ",
  "v11": "Cuando os conduzcan a las sinagogas, ante los magistrados y las autoridades, no os preocupéis de cómo o con qué razones os defenderéis o de lo que vais a decir, ",
  "v12": "porque el Espíritu Santo os enseñará en aquel momento lo que tenéis que decir».",
  "v13": "Entonces le dijo uno de la gente: «Maestro, dile a mi hermano que reparta conmigo la herencia». ",
  "v14": "Él le dijo: «Hombre, ¿quién me ha constituido juez o árbitro entre vosotros?». ",
  "v15": "Y les dijo: «Mirad: guardaos de toda clase de codicia. Pues, aunque uno ande sobrado, su vida no depende de sus bienes».",
  "v16": "Y les propuso una parábola: «Las tierras de un hombre rico produjeron una gran cosecha. ",
  "v17": "Y empezó a echar cálculos, diciéndose: “¿Qué haré? No tengo donde almacenar la cosecha”. ",
  "v18": "Y se dijo: “Haré lo siguiente: derribaré los graneros y construiré otros más grandes, y almacenaré allí todo el trigo y mis bienes. ",
  "v19": "Y entonces me diré a mí mismo: alma mía, tienes bienes almacenados para muchos años; descansa, come, bebe, banquetea alegremente”. ",
  "v20": "Pero Dios le dijo: “Necio, esta noche te van a reclamar el alma, y ¿de quién será lo que has preparado?”. ",
  "v21": "Así es el que atesora para sí y no es rico ante Dios».",
  "v22": "Y dijo a sus discípulos: «Por eso os digo: no os inquietéis por la vida, qué vais a comer; ni por el cuerpo, con qué os vais a vestir, ",
  "v23": "pues la vida es más que el alimento y el cuerpo más que el vestido. ",
  "v24": "Fijaos en los cuervos: ni siembran ni cosechan, no tienen despensa ni granero, y Dios los alimenta; ¡cuánto más valéis vosotros que los pájaros! ",
  "v25": "¿Quién de vosotros, a fuerza de agobiarse, podrá añadir una hora al tiempo de su vida? ",
  "v26": "Por tanto, si no podéis lo más pequeño, ¿por qué inquietaros por lo demás? ",
  "v27": "Fijaos cómo crecen los lirios, no se fatigan ni hilan; pues os digo que ni Salomón en todo su esplendor se vistió como uno de ellos. ",
  "v28": "Pues si Dios viste así a la hierba que hoy está en el campo y mañana es arrojada al horno, ¡cuánto más a vosotros, hombres de poca fe! ",
  "v29": "Y vosotros no andéis buscando qué vais a comer o qué vais a beber, ni estéis preocupados. ",
  "v30": "La gente del mundo se afana por todas esas cosas, pero vuestro Padre sabe que tenéis necesidad de ellas. ",
  "v31": "Buscad más bien su reino, y lo demás se os dará por añadidura.",
  "v32": "No temas, pequeño rebaño, porque vuestro Padre ha tenido a bien daros el reino. ",
  "v33": "Vended vuestros bienes y dad limosna; haceos bolsas que no se estropeen, y un tesoro inagotable en el cielo, adonde no se acercan los ladrones ni roe la polilla. ",
  "v34": "Porque donde está vuestro tesoro, allí estará también vuestro corazón.",
  "v35": "Tened ceñida vuestra cintura y encendidas las lámparas. ",
  "v36": "Vosotros estad como los hombres que aguardan a que su señor vuelva de la boda, para abrirle apenas venga y llame. ",
  "v37": "Bienaventurados aquellos criados a quienes el señor, al llegar, los encuentre en vela; en verdad os digo que se ceñirá, los hará sentar a la mesa y, acercándose, les irá sirviendo. ",
  "v38": "Y, si llega a la segunda vigilia o a la tercera y los encuentra así, bienaventurados ellos. ",
  "v39": "Comprended que si supiera el dueño de casa a qué hora viene el ladrón, velaría y no le dejaría abrir un boquete en casa. ",
  "v40": "Lo mismo vosotros, estad preparados, porque a la hora que menos penséis viene el Hijo del hombre». ",
  "v41": "Pedro le dijo: «Señor, ¿dices esta parábola por nosotros o por todos?». ",
  "v42": "Y el Señor dijo: «¿Quién es el administrador fiel y prudente a quien el señor pondrá al frente de su servidumbre para que reparta la ración de alimento a sus horas? ",
  "v43": "Bienaventurado aquel criado a quien su señor, al llegar, lo encuentre portándose así. ",
  "v44": "En verdad os digo que lo pondrá al frente de todos sus bienes. ",
  "v45": "Pero si aquel criado dijere para sus adentros: “Mi señor tarda en llegar”, y empieza a pegarles a los criados y criadas, a comer y beber y emborracharse, ",
  "v46": "vendrá el señor de ese criado el día que no espera y a la hora que no sabe y lo castigará con rigor, y le hará compartir la suerte de los que no son fieles. ",
  "v47": "El criado que, conociendo la voluntad de su señor, no se prepara ni obra de acuerdo con su voluntad, recibirá muchos azotes; ",
  "v48": "pero el que, sin conocerla, ha hecho algo digno de azotes, recibirá menos. Al que mucho se le dio, mucho se le reclamará; al que mucho se le confió, más aún se le pedirá.",
  "v49": "He venido a prender fuego a la tierra, ¡y cuánto deseo que ya esté ardiendo! ",
  "v50": "Con un bautismo tengo que ser bautizado, ¡y qué angustia sufro hasta que se cumpla! ",
  "v51": "¿Pensáis que he venido a traer paz a la tierra? No, sino división. ",
  "v52": "Desde ahora estarán divididos cinco en una casa: tres contra dos y dos contra tres; ",
  "v53": "estarán divididos el padre contra el hijo y el hijo contra el padre, la madre contra la hija y la hija contra la madre, la suegra contra su nuera y la nuera contra la suegra».",
  "v54": "Decía también a la gente: «Cuando veis subir una nube por el poniente, decís enseguida: “Va a caer un aguacero”, y así sucede. ",
  "v55": "Cuando sopla el sur decís: “Va a hacer bochorno”, y sucede. ",
  "v56": "Hipócritas: sabéis interpretar el aspecto de la tierra y del cielo, pues ¿cómo no sabéis interpretar el tiempo presente? ",
  "v57": "¿Cómo no sabéis juzgar vosotros mismos lo que es justo? ",
  "v58": "Por ello, mientras vas con tu adversario al magistrado, haz lo posible en el camino por llegar a un acuerdo con él, no sea que te lleve a la fuerza ante el juez y el juez te entregue al guardia y el guardia te meta en la cárcel. ",
  "v59": "Te digo que no saldrás de allí hasta que no pagues la última monedilla».",
  "source": "https://www.conferenciaepiscopal.es/biblia/lucas/#cap12"
}