{
  "v1": "Dijo, pues, a sus discípulos: «Es imposible que no haya escándalos; pero ¡ay de quien los provoca! ",
  "v2": "Al que escandaliza a uno de estos pequeños, más le valdría que le ataran al cuello una piedra de molino y lo arrojasen al mar. ",
  "v3": "Tened cuidado. Si tu hermano te ofende, repréndelo, y si se arrepiente, perdónalo; ",
  "v4": "si te ofende siete veces en un día, y siete veces vuelve a decirte: “Me arrepiento”, lo perdonarás».",
  "v5": "Los apóstoles le dijeron al Señor: «Auméntanos la fe». ",
  "v6": "El Señor dijo: «Si tuvierais fe como un granito de mostaza, diríais a esa morera: “Arráncate de raíz y plántate en el mar”, y os obedecería.",
  "v7": "¿Quién de vosotros, si tiene un criado labrando o pastoreando, le dice cuando vuelve del campo: “Enseguida, ven y ponte a la mesa”? ",
  "v8": "¿No le diréis más bien: “Prepárame de cenar, cíñete y sírveme mientras como y bebo, y después comerás y beberás tú”? ",
  "v9": "¿Acaso tenéis que estar agradecidos al criado porque ha hecho lo mandado? ",
  "v10": "Lo mismo vosotros: cuando hayáis hecho todo lo que se os ha mandado, decid: “Somos siervos inútiles, hemos hecho lo que teníamos que hacer”».",
  "v11": "Una vez, yendo camino de Jerusalén, pasaba entre Samaría y Galilea. ",
  "v12": "Cuando iba a entrar en una ciudad, vinieron a su encuentro diez hombres leprosos, que se pararon a lo lejos ",
  "v13": "y a gritos le decían: «Jesús, maestro, ten compasión de nosotros». ",
  "v14": "Al verlos, les dijo: «Id a presentaros a los sacerdotes». Y sucedió que, mientras iban de camino, quedaron limpios. ",
  "v15": "Uno de ellos, viendo que estaba curado, se volvió alabando a Dios a grandes gritos ",
  "v16": "y se postró a los pies de Jesús, rostro en tierra, dándole gracias. Este era un samaritano. ",
  "v17": "Jesús, tomó la palabra y dijo: «¿No han quedado limpios los diez?; los otros nueve, ¿dónde están? ",
  "v18": "¿No ha habido quien volviera a dar gloria a Dios más que este extranjero?». ",
  "v19": "Y le dijo: «Levántate, vete; tu fe te ha salvado».",
  "v20": "Los fariseos le preguntaron: «¿Cuándo va a llegar el reino de Dios?». Él les contestó: «El reino de Dios no viene aparatosamente, ",
  "v21": "ni dirán: “Está aquí” o “Está allí”, porque, mirad, el reino de Dios está en medio de vosotros». ",
  "v22": "Dijo a sus discípulos: «Vendrán días en que desearéis ver un solo día del Hijo del hombre, y no lo veréis. ",
  "v23": "Entonces se os dirá: “Está aquí” o “Está allí”; no vayáis ni corráis detrás, ",
  "v24": "pues como el fulgor del relámpago brilla de un extremo al otro del cielo, así será el Hijo del hombre en su día. ",
  "v25": "Pero primero es necesario que padezca mucho y sea reprobado por esta generación. ",
  "v26": "Como sucedió en los días de Noé, así será también en los días del Hijo del hombre: ",
  "v27": "comían, bebían, se casaban los hombres y las mujeres tomaban esposo, hasta el día en que Noé entró en el arca; entonces llegó el diluvio y acabó con todos. ",
  "v28": "Asimismo, como sucedió en los días de Lot: comían, bebían, compraban, vendían, sembraban, construían; ",
  "v29": "pero el día que Lot salió de Sodoma, llovió fuego y azufre del cielo y acabó con todos. ",
  "v30": "Así sucederá el día que se revele el Hijo del hombre. ",
  "v31": "Aquel día, el que esté en la azotea y tenga sus cosas en casa no baje a recogerlas; igualmente, el que esté en el campo, no vuelva atrás. ",
  "v32": "Acordaos de la mujer de Lot. ",
  "v33": "El que pretenda guardar su vida, la perderá; y el que la pierda, la recobrará. ",
  "v34": "Os digo que aquella noche estarán dos juntos: a uno se lo llevarán y al otro lo dejarán; ",
  "v35": "estarán dos moliendo juntas: a una se la llevarán y a la otra la dejarán». ",
  "v36": "[«Dos estarán en el campo: a uno se lo llevarán y a otro lo dejarán».]",
  "v37": "Ellos le preguntaron: «¿Dónde, Señor?». Él les dijo: «Donde está el cadáver, allí se reunirán los buitres».",
  "source": "https://www.conferenciaepiscopal.es/biblia/lucas/#cap17"
}