{
  "v1": "Un sábado, entró él en casa de uno de los principales fariseos para comer y ellos lo estaban espiando. ",
  "v2": "Había allí, delante de él, un hombre enfermo de hidropesía, ",
  "v3": "y tomando la palabra, dijo a los maestros de la ley y a los fariseos: «¿Es lícito curar los sábados, o no?». ",
  "v4": "Ellos se quedaron callados. Jesús, tocando al enfermo, lo curó y lo despidió. ",
  "v5": "Y a ellos les dijo: «¿A quién de vosotros se le cae al pozo el asno o el buey y no lo saca enseguida en día de sábado?». ",
  "v6": "Y no pudieron replicar a esto.",
  "v7": "Notando que los convidados escogían los primeros puestos, les decía una parábola: ",
  "v8": "«Cuando te conviden a una boda, no te sientes en el puesto principal, no sea que hayan convidado a otro de más categoría que tú; ",
  "v9": "y venga el que os convidó a ti y al otro, y te diga: “Cédele el puesto a este”. Entonces, avergonzado, irás a ocupar el último puesto. ",
  "v10": "Al revés, cuando te conviden, vete a sentarte en el último puesto, para que, cuando venga el que te convidó, te diga: “Amigo, sube más arriba”. Entonces quedarás muy bien ante todos los comensales. ",
  "v11": "Porque todo el que se enaltece será humillado; y el que se humilla será enaltecido».",
  "v12": "Y dijo al que lo había invitado: «Cuando des una comida o una cena, no invites a tus amigos, ni a tus hermanos, ni a tus parientes, ni a los vecinos ricos; porque corresponderán invitándote, y quedarás pagado. ",
  "v13": "Cuando des un banquete, invita a pobres, lisiados, cojos y ciegos; ",
  "v14": "y serás bienaventurado, porque no pueden pagarte; te pagarán en la resurrección de los justos».",
  "v15": "Uno de los comensales dijo a Jesús: «¡Bienaventurado el que coma en el reino de Dios!». ",
  "v16": "Jesús le contestó: «Un hombre daba un gran banquete y convidó a mucha gente; ",
  "v17": "a la hora del banquete mandó a su criado a avisar a los convidados: “Venid, que ya está preparado”. ",
  "v18": "Pero todos a una empezaron a excusarse. El primero le dijo: “He comprado un campo y necesito ir a verlo. Dispénsame, por favor”. ",
  "v19": "Otro dijo: “He comprado cinco yuntas de bueyes y voy a probarlas. Dispénsame, por favor”. ",
  "v20": "Otro dijo: “Me acabo de casar y, por ello, no puedo ir”. ",
  "v21": "El criado volvió a contárselo a su señor. Entonces el dueño de casa, indignado, dijo a su criado: “Sal aprisa a las plazas y calles de la ciudad y tráete aquí a los pobres, a los lisiados, a los ciegos y a los cojos”. ",
  "v22": "El criado dijo: “Señor, se ha hecho lo que mandaste, y todavía queda sitio”. ",
  "v23": "Entonces el señor dijo al criado: “Sal por los caminos y senderos, e insísteles hasta que entren y se llene mi casa. ",
  "v24": "Y os digo que ninguno de aquellos convidados probará mi banquete”».",
  "v25": "Mucha gente acompañaba a Jesús; él se volvió y les dijo: ",
  "v26": "«Si alguno viene a mí y no pospone a su padre y a su madre, a su mujer y a sus hijos, a sus hermanos y a sus hermanas, e incluso a sí mismo, no puede ser discípulo mío. ",
  "v27": "Quien no carga con su cruz y viene en pos de mí, no puede ser discípulo mío. ",
  "v28": "Así, ¿quién de vosotros, si quiere construir una torre, no se sienta primero a calcular los gastos, a ver si tiene para terminarla? ",
  "v29": "No sea que, si echa los cimientos y no puede acabarla, se pongan a burlarse de él los que miran, ",
  "v30": "diciendo: “Este hombre empezó a construir y no pudo acabar”. ",
  "v31": "¿O qué rey, si va a dar la batalla a otro rey, no se sienta primero a deliberar si con diez mil hombres podrá salir al paso del que lo ataca con veinte mil? ",
  "v32": "Y si no, cuando el otro está todavía lejos, envía legados para pedir condiciones de paz. ",
  "v33": "Así pues, todo aquel de entre vosotros que no renuncia a todos sus bienes no puede ser discípulo mío.",
  "v34": "La sal es buena, pero si la sal se vuelve sosa, ¿con qué la salarán? ",
  "v35": "No sirve ni para el campo ni para el estercolero, se tira afuera. El que tenga oídos para oír, que oiga».",
  "source": "https://www.conferenciaepiscopal.es/biblia/lucas/#cap14"
}