{
  "v1": "Un sábado, iba él caminando por medio de un sembrado y sus discípulos arrancaban y comían espigas, frotándolas con las manos. ",
  "v2": "Unos fariseos dijeron: «¿Por qué hacéis en sábado lo que no está permitido?». ",
  "v3": "Respondiendo Jesús, les dijo: «¿No habéis leído lo que hizo David, cuando él y sus compañeros sintieron hambre? ",
  "v4": "Entró en la casa de Dios, y tomando los panes de la proposición, que solo está permitido comer a los sacerdotes, comió él y dio a los que estaban con él». ",
  "v5": "Y les decía: «El Hijo del hombre es señor del sábado».",
  "v6": "Otro sábado, entró él en la sinagoga y se puso a enseñar. Había allí un hombre que tenía la mano derecha paralizada. ",
  "v7": "Los escribas y los fariseos estaban al acecho para ver si curaba en sábado, y encontrar de qué acusarlo. ",
  "v8": "Pero él conocía sus pensamientos y dijo al hombre de la mano atrofiada: «Levántate y ponte en medio». Y, levantándose, se quedó en pie.",
  "v9": "Jesús les dijo: «Os voy a hacer una pregunta: ¿Qué está permitido en sábado?, ¿hacer el bien o el mal, salvar una vida o destruirla?». ",
  "v10": "Y, echando en torno una mirada a todos, le dijo: «Extiende tu mano». Él lo hizo y su mano quedó restablecida. ",
  "v11": "Pero ellos, ciegos por la cólera, discutían qué había que hacer con Jesús.",
  "v12": "En aquellos días, Jesús salió al monte a orar y pasó la noche orando a Dios. ",
  "v13": "Cuando se hizo de día, llamó a sus discípulos, escogió de entre ellos a doce, a los que también nombró apóstoles: ",
  "v14": "Simón, al que puso de nombre Pedro, y Andrés, su hermano; Santiago, Juan, Felipe, Bartolomé, ",
  "v15": "Mateo, Tomás, Santiago el de Alfeo, Simón, llamado el Zelote; ",
  "v16": "Judas el de Santiago y Judas Iscariote, que fue el traidor.",
  "v17": "Después de bajar con ellos, se paró en una llanura con un grupo grande de discípulos y una gran muchedumbre del pueblo, procedente de toda Judea, de Jerusalén y de la costa de Tiro y de Sidón. ",
  "v18": "Venían a oírlo y a que los curara de sus enfermedades; los atormentados por espíritus inmundos quedaban curados, ",
  "v19": "y toda la gente trataba de tocarlo, porque salía de él una fuerza que los curaba a todos.",
  "v20": "Él, levantando los ojos hacia sus discípulos, les decía: «Bienaventurados los pobres, porque vuestro es el reino de Dios.",
  "v21": "Bienaventurados los que ahora tenéis hambre, porque quedaréis saciados. Bienaventurados los que ahora lloráis, porque reiréis.",
  "v22": "Bienaventurados vosotros cuando os odien los hombres, y os excluyan, y os insulten y proscriban vuestro nombre como infame, por causa del Hijo del hombre. ",
  "v23": "Alegraos ese día y saltad de gozo, porque vuestra recompensa será grande en el cielo. Eso es lo que hacían vuestros padres con los profetas.",
  "v24": "Pero ¡ay de vosotros, los ricos, porque ya habéis recibido vuestro consuelo!",
  "v25": "¡Ay de vosotros, los que estáis saciados, porque tendréis hambre! ¡Ay de los que ahora reís, porque haréis duelo y lloraréis!",
  "v26": "¡Ay si todo el mundo habla bien de vosotros! Eso es lo que vuestros padres hacían con los falsos profetas.",
  "v27": "En cambio, a vosotros los que me escucháis os digo: amad a vuestros enemigos, haced el bien a los que os odian, ",
  "v28": "bendecid a los que os maldicen, orad por los que os calumnian. ",
  "v29": "Al que te pegue en una mejilla, preséntale la otra; al que te quite la capa, no le impidas que tome también la túnica. ",
  "v30": "A quien te pide, dale; al que se lleve lo tuyo, no se lo reclames. ",
  "v31": "Tratad a los demás como queréis que ellos os traten. ",
  "v32": "Pues, si amáis a los que os aman, ¿qué mérito tenéis? También los pecadores aman a los que los aman. ",
  "v33": "Y si hacéis bien solo a los que os hacen bien, ¿qué mérito tenéis? También los pecadores hacen lo mismo. ",
  "v34": "Y si prestáis a aquellos de los que esperáis cobrar, ¿qué mérito tenéis? También los pecadores prestan a otros pecadores, con intención de cobrárselo. ",
  "v35": "Por el contrario, amad a vuestros enemigos, haced el bien y prestad sin esperar nada; será grande vuestra recompensa y seréis hijos del Altísimo, porque él es bueno con los malvados y desagradecidos. ",
  "v36": "Sed misericordiosos como vuestro Padre es misericordioso.",
  "v37": "No juzguéis, y no seréis juzgados; no condenéis, y no seréis condenados; perdonad, y seréis perdonados; ",
  "v38": "dad, y se os dará: os verterán una medida generosa, colmada, remecida, rebosante, pues con la medida con que midiereis se os medirá a vosotros».",
  "v39": "Les dijo también una parábola: «¿Acaso puede un ciego guiar a otro ciego? ¿No caerán los dos en el hoyo? ",
  "v40": "No está el discípulo sobre su maestro, si bien, cuando termine su aprendizaje, será como su maestro. ",
  "v41": "¿Por qué te fijas en la mota que tiene tu hermano en el ojo y no reparas en la viga que llevas en el tuyo? ",
  "v42": "¿Cómo puedes decirle a tu hermano: “Hermano, déjame que te saque la mota del ojo”, sin fijarte en la viga que llevas en el tuyo? ¡Hipócrita! Sácate primero la viga de tu ojo, y entonces verás claro para sacar la mota del ojo de tu hermano. ",
  "v43": "Pues no hay árbol bueno que dé fruto malo, ni árbol malo que dé fruto bueno; ",
  "v44": "por ello, cada árbol se conoce por su fruto; porque no se recogen higos de las zarzas, ni se vendimian racimos de los espinos. ",
  "v45": "El hombre bueno, de la bondad que atesora en su corazón saca el bien, y el que es malo, de la maldad saca el mal; porque de lo que rebosa el corazón habla la boca.",
  "v46": "¿Por qué me llamáis “Señor, Señor”, y no hacéis lo que digo? ",
  "v47": "Todo el que viene a mí, escucha mis palabras y las pone en práctica, os voy a decir a quién se parece: ",
  "v48": "se parece a uno que edificó una casa: cavó, ahondó y puso los cimientos sobre roca; vino una crecida, arremetió el río contra aquella casa, y no pudo derribarla, porque estaba sólidamente construida. ",
  "v49": "El que escucha y no pone en práctica se parece a uno que edificó una casa sobre tierra, sin cimiento; arremetió contra ella el río, y enseguida se derrumbó desplomándose, y fue grande la ruina de aquella casa».",
  "source": "https://www.conferenciaepiscopal.es/biblia/lucas/#cap6"
}