{
  "v1": "Cuando acabó Jesús todos estos discursos, dijo a sus discípulos: ",
  "v2": "«Sabéis que dentro de dos días se celebra la Pascua y el Hijo del hombre va a ser entregado para ser crucificado». ",
  "v3": "Entonces se reunieron los sumos sacerdotes y los ancianos del pueblo en la casa del sumo sacerdote, llamado Caifás, ",
  "v4": "y se pusieron de acuerdo para prender a Jesús a traición y darle muerte. ",
  "v5": "Pero decían: «Durante la fiesta no, para que no se ocasione un tumulto entre el pueblo».",
  "v6": "Hallándose Jesús en Betania, en casa de Simón, el leproso, ",
  "v7": "se le acercó una mujer llevando un frasco de alabastro con perfume muy caro y lo derramó sobre su cabeza mientras estaba a la mesa. ",
  "v8": "Al verlo los discípulos se indignaron y dijeron: «¿A qué viene este derroche? ",
  "v9": "Esto se podía haber vendido muy caro y haber dado el producto a los pobres». ",
  "v10": "Dándose cuenta Jesús les dijo: «¿Por qué molestáis a la mujer? Ha hecho conmigo una obra buena. ",
  "v11": "Porque a los pobres los tenéis siempre con vosotros, pero a mí no me tenéis siempre. ",
  "v12": "Al derramar el perfume sobre mi cuerpo, estaba preparando mi sepultura. ",
  "v13": "En verdad os digo que en cualquier parte del mundo donde se proclame este Evangelio se hablará también de lo que esta ha hecho, para memoria suya».",
  "v14": "Entonces uno de los Doce, llamado Judas Iscariote, fue a los sumos sacerdotes ",
  "v15": "y les propuso: «¿Qué estáis dispuestos a darme si os lo entrego?». Ellos se ajustaron con él en treinta monedas de plata. ",
  "v16": "Y desde entonces andaba buscando ocasión propicia para entregarlo.",
  "v17": "El primer día de los Ácimos se acercaron los discípulos a Jesús y le preguntaron: «¿Dónde quieres que te preparemos la cena de Pascua?». ",
  "v18": "Él contestó: «Id a la ciudad, a casa de quien vosotros sabéis, y decidle: “El Maestro dice: mi hora está cerca; voy a celebrar la Pascua en tu casa con mis discípulos”». ",
  "v19": "Los discípulos cumplieron las instrucciones de Jesús y prepararon la Pascua.",
  "v20": "Al atardecer se puso a la mesa con los Doce. ",
  "v21": "Mientras comían dijo: «En verdad os digo que uno de vosotros me va a entregar». ",
  "v22": "Ellos, muy entristecidos, se pusieron a preguntarle uno tras otro: «¿Soy yo acaso, Señor?». ",
  "v23": "Él respondió: «El que ha metido conmigo la mano en la fuente, ese me va a entregar. ",
  "v24": "El Hijo del hombre se va como está escrito de él; pero, ¡ay de aquel por quien el Hijo del hombre es entregado!, ¡más le valdría a ese hombre no haber nacido!». ",
  "v25": "Entonces preguntó Judas, el que lo iba a entregar: «¿Soy yo acaso, Maestro?». Él respondió: «Tú lo has dicho».",
  "v26": "Mientras comían, Jesús tomó pan y, después de pronunciar la bendición, lo partió, lo dio a los discípulos y les dijo: «Tomad, comed: esto es mi cuerpo». ",
  "v27": "Después tomó el cáliz, pronunció la acción de gracias y dijo: «Bebed todos; ",
  "v28": "porque esta es mi sangre de la alianza, que es derramada por muchos para el perdón de los pecados. ",
  "v29": "Y os digo que desde ahora ya no beberé del fruto de la vid hasta el día que beba con vosotros el vino nuevo en el reino de mi Padre».",
  "v30": "Después de cantar el himno salieron para el monte de los Olivos. ",
  "v31": "Entonces Jesús les dijo: «Esta noche os vais a escandalizar todos por mi causa, porque está escrito: “Heriré al pastor y se dispersarán las ovejas del rebaño”. ",
  "v32": "Pero cuando resucite, iré delante de vosotros a Galilea». ",
  "v33": "Pedro replicó: «Aunque todos caigan por tu causa, yo jamás caeré». ",
  "v34": "Jesús le dijo: «En verdad te digo que esta noche, antes de que el gallo cante, me negarás tres veces». ",
  "v35": "Pedro le replicó: «Aunque tenga que morir contigo, no te negaré». Y lo mismo decían los demás discípulos.",
  "v36": "Entonces Jesús fue con ellos a un huerto, llamado Getsemaní, y dijo a los discípulos: «Sentaos aquí, mientras voy allá a orar».",
  "v37": "Y llevándose a Pedro y a los dos hijos de Zebedeo, empezó a sentir tristeza y angustia.",
  "v38": "Entonces les dijo: «Mi alma está triste hasta la muerte; quedaos aquí y velad conmigo».",
  "v39": "Y adelantándose un poco cayó rostro en tierra y oraba diciendo: «Padre mío, si es posible, que pase de mí este cáliz. Pero no se haga como yo quiero, sino como quieres tú».",
  "v40": "Y volvió a los discípulos y los encontró dormidos. Dijo a Pedro: «¿No habéis podido velar una hora conmigo?",
  "v41": "Velad y orad para no caer en la tentación, pues el espíritu está pronto, pero la carne es débil».",
  "v42": "De nuevo se apartó por segunda vez y oraba diciendo: «Padre mío, si este cáliz no puede pasar sin que yo lo beba, hágase tu voluntad».",
  "v43": "Y viniendo otra vez, los encontró dormidos, porque sus ojos se cerraban de sueño.",
  "v44": "Dejándolos de nuevo, por tercera vez oraba repitiendo las mismas palabras.",
  "v45": "Volvió a los discípulos, los encontró dormidos y les dijo: «Ya podéis dormir y descansar. Mirad, está cerca la hora y el Hijo del hombre va a ser entregado en manos de los pecadores.",
  "v46": "¡Levantaos, vamos! Ya está cerca el que me entrega».",
  "v47": "Todavía estaba hablando, cuando apareció Judas, uno de los Doce, acompañado de un tropel de gente, con espadas y palos, enviado por los sumos sacerdotes y los ancianos del pueblo. ",
  "v48": "El traidor les había dado esta contraseña: «Al que yo bese, ese es: prendedlo». ",
  "v49": "Después se acercó a Jesús y le dijo: «¡Salve, Maestro!». Y lo besó. ",
  "v50": "Pero Jesús le contestó: «Amigo, ¿a qué vienes?». Entonces se acercaron a Jesús y le echaron mano y lo prendieron. ",
  "v51": "Uno de los que estaban con él agarró la espada, la desenvainó y de un tajo le cortó la oreja al criado del sumo sacerdote. ",
  "v52": "Jesús le dijo: «Envaina la espada: que todos los que empuñan espada, a espada morirán. ",
  "v53": "¿Piensas tú que no puedo acudir a mi Padre? Él me mandaría enseguida más de doce legiones de ángeles. ",
  "v54": "¿Cómo se cumplirían entonces las Escrituras que dicen que esto tiene que pasar?». ",
  "v55": "Entonces dijo Jesús a la gente: «¿Habéis salido a prenderme con espadas y palos como si fuera un bandido? A diario me sentaba en el templo a enseñar y, sin embargo, no me prendisteis. ",
  "v56": "Pero todo esto ha sucedido para que se cumplieran las Escrituras de los profetas». En aquel momento todos los discípulos lo abandonaron y huyeron.",
  "v57": "Los que prendieron a Jesús lo condujeron a casa de Caifás, el sumo sacerdote, donde se habían reunido los escribas y los ancianos. ",
  "v58": "Pedro lo seguía de lejos hasta el palacio del sumo sacerdote y, entrando dentro, se sentó con los criados para ver cómo terminaba aquello. ",
  "v59": "Los sumos sacerdotes y el Sanedrín en pleno buscaban un falso testimonio contra Jesús para condenarlo a muerte ",
  "v60": "y no lo encontraban, a pesar de los muchos falsos testigos que comparecían. Finalmente, comparecieron dos ",
  "v61": "que declararon: «Este ha dicho: “Puedo destruir el templo de Dios y reconstruirlo en tres días”». ",
  "v62": "El sumo sacerdote se puso en pie y le dijo: «¿No tienes nada que responder? ¿Qué son estos cargos que presentan contra ti?». ",
  "v63": "Pero Jesús callaba. Y el sumo sacerdote le dijo: «Te conjuro por el Dios vivo a que nos digas si tú eres el Mesías, el Hijo de Dios». ",
  "v64": "Jesús le respondió: «Tú lo has dicho. Más aún, yo os digo: desde ahora veréis al Hijo del hombre sentado a la derecha del Poder y que viene sobre las nubes del cielo». ",
  "v65": "Entonces el sumo sacerdote rasgó sus vestiduras diciendo: «Ha blasfemado. ¿Qué necesidad tenemos ya de testigos? Acabáis de oír la blasfemia. ",
  "v66": "¿Qué decidís?». Y ellos contestaron: «Es reo de muerte».",
  "v67": "Entonces le escupieron a la cara y lo abofetearon; otros lo golpearon ",
  "v68": "diciendo: «Haz de profeta, Mesías; dinos quién te ha pegado».",
  "v69": "Pedro estaba sentado fuera en el patio y se le acercó una criada y le dijo: «También tú estabas con Jesús el Galileo». ",
  "v70": "Él lo negó delante de todos diciendo: «No sé qué quieres decir». ",
  "v71": "Y al salir al portal lo vio otra y dijo a los que estaban allí: «Este estaba con Jesús el Nazareno». ",
  "v72": "Otra vez negó él con juramento: «No conozco a ese hombre». ",
  "v73": "Poco después se acercaron los que estaban allí y dijeron a Pedro: «Seguro; tú también eres de ellos, tu acento te delata». ",
  "v74": "Entonces él se puso a echar maldiciones y a jurar diciendo: «No conozco a ese hombre». Y enseguida cantó un gallo. ",
  "v75": "Pedro se acordó de aquellas palabras de Jesús: «Antes de que cante el gallo me negarás tres veces». Y saliendo afuera, lloró amargamente.",
  "source": "https://www.conferenciaepiscopal.es/biblia/mateo/#cap26"
}