{
  "v1": "Habiendo nacido Jesús en Belén de Judea en tiempos del rey Herodes, unos magos de Oriente se presentaron en Jerusalén ",
  "v2": "preguntando: «¿Dónde está el Rey de los judíos que ha nacido? Porque hemos visto salir su estrella y venimos a adorarlo». ",
  "v3": "Al enterarse el rey Herodes, se sobresaltó y toda Jerusalén con él; ",
  "v4": "convocó a los sumos sacerdotes y a los escribas del país, y les preguntó dónde tenía que nacer el Mesías. ",
  "v5": "Ellos le contestaron: «En Belén de Judea, porque así lo ha escrito el profeta: ",
  "v6": "“Y tú, Belén, tierra de Judá, no eres ni mucho menos la última de las poblaciones de Judá, pues de ti saldrá un jefe que pastoreará a mi pueblo Israel”». ",
  "v7": "Entonces Herodes llamó en secreto a los magos para que le precisaran el tiempo en que había aparecido la estrella, ",
  "v8": "y los mandó a Belén, diciéndoles: «Id y averiguad cuidadosamente qué hay del niño y, cuando lo encontréis, avisadme, para ir yo también a adorarlo». ",
  "v9": "Ellos, después de oír al rey, se pusieron en camino y, de pronto, la estrella que habían visto salir comenzó a guiarlos hasta que vino a pararse encima de donde estaba el niño. ",
  "v10": "Al ver la estrella, se llenaron de inmensa alegría. ",
  "v11": "Entraron en la casa, vieron al niño con María, su madre, y cayendo de rodillas lo adoraron; después, abriendo sus cofres, le ofrecieron regalos: oro, incienso y mirra. ",
  "v12": "Y habiendo recibido en sueños un oráculo, para que no volvieran a Herodes, se retiraron a su tierra por otro camino.",
  "v13": "Cuando ellos se retiraron, el ángel del Señor se apareció en sueños a José y le dijo: «Levántate, toma al niño y a su madre y huye a Egipto; quédate allí hasta que yo te avise, porque Herodes va a buscar al niño para matarlo». ",
  "v14": "José se levantó, tomó al niño y a su madre, de noche, se fue a Egipto ",
  "v15": "y se quedó hasta la muerte de Herodes para que se cumpliese lo que dijo el Señor por medio del profeta: «De Egipto llamé a mi hijo». ",
  "v16": "Al verse burlado por los magos, Herodes montó en cólera y mandó matar a todos los niños de dos años para abajo, en Belén y sus alrededores, calculando el tiempo por lo que había averiguado de los magos. ",
  "v17": "Entonces se cumplió lo dicho por medio del profeta Jeremías: ",
  "v18": "«Un grito se oye en Ramá, llanto y lamentos grandes; es Raquel que llora por sus hijos y rehúsa el consuelo, porque ya no viven».",
  "v19": "Cuando murió Herodes, el ángel del Señor se apareció de nuevo en sueños a José en Egipto ",
  "v20": "y le dijo: «Levántate, coge al niño y a su madre y vuelve a la tierra de Israel, porque han muerto los que atentaban contra la vida del niño». ",
  "v21": "Se levantó, tomó al niño y a su madre y volvió a la tierra de Israel. ",
  "v22": "Pero al enterarse de que Arquelao reinaba en Judea como sucesor de su padre Herodes tuvo miedo de ir allá. Y avisado en sueños se retiró a Galilea ",
  "v23": "y se estableció en una ciudad llamada Nazaret. Así se cumplió lo dicho por medio de los profetas, que se llamaría nazareno.",
  "source": "https://www.conferenciaepiscopal.es/biblia/mateo/#cap2"
}