{
  "v1": "Pasado el sábado, María Magdalena, María la de Santiago y Salomé compraron aromas para ir a embalsamar a Jesús. ",
  "v2": "Y muy temprano, el primer día de la semana, al salir el sol, fueron al sepulcro. ",
  "v3": "Y se decían unas a otras: «¿Quién nos correrá la piedra de la entrada del sepulcro?». ",
  "v4": "Al mirar, vieron que la piedra estaba corrida y eso que era muy grande. ",
  "v5": "Entraron en el sepulcro y vieron a un joven sentado a la derecha, vestido de blanco. Y quedaron aterradas. ",
  "v6": "Él les dijo: «No tengáis miedo. ¿Buscáis a Jesús el Nazareno, el crucificado? Ha resucitado. No está aquí. Mirad el sitio donde lo pusieron. ",
  "v7": "Pero id a decir a sus discípulos y a Pedro: “Él va por delante de vosotros a Galilea. Allí lo veréis, como os dijo”». ",
  "v8": "Ellas salieron huyendo del sepulcro, pues estaban temblando y fuera de sí. Y no dijeron nada a nadie, del miedo que tenían.",
  "v9": "Resucitado al amanecer del primer día de la semana, se apareció primero a María Magdalena, de la que había echado siete demonios. ",
  "v10": "Ella fue a anunciárselo a sus compañeros, que estaban de duelo y llorando. ",
  "v11": "Ellos, al oírle decir que estaba vivo y que lo había visto, no la creyeron.",
  "v12": "Después se apareció en figura de otro a dos de ellos que iban caminando al campo. ",
  "v13": "También ellos fueron a anunciarlo a los demás, pero no los creyeron.",
  "v14": "Por último, se apareció Jesús a los Once, cuando estaban a la mesa, y les echó en cara su incredulidad y dureza de corazón, porque no habían creído a los que lo habían visto resucitado. ",
  "v15": "Y les dijo: «Id al mundo entero y proclamad el Evangelio a toda la creación. ",
  "v16": "El que crea y sea bautizado se salvará; el que no crea será condenado. ",
  "v17": "A los que crean, les acompañarán estos signos: echarán demonios en mi nombre, hablarán lenguas nuevas, ",
  "v18": "cogerán serpientes en sus manos y, si beben un veneno mortal, no les hará daño. Impondrán las manos a los enfermos, y quedarán sanos».",
  "v19": "Después de hablarles, el Señor Jesús fue llevado al cielo y se sentó a la derecha de Dios. ",
  "v20": "Ellos se fueron a predicar por todas partes, y el Señor cooperaba confirmando la palabra con las señales que los acompañaban.",
  "source": "https://www.conferenciaepiscopal.es/biblia/marcos/#cap16"
}