{
  "v1": "Volvió a hablarles Jesús en parábolas, diciendo: ",
  "v2": "«El reino de los cielos se parece a un rey que celebraba la boda de su hijo; ",
  "v3": "mandó a sus criados para que llamaran a los convidados, pero no quisieron ir. ",
  "v4": "Volvió a mandar otros criados encargándoles que dijeran a los convidados: “Tengo preparado el banquete, he matado terneros y reses cebadas y todo está a punto. Venid a la boda”. ",
  "v5": "Pero ellos no hicieron caso; uno se marchó a sus tierras, otro a sus negocios, ",
  "v6": "los demás agarraron a los criados y los maltrataron y los mataron.",
  "v7": "El rey montó en cólera, envió sus tropas, que acabaron con aquellos asesinos y prendieron fuego a la ciudad. ",
  "v8": "Luego dijo a sus criados: “La boda está preparada, pero los convidados no se la merecían. ",
  "v9": "Id ahora a los cruces de los caminos y a todos los que encontréis, llamadlos a la boda”. ",
  "v10": "Los criados salieron a los caminos y reunieron a todos los que encontraron, malos y buenos. La sala del banquete se llenó de comensales. ",
  "v11": "Cuando el rey entró a saludar a los comensales, reparó en uno que no llevaba traje de fiesta ",
  "v12": "y le dijo: “Amigo, ¿cómo has entrado aquí sin el vestido de boda?”. El otro no abrió la boca. ",
  "v13": "Entonces el rey dijo a los servidores: “Atadlo de pies y manos y arrojadlo fuera, a las tinieblas. Allí será el llanto y el rechinar de dientes”. ",
  "v14": "Porque muchos son los llamados, pero pocos los elegidos».",
  "v15": "Entonces se retiraron los fariseos y llegaron a un acuerdo para comprometer a Jesús con una pregunta. ",
  "v16": "Le enviaron algunos discípulos suyos, con unos herodianos, y le dijeron: «Maestro, sabemos que eres sincero y que enseñas el camino de Dios conforme a la verdad, sin que te importe nadie, porque no te fijas en apariencias. ",
  "v17": "Dinos, pues, qué opinas: ¿es lícito pagar impuesto al César o no?». ",
  "v18": "Comprendiendo su mala voluntad, les dijo Jesús: «Hipócritas, ¿por qué me tentáis? ",
  "v19": "Enseñadme la moneda del impuesto». Le presentaron un denario. ",
  "v20": "Él les preguntó: «¿De quién son esta imagen y esta inscripción?». ",
  "v21": "Le respondieron: «Del César». Entonces les replicó: «Pues dad al César lo que es del César y a Dios lo que es de Dios». ",
  "v22": "Al oírlo se maravillaron y dejándolo se fueron.",
  "v23": "En aquella ocasión se le acercaron unos saduceos, los que dicen que no hay resurrección, y le preguntaron: ",
  "v24": "«Maestro, Moisés mandó que cuando uno muere sin hijos, su hermano se case con la viuda para dar descendencia a su hermano. ",
  "v25": "Pues bien, había entre nosotros siete hermanos. El primero se casó, murió sin hijos y dejó su mujer a su hermano. ",
  "v26": "Lo mismo pasó con el segundo y con el tercero hasta el séptimo. ",
  "v27": "Después de todos murió la mujer. ",
  "v28": "Cuando llegue la resurrección, ¿de cuál de los siete será mujer? Porque los siete han estado casados con ella». ",
  "v29": "Les contestó Jesús: «Estáis equivocados porque no entendéis las Escrituras ni el poder de Dios. ",
  "v30": "Cuando resuciten, ni los hombres se casarán ni las mujeres tomarán esposo; serán como ángeles en el cielo. ",
  "v31": "Y a propósito de la resurrección de los muertos, ¿no habéis leído lo que os dice Dios: ",
  "v32": "“Yo soy el Dios de Abrahán y el Dios de Isaac y el Dios de Jacob”? No es Dios de muertos, sino de vivos». ",
  "v33": "Al oírlo la gente se admiraba de su enseñanza.",
  "v34": "Los fariseos, al oír que había hecho callar a los saduceos, se reunieron en un lugar ",
  "v35": "y uno de ellos, un doctor de la ley, le preguntó para ponerlo a prueba: ",
  "v36": "«Maestro, ¿cuál es el mandamiento principal de la ley?». ",
  "v37": "Él le dijo: «“Amarás al Señor tu Dios con todo tu corazón, con toda tu alma, con toda tu mente”. ",
  "v38": "Este mandamiento es el principal y primero. ",
  "v39": "El segundo es semejante a él: “Amarás a tu prójimo como a ti mismo”. ",
  "v40": "En estos dos mandamientos se sostienen toda la Ley y los Profetas».",
  "v41": "Estando reunidos los fariseos, les propuso Jesús una cuestión: ",
  "v42": "«¿Qué pensáis acerca del Mesías? ¿De quién es hijo?». Le respondieron: «De David». ",
  "v43": "Él les dijo: «¿Cómo entonces David, movido por el Espíritu, lo llama Señor diciendo: ",
  "v44": "“Dijo el Señor a mi Señor: siéntate a mi derecha y haré de tus enemigos estrado de tus pies”? ",
  "v45": "Si David lo llama Señor, ¿cómo puede ser hijo suyo?». ",
  "v46": "Y ninguno pudo responderle nada ni se atrevió nadie en adelante a plantearle más cuestiones.",
  "source": "https://www.conferenciaepiscopal.es/biblia/mateo/#cap22"
}