{
  "v1": "Faltaban dos días para la Pascua y los Ácimos. Los sumos sacerdotes y los escribas andaban buscando cómo prender a Jesús a traición y darle muerte. ",
  "v2": "Pero decían: «No durante las fiestas; podría amotinarse el pueblo».",
  "v3": "Estando Jesús en Betania, en casa de Simón, el leproso, sentado a la mesa, llegó una mujer con un frasco de perfume muy caro, de nardo puro; quebró el frasco y se lo derramó sobre la cabeza. ",
  "v4": "Algunos comentaban indignados: «¿A qué viene este derroche de perfume? ",
  "v5": "Se podía haber vendido por más de trescientos denarios para dárselo a los pobres». Y reprendían a la mujer. ",
  "v6": "Pero Jesús replicó: «Dejadla, ¿por qué la molestáis? Una obra buena ha hecho conmigo. ",
  "v7": "Porque a los pobres los tenéis siempre con vosotros y podéis socorrerlos cuando queráis; pero a mí no me tenéis siempre. ",
  "v8": "Ella ha hecho lo que podía: se ha adelantado a embalsamar mi cuerpo para la sepultura. ",
  "v9": "En verdad os digo que, en cualquier parte del mundo donde se proclame el Evangelio, se hablará de lo que esta ha hecho, para memoria suya».",
  "v10": "Judas Iscariote, uno de los Doce, fue a los sumos sacerdotes para entregárselo. ",
  "v11": "Al oírlo, se alegraron y le prometieron darle dinero. Él andaba buscando ocasión propicia para entregarlo.",
  "v12": "El primer día de los Ácimos, cuando se sacrificaba el cordero pascual, le dijeron a Jesús sus discípulos: «¿Dónde quieres que vayamos a prepararte la cena de Pascua?». ",
  "v13": "Él envió a dos discípulos diciéndoles: «Id a la ciudad, os saldrá al paso un hombre que lleva un cántaro de agua; seguidlo, ",
  "v14": "y en la casa adonde entre, decidle al dueño: “El Maestro pregunta: ¿Cuál es la habitación donde voy a comer la Pascua con mis discípulos?”. ",
  "v15": "Os enseñará una habitación grande en el piso de arriba, acondicionada y dispuesta. Preparádnosla allí». ",
  "v16": "Los discípulos se marcharon, llegaron a la ciudad, encontraron lo que les había dicho y prepararon la Pascua.",
  "v17": "Al atardecer fue él con los Doce. ",
  "v18": "Mientras estaban a la mesa comiendo dijo Jesús: «En verdad os digo que uno de vosotros me va a entregar: uno que está comiendo conmigo». ",
  "v19": "Ellos comenzaron a entristecerse y a preguntarle uno tras otro: «¿Seré yo?». ",
  "v20": "Respondió: «Uno de los Doce, el que está mojando en la misma fuente que yo. ",
  "v21": "El Hijo del hombre se va, como está escrito; pero, ¡ay de aquel hombre por quien el Hijo del hombre será entregado!; ¡más le valdría a ese hombre no haber nacido!».",
  "v22": "Mientras comían, tomó pan y, pronunciando la bendición, lo partió y se lo dio diciendo: «Tomad, esto es mi cuerpo». ",
  "v23": "Después tomó el cáliz, pronunció la acción de gracias, se lo dio y todos bebieron. ",
  "v24": "Y les dijo: «Esta es mi sangre de la alianza, que es derramada por muchos. ",
  "v25": "En verdad os digo que no volveré a beber del fruto de la vid hasta el día que beba el vino nuevo en el reino de Dios».",
  "v26": "Después de cantar el himno, salieron para el monte de los Olivos. ",
  "v27": "Jesús les dijo: «Todos os escandalizaréis, como está escrito: “Heriré al pastor y se dispersarán las ovejas”. ",
  "v28": "Pero cuando resucite, iré delante de vosotros a Galilea». ",
  "v29": "Pedro le replicó: «Aunque todos caigan, yo no». ",
  "v30": "Jesús le dice: «En verdad te digo que hoy, esta misma noche, antes que el gallo cante dos veces, tú me habrás negado tres».",
  "v31": "Pero él insistía: «Aunque tenga que morir contigo, no te negaré». Y los demás decían lo mismo.",
  "v32": "Llegan a un huerto, que llaman Getsemaní, y dice a sus discípulos: «Sentaos aquí mientras voy a orar». ",
  "v33": "Se lleva consigo a Pedro, a Santiago y a Juan, empezó a sentir espanto y angustia, y les dice: ",
  "v34": "«Mi alma está triste hasta la muerte. Quedaos aquí y velad». ",
  "v35": "Y, adelantándose un poco, cayó en tierra y rogaba que, si era posible, se alejase de él aquella hora; ",
  "v36": "y decía: «¡Abba!, Padre: tú lo puedes todo, aparta de mí este cáliz. Pero no sea como yo quiero, sino como tú quieres». ",
  "v37": "Vuelve y, al encontrarlos dormidos, dice a Pedro: «Simón ¿duermes?, ¿no has podido velar una hora? ",
  "v38": "Velad y orad, para no caer en tentación; el espíritu está pronto, pero la carne es débil». ",
  "v39": "De nuevo se apartó y oraba repitiendo las mismas palabras. ",
  "v40": "Volvió y los encontró otra vez dormidos, porque sus ojos se les cerraban. Y no sabían qué contestarle. ",
  "v41": "Vuelve por tercera vez y les dice: «Ya podéis dormir y descansar. ¡Basta! Ha llegado la hora; mirad que el Hijo del hombre va a ser entregado en manos de los pecadores. ",
  "v42": "¡Levantaos, vamos! Ya está cerca el que me entrega».",
  "v43": "Todavía estaba hablando, cuando se presenta Judas, uno de los Doce, y con él gente con espadas y palos, mandada por los sumos sacerdotes, los escribas y los ancianos. ",
  "v44": "El traidor les había dado una contraseña, diciéndoles: «Al que yo bese, es él: prendedlo y conducidlo bien sujeto». ",
  "v45": "Y en cuanto llegó, acercándosele le dice: «¡Rabbí!». Y lo besó. ",
  "v46": "Ellos le echaron mano y lo prendieron. ",
  "v47": "Pero uno de los presentes, desenvainando la espada, de un golpe le cortó la oreja al criado del sumo sacerdote. ",
  "v48": "Jesús tomó la palabra y les dijo: «¿Habéis salido a prenderme con espadas y palos, como si fuera un bandido? ",
  "v49": "A diario os estaba enseñando en el templo y no me detuvisteis. Pero, que se cumplan las Escrituras». ",
  "v50": "Y todos lo abandonaron y huyeron. ",
  "v51": "Lo iba siguiendo un muchacho envuelto solo en una sábana; y le echaron mano, ",
  "v52": "pero él, soltando la sábana, se les escapó desnudo.",
  "v53": "Condujeron a Jesús a casa del sumo sacerdote, y se reunieron todos los sumos sacerdotes y los escribas y los ancianos. ",
  "v54": "Pedro lo fue siguiendo de lejos, hasta el interior del patio del sumo sacerdote; y se sentó con los criados a la lumbre para calentarse. ",
  "v55": "Los sumos sacerdotes y el Sanedrín en pleno buscaban un testimonio contra Jesús, para condenarlo a muerte; y no lo encontraban. ",
  "v56": "Pues, aunque muchos daban falso testimonio contra él, los testimonios no concordaban. ",
  "v57": "Y algunos, poniéndose de pie, daban falso testimonio contra él diciendo: ",
  "v58": "«Nosotros le hemos oído decir: “Yo destruiré este templo, edificado por manos humanas, y en tres días construiré otro no edificado por manos humanas”». ",
  "v59": "Pero ni siquiera en esto concordaban los testimonios. ",
  "v60": "El sumo sacerdote, levantándose y poniéndose en el centro, preguntó a Jesús: «¿No tienes nada que responder? ¿Qué son estos cargos que presentan contra ti?». ",
  "v61": "Pero él callaba, sin dar respuesta. De nuevo le preguntó el sumo sacerdote: «¿Eres tú el Mesías, el Hijo del Bendito?». ",
  "v62": "Jesús contestó: «Yo soy. Y veréis al Hijo del hombre sentado a la derecha del Poder y que viene entre las nubes del cielo». ",
  "v63": "El sumo sacerdote, rasgándose las vestiduras, dice: «¿Qué necesidad tenemos ya de testigos?»",
  "v64": "Habéis oído la blasfemia. ¿Qué os parece?». Y todos lo declararon reo de muerte. ",
  "v65": "Algunos se pusieron a escupirlo y, tapándole la cara, lo abofeteaban y le decían: «Profetiza». Y los criados le daban bofetadas.",
  "v66": "Mientras Pedro estaba abajo en el patio, llega una criada del sumo sacerdote, ",
  "v67": "ve a Pedro calentándose, lo mira fijamente y dice: «También tú estabas con el Nazareno, con Jesús». ",
  "v68": "Él lo negó diciendo: «Ni sé ni entiendo lo que dices». Salió fuera al zaguán y un gallo cantó. ",
  "v69": "La criada, al verlo, volvió a decir a los presentes: «Este es uno de ellos». ",
  "v70": "Pero él de nuevo lo negaba. Al poco rato, también los presentes decían a Pedro: «Seguro que eres uno de ellos, pues eres galileo». ",
  "v71": "Pero él se puso a echar maldiciones y a jurar: «No conozco a ese hombre del que habláis». ",
  "v72": "Y enseguida, por segunda vez, cantó el gallo. Pedro se acordó de las palabras que le había dicho Jesús: «Antes que el gallo cante dos veces, me habrás negado tres», y rompió a llorar.",
  "source": "https://www.conferenciaepiscopal.es/biblia/marcos/#cap14"
}