{
  "v1": "Cuando se acercaban a Jerusalén, por Betfagé y Betania, junto al monte de los Olivos, mandó a dos de sus discípulos, ",
  "v2": "diciéndoles: «Id a la aldea de enfrente y, en cuanto entréis, encontraréis un pollino atado, que nadie ha montado todavía. Desatadlo y traedlo. ",
  "v3": "Y si alguien os pregunta por qué lo hacéis, contestadle: “El Señor lo necesita, y lo devolverá pronto”». ",
  "v4": "Fueron y encontraron el pollino en la calle atado a una puerta; y lo soltaron. ",
  "v5": "Algunos de los presentes les preguntaron: «¿Qué hacéis desatando el pollino?». ",
  "v6": "Ellos les contestaron como había dicho Jesús; y se lo permitieron.",
  "v7": "Llevaron el pollino, le echaron encima los mantos, y Jesús se montó. ",
  "v8": "Muchos alfombraron el camino con sus mantos, otros con ramas cortadas en el campo. ",
  "v9": "Los que iban delante y detrás, gritaban: «¡Hosanna! ¡Bendito el que viene en nombre del Señor! ",
  "v10": "¡Bendito el reino que llega, el de nuestro padre David! ¡Hosanna en las alturas!». ",
  "v11": "Entró Jesús en Jerusalén, en el templo, lo estuvo observando todo y, como era ya tarde, salió hacia Betania con los Doce.",
  "v12": "Al día siguiente, cuando salían de Betania, sintió hambre. ",
  "v13": "Vio de lejos una higuera con hojas, y se acercó para ver si encontraba algo; al llegar no encontró más que hojas, porque no era tiempo de higos. ",
  "v14": "Entonces le dijo: «Nunca jamás coma nadie frutos de ti». Los discípulos lo oyeron.",
  "v15": "Llegaron a Jerusalén y, entrando en el templo, se puso a echar a los que vendían y compraban en el templo, volcando las mesas de los cambistas y los puestos de los que vendían palomas. ",
  "v16": "Y no consentía a nadie transportar objetos por el templo. ",
  "v17": "Y los instruía diciendo: «¿No está escrito: “Mi casa será casa de oración para todos los pueblos”? Vosotros en cambio la habéis convertido en cueva de bandidos». ",
  "v18": "Se enteraron los sumos sacerdotes y los escribas y, como le tenían miedo, porque todo el mundo admiraba su enseñanza, buscaban una manera de acabar con él.",
  "v19": "Cuando atardeció, salieron de la ciudad.",
  "v20": "A la mañana siguiente, al pasar, vieron la higuera seca de raíz. ",
  "v21": "Pedro cayó en la cuenta y dijo a Jesús: «Maestro, mira, la higuera que maldijiste se ha secado». ",
  "v22": "Jesús contestó: «Tened fe en Dios. ",
  "v23": "En verdad os digo que si uno dice a este monte: “Quítate y arrójate al mar”, y no duda en su corazón, sino que cree en que sucederá lo que dice, lo obtendrá. ",
  "v24": "Por eso os digo: todo cuanto pidáis en la oración, creed que os lo han concedido y lo obtendréis. ",
  "v25": "Y cuando os pongáis a orar, perdonad lo que tengáis contra otros, para que también vuestro Padre del cielo os perdone vuestras culpas».",
  "v26": "[«Mas si vosotros no perdonáis, tampoco vuestro Padre que está en los cielos perdonará vuestras ofensas»]",
  "v27": "Volvieron a Jerusalén y, mientras paseaba por el templo, se le acercaron los sumos sacerdotes, los escribas y los ancianos, ",
  "v28": "y le decían: «¿Con qué autoridad haces esto? ¿Quién te ha dado semejante autoridad para hacer esto?». ",
  "v29": "Jesús les replicó: «Os voy a hacer una pregunta y, si me contestáis, os diré con qué autoridad hago esto.",
  "v30": "El bautismo de Juan ¿era del cielo o de los hombres? Contestadme». ",
  "v31": "Se pusieron a deliberar: «Si decimos que es del cielo, dirá: “¿Y por qué no le habéis creído?”. ",
  "v32": "¿Pero cómo vamos a decir que es de los hombres?». (Temían a la gente, porque todo el mundo estaba convencido de que Juan era un profeta). ",
  "v33": "Y respondieron a Jesús: «No sabemos». Jesús les replicó: «Pues tampoco yo os digo con qué autoridad hago esto».",
  "source": "https://www.conferenciaepiscopal.es/biblia/marcos/#cap11"
}