{
  "v1": "Por aquellos días, como de nuevo se había reunido mucha gente y no tenían qué comer, Jesús llamó a sus discípulos y les dijo: ",
  "v2": "«Siento compasión de la gente, porque llevan ya tres días conmigo y no tienen qué comer, ",
  "v3": "y si los despido a sus casas en ayunas, van a desfallecer por el camino. Además, algunos han venido desde lejos». ",
  "v4": "Le replicaron sus discípulos: «¿Y de dónde se puede sacar pan, aquí, en despoblado, para saciar a tantos?». ",
  "v5": "Él les preguntó: «¿Cuántos panes tenéis?». Ellos contestaron: «Siete». ",
  "v6": "Mandó que la gente se sentara en el suelo y tomando los siete panes, dijo la acción de gracias, los partió y los fue dando a sus discípulos para que los sirvieran. Ellos los sirvieron a la gente. ",
  "v7": "Tenían también unos cuantos peces; y Jesús pronunció sobre ellos la bendición, y mandó que los sirvieran también. ",
  "v8": "La gente comió hasta quedar saciada y de los trozos que sobraron llenaron siete canastas; ",
  "v9": "eran unos cuatro mil y los despidió; ",
  "v10": "y enseguida montó en la barca con sus discípulos y se fue a la región de Dalmanuta.",
  "v11": "Se presentaron los fariseos y se pusieron a discutir con Jesús; para ponerlo a prueba, le pidieron un signo del cielo. ",
  "v12": "Jesús dio un profundo suspiro y dijo: «¿Por qué esta generación reclama un signo? En verdad os digo que no se le dará un signo a esta generación». ",
  "v13": "Los dejó, se embarcó de nuevo y se fue a la otra orilla.",
  "v14": "A los discípulos se les olvidó tomar pan y no tenían más que un pan en la barca. ",
  "v15": "Y él les ordenaba diciendo: «Estad atentos, evitad la levadura de los fariseos y de Herodes». ",
  "v16": "Y discutían entre ellos sobre el hecho de que no tenían panes. ",
  "v17": "Dándose cuenta, les dijo Jesús: «¿Por qué andáis discutiendo que no tenéis pan? ¿Aún no entendéis ni comprendéis? ¿Tenéis el corazón embotado? ",
  "v18": "¿Tenéis ojos y no veis, tenéis oídos y no oís? ¿No recordáis ",
  "v19": "cuántos cestos de sobras recogisteis cuando repartí cinco panes entre cinco mil?». Ellos contestaron: «Doce». ",
  "v20": "«¿Y cuántas canastas de sobras recogisteis cuando repartí siete entre cuatro mil?». Le respondieron: «Siete». ",
  "v21": "Él les dijo: «¿Y no acabáis de comprender?».",
  "v22": "Llegaron a Betsaida. Y le trajeron a un ciego pidiéndole que lo tocase. ",
  "v23": "Él lo sacó de la aldea, llevándolo de la mano, le untó saliva en los ojos, le impuso las manos y le preguntó: «¿Ves algo?». ",
  "v24": "Levantando los ojos dijo: «Veo hombres, me parecen árboles, pero andan». ",
  "v25": "Le puso otra vez las manos en los ojos; el hombre miró: estaba curado y veía todo con claridad. ",
  "v26": "Jesús lo mandó a casa diciéndole que no entrase en la aldea.",
  "v27": "Después Jesús y sus discípulos se dirigieron a las aldeas de Cesarea de Filipo; por el camino preguntó a sus discípulos: «¿Quién dice la gente que soy yo?». ",
  "v28": "Ellos le contestaron: «Unos, Juan el Bautista; otros, Elías, y otros, uno de los profetas». ",
  "v29": "Él les preguntó: «Y vosotros, ¿quién decís que soy?». Tomando la palabra Pedro le dijo: «Tú eres el Mesías». ",
  "v30": "Y les conminó a que no hablaran a nadie acerca de esto.",
  "v31": "Y empezó a instruirlos: «El Hijo del hombre tiene que padecer mucho, ser reprobado por los ancianos, sumos sacerdotes y escribas, ser ejecutado y resucitar a los tres días». ",
  "v32": "Se lo explicaba con toda claridad. Entonces Pedro se lo llevó aparte y se puso a increparlo. ",
  "v33": "Pero él se volvió y, mirando a los discípulos, increpó a Pedro: «¡Ponte detrás de mí, Satanás! ¡Tú piensas como los hombres, no como Dios!». ",
  "v34": "Y llamando a la gente y a sus discípulos les dijo: «Si alguno quiere venir en pos de mí, que se niegue a sí mismo, tome su cruz y me siga. ",
  "v35": "Porque, quien quiera salvar su vida, la perderá; pero el que pierda su vida por mí y por el Evangelio, la salvará. ",
  "v36": "Pues ¿de qué le sirve a un hombre ganar el mundo entero y perder su alma? ",
  "v37": "¿O qué podrá dar uno para recobrarla? ",
  "v38": "Quien se avergüence de mí y de mis palabras en esta generación adúltera y pecadora, también el Hijo del hombre se avergonzará de él cuando venga con la gloria de su Padre entre sus santos ángeles».",
  "source": "https://www.conferenciaepiscopal.es/biblia/marcos/#cap8"
}