{
  "v1": "Handik aldi batera, juduen jai bat ospatzen zen, eta Jesus Jerusalemera itzuli zen.",
  "v2": "Bada Jerusalemen, Ardien atea delakoaren ondoan, uraska bat, bost aterpe dituena. Hebreeraz Betzata . deitzen diote.",
  "v3": "Aterpeetan gaixo asko egon ohi zen, lurrean etzanda: itsu, herren eta elbarriak. (\n ).",
  "v5": "Bazen han gizon bat, hogeita hemezortzi urtez gaixo zegoena.",
  "v6": "Jesusek, han etzanda ikusi eta gisa hartan denbora luzea zeramala jakinik, esan zion:\n —Nahi duzu sendatu?\n ",
  "v7": "Gaixoak erantzun zion:\n —Jauna, ez dut inor ura mugitzean uraskara botako nauenik; ni iritsi orduko besteren batek aurrea hartzen dit.\n ",
  "v8": "Jesusek esan zion:\n —Jaiki, hartu ohatila eta ibili.\n ",
  "v9": "Une berean sendaturik gertatu zen gizona, ohatila hartu eta ibiltzen hasi zen.\n Egun hura larunbata zen, atseden-eguna.\n ",
  "v10": "Judu-agintariek, orduan, esan zioten sendatuari:\n —Larunbata da; ez duzu zilegi ohatila garraiatzea.\n ",
  "v11": "Hark erantzun zien:\n —Sendatu nauenak berak esan dit: «Hartu ohatila eta ibili».\n ",
  "v12": "Haiek galdetu zioten:\n —Nor da ohatila hartu eta ibiltzeko esan dizun hori?\n ",
  "v13": "Baina sendatuak ez zekien nor zen, Jesus ezkutatu egin baitzen inguruan zegoen jendetza artean.\n ",
  "v14": "Geroxeago, Jesusek tenpluan topo egin zuen harekin eta esan zion:\n —Begira, sendaturik zaude; ez egin berriro bekaturik, okerragorik gerta ez dakizun.\n ",
  "v15": "Joan zen gizona, eta agintariei adierazi zien Jesus zela sendatu zuena.\n ",
  "v16": "Honengatik, hain zuzen, larunbatez halako gauzak egiten zituelako, agintariak Jesus pertsegitzen hasi ziren.\n ",
  "v17": "Jesusek, orduan, hau azaldu zien: «Nire Aita etengabe ari da lanean, eta ni ere bai».\n ",
  "v18": "Esandako honengatik, agintariak are gehiago zebiltzan Jesus hil nahian, larunbateko atsedena ez errespetatzeaz gainera, Jainkoa bere aita zuela esaten baitzuen, horrela bere burua Jainkoaren pareko eginez.\n ",
  "v19": "Jesusek esan zien gainera: «Bene-benetan diotsuet: Semeak ez dezake deus ere bere kabuz egin; ez du egiten Aita egiten ikusten duena besterik: Aitak zer egin, huraxe bera egiten du Semeak ere.",
  "v20": "Izan ere, Aitak Semea maite du, eta berak egiten duen guztia erakusten dio, eta gauza handiagoak erakutsiko dizkio oraindik, harritu egingo zaituztetenak.",
  "v21": "Aitak hilak piztu eta bizia ematen dien bezala, Semeak ere bizia ematen die berak nahi duenei.\n ",
  "v22": "«Aitak ez du inor ere epaitzen, baizik eta epaitzeko ahalmen guztia Semearen esku utzi du,",
  "v23": "guztiek, bera ohoratzen duten bezala, Semea ere ohora dezaten. Semea ohoratzen ez duenak, hura bidali duen Aita ere ez du ohoratzen.",
  "v24": "Bene-benetan diotsuet: Nire mezua onartu eta bidali nauenarengan sinesten duenak betiko bizia du. Ez da kondenatua izango; igaroa da dagoeneko heriotzatik bizitzara.\n ",
  "v25": "«Bene-benetan diotsuet: Badator ordua —hobeto esan, iritsia da—, hilek Jainkoaren Semearen ahotsa entzungo dutena; eta entzungo dutenak bizi egingo dira.",
  "v26": "Aitak bizia bere baitan daukan bezala, Semeari ere bizia bere baitan edukitzea eman dio.",
  "v27": "Gainera, epaitzeko aginpidea eman dio, Gizonaren Semea delako.",
  "v28": "Ez harritu esaten dizuedanaz, bai baitator ordua hildako guztiek haren ahotsa entzungo dutena,",
  "v29": "eta hilobietatik aterako direna: on egin zutenak betiko bizirako piztuko dira; gaitz egin zutenak, aldiz, kondenatuak izateko.\n ",
  "v30": "«Nik neurez ez dezaket deus ere egin: Aitak agintzen didan legez epaitzen dut; eta nire epaia zuzena da, ez baitut helburu neure nahia egitea, bidali nauenarena baizik.\n ",
  "v31": "«Nik neure buruaren aldeko testigantza egingo banu, nire testigantza ez litzateke baliozkoa izango.",
  "v32": "Beste batek du nire alde testigatzen, eta jakin badakit haren testigantza baliozkoa dena.",
  "v33": "Zuek gizatalde bat bidali zenioten Joani, eta hark egiaren alde egin zuen testigantza.",
  "v34": "Ez dut hau esaten giza testigantzaren beharrik dudalako, zuek salba zaitezten baizik.",
  "v35": "Joanek argi egiten zuen kriseilu piztuaren antzera, eta zuek alditxo batez bakarrik egon zineten prest haren argiaz gozatzeko.\n ",
  "v36": "«Nik, ordea, badut neure alde Joanena baino balio handiagoko testigantza: nik betetzeko Aitak nire gain utzitako egintzak, hain zuzen; nik egiten ditudan egintzek testigatzen dute nire alde eta Aitak bidali nauela frogatzen.",
  "v37": "Eta bidali nauen Aitak berak ere egina du nire aldeko testigantza. Baina zuek ez duzue inoiz haren ahotsik entzun, ez haren aurpegirik ikusi,",
  "v38": "eta haren hitzak ere ez du zuen baitan lekurik, hark bidaliarengan ez sinesteak erakusten duen bezala.",
  "v39": "Liburu Santuak arretaz aztertzen dituzue, betiko bizia haietan aurkituko duzuelakoan; horra, bada, Liburu Santuek ere nire alde egiten dute testigantza;",
  "v40": "halere, ez duzue niregana hurbildu nahi betiko bizia izateko.\n ",
  "v41": "«Ez dut gizakiengandiko ohorerik onartzen.",
  "v42": "Baina ongi ezagutzen zaituztet eta badakit ez duzuela Jainkoa maite.",
  "v43": "Neure Aitaren izenean etorria naiz ni, baina zuek ez nauzue onartzen; norbait bere izenean etorriko balitz, hura bai, onartuko zenukete.",
  "v44": "Nola sinetsiko duzue zuek, elkarri ohore ematen ahalegintzen bazarete eta Jainko bakarrarengandik datorren ohoreaz arduratzen ez?",
  "v45": "Ez uste izan Aitaren aurrean nik salatuko zaituztedanik; Moisesek berak, zeuen esperantza duzuenak, salatuko zaituzte.",
  "v46": "Izan ere, Moisesi sinetsiko bazeniote, niri ere sinetsiko zenidakete, nitaz idatzi baitzuen hark.",
  "v47": "Baina, hark idatzia sinesten ez baduzue, nola sinetsiko duzue nik esana?»",
  "source": "https://www.bible.com/bible/223/JHN.5.EABD"
}