{
  "v1": "«Hau guztia, zuen sinesmenak huts egin ez dezan esan dizuet.",
  "v2": "Zeren eta judu-elkartetik bota egingo baitzaituztete; are gehiago, badator ordua, zuek hilko zaituztenak Jainkoari kultu ematen diola uste izango duena.",
  "v3": "Eta horrela jokatuko dute ez Aita, ez ni, ezagutu ez gaituztelako.",
  "v4": "Aurrez esaten dizuet, hori gertatzean esana nizuela gogora dezazuen.\n «Ez nizuen hori hasieratik esan, ni zuekin nengoelako.",
  "v5": "Orain, ordea, bidali nauenarengana noa, eta zuetariko inork ez dit nora noan galdetzen.",
  "v6": "Baina esan dizuedanagatik, barrua tristuraz bete zaizue;",
  "v7": "halere, egia diotsuet: Hobe da zuentzat ni joatea; izan ere, joaten ez banaiz, ez zaizue etorriko Laguntzailea; joaten banaiz, ordea, bidali egingo dizuet.",
  "v8": "Hura etortzean, bekatu, zuzentasun eta epaiari buruz oker dagoela erakutsiko dio munduari:",
  "v9": "bekatuari buruz, niregan sinesten ez duelako;",
  "v10": "zuzentasunari buruz, Aitarengana noalako, zuen artetik desagertuz;",
  "v11": "epaiari buruz, mundu honetako buruzagia jadanik gaitzetsia dagoelako.\n ",
  "v12": "«Badut oraindik hamaika gauza esateko, baina oraingoz ez zarete gauza ondo ulertzeko.",
  "v13": "Baina egiaren Espiritua etortzean, egia beteraino gidatuko zaituzte. Ez da mintzatuko bere kabuz, baizik eta nik jakinaraziko diodana adierazi eta etorkizuna iragarriko dizue.",
  "v14": "Berak nire Jainko-aintza azalduko du, adieraziko dizuena niregandik hartuko baitu.",
  "v15": "Aitak duen oro nirea da. Horregatik esan dizuet Espirituak niregandik hartuko duela adieraziko dizuena.\n ",
  "v16": "«Gutxi barru ez nauzue gehiago ikusiko, baina pixka bat geroago, berriro ikusiko nauzue».\n ",
  "v17": "Orduan, ikasleetako batzuk honela ari ziren beren artean: «Zer ote da esaten digun hau: “Gutxi barru ez nauzue gehiago ikusiko, baina pixka bat geroago, berriro ikusiko nauzue” eta “Aitarengana noa”?",
  "v18": "Zer esan nahi ote du “gutxi barru” horrekin? Ez diogu antzik ere ematen zertaz ari den».\n ",
  "v19": "Konturatu zen Jesus galdetu egin nahi ziotela, eta esan zien: «Eztabaidan ari zarete zeuen artean nire hitz hauen esanahiaz: “Gutxi barru ez nauzue gehiago ikusiko, baina pixka bat geroago, berriro ikusiko nauzue”.",
  "v20": "Bene-benetan diotsuet: Negar egingo duzue eta aiene; mundua, ordea, poztu egingo da. Zuek triste egongo zarete, baina zuen tristura poz bilakatuko da.",
  "v21": "Emakumea, erditzerakoan, triste egoten da, ordua heldu zaiolako; haurra jaio ondoren, ordea, ahaztu egiten da larrialdiaz, mundura gizon bat ekarri duelako.",
  "v22": "Zuek ere triste zaudete orain, baina berriro agertuko natzaizue, eta poztu egingo zarete, eta poz hori inork ez dizue kenduko.\n ",
  "v23": "«Egun hartan ez duzue ezer galdetu beharrik izango. Bene-benetan diotsuet: Nire izenean Aitari eskatuko diozuen guztia eman egingo dizue.",
  "v24": "Oraindainokoan ez duzue ezer eskatu nire izenean. Eskatu eta hartuko duzue, zuen poza bete-betea izan dadin.\n ",
  "v25": "«Orain arte irudi bidez hitz egin dizuet; baina badator ordua irudi bidez hitz egingo ez dizuedana, baizik eta Aitaren berri argi eta garbi emango dizuedana.",
  "v26": "Orduan, nire izenean eskatuko duzue, eta ez dut nik zuen alde Aitari erregutu beharrik izango,",
  "v27": "zeren Aitak berak maite baitzaituzte, ni maite izan nauzuelako eta Jainkoarengandik etorri naizela sinetsi duzuelako.",
  "v28": "Aitarengandik irten eta mundura etorri nintzen; orain mundua utzi eta berriro Aitarengana noa».\n ",
  "v29": "Ikasleek esan zioten:\n —Orain bai mintzo zarela argi, eta ez irudi bidez.",
  "v30": "Ziur dakigu orain dena dakizula eta ez duzula inork galdetu beharrik; honengatik sinesten dugu Jainkoarengandik etorri zarela.\n ",
  "v31": "Jesusek erantzun zien:\n —Orain sinesten duzuela?",
  "v32": "Hara, badator ordua —hobeto esan, heldua da—, nor bere aldetik sakabanatu eta bakarrik utziko nauzuena. Baina ni ez nago bakarrik, nirekin baitago Aita.",
  "v33": "Hau guztia, nirekin elkarturik bakea izan dezazuen esan dizuet. Munduan larrialdirik izango duzue; baina izan adore! Nik garaitua dut mundua.",
  "source": "https://www.bible.com/bible/223/JHN.16.EABD"
}