{
  "v1": "Hiru egunera, ezteiak izan ziren Galileako Kanan, eta han zen Jesusen ama.",
  "v2": "Jesus eta beronen ikasleak ere gonbidatu zituzten ezteietara.",
  "v3": "Eta ardoa amaitu baitzen, esan zion amak Jesusi:\n —Ez dute ardorik.\n ",
  "v4": "Jesusek erantzun zion:\n —Utz nazazu bakean, emakume. Oraino ez da etorri nire ordua .\n ",
  "v5": "Jesusen amak honela esan zien zerbitzariei: «Egin horrek esango dizuena».\n ",
  "v6": "Baziren han harrizko sei ur-ontzi, juduek beren garbikuntzetarako erabili ohi zituztenak, ehunen bat litrokoa bakoitza.\n ",
  "v7": "Jesusek esan zien zerbitzariei:\n —Bete ontziak urez.\n Haiek goraino bete zituzten.",
  "v8": "Orduan, esan zien:\n —Atera pixka bat eta eraman mahaizainari.\n Hala egin zuten haiek.\n ",
  "v9": "Mahaizainak ardo bihurtutako ura dastatu zuen, nongoa zen jakin gabe; zerbitzariek, bai, bazekiten, beraiek atera baitzuten ura. Ardo berria dastatu zueneko, senarrari dei egin",
  "v10": "eta esan zion: «Jende guztiak ardorik onena atera ohi du lehenik eta, jendea aski edanda dagoenean, arruntagoa; zuk, berriz, orain arte gorde duzu ardorik onena».\n ",
  "v11": "Bere lehen mirarizko seinale hau Galileako Kanan egin zuen Jesusek; honela, bere Jainko-aintza agertu zuen, eta ikasleek sinetsi egin zuten harengan.",
  "v12": "Ondoren, Kafarnaumera joan zen bere ama, anai-arreba eta ikasleekin, eta han egon ziren zenbait egunez.\n ",
  "v13": "Hurbil zen juduen Pazko-jaia, eta Jerusalemera joan zen Jesus.",
  "v14": "Tenpluan merkatariak aurkitu zituen idi, ardi eta usoak saltzen, eta diru-trukatzaileak ere bai, han eserita.",
  "v15": "Jesusek, lokarriz zartailu bat eginez, tenplutik kanpora bota zituen denak, baita ardiak eta idiak ere; eta trukatzaileen diruak sakabanatu eta mahaiak irauli egin zituen.",
  "v16": "Uso-saltzaileei esan zien: «Kendu hemendik hau dena. Ez egin nire Aitaren etxea merkatu-etxe».\n ",
  "v17": "Ikasleei, Liburu Santuak dioena etorri zitzaien gogora: Zure tenpluaren maiteminak erreko nau .\n ",
  "v18": "Orduan, galdetu zioten judu-agintariek:\n —Zer seinale ematen diguzu hori egiteko aginpidea duzula frogatzeko?\n ",
  "v19": "Jesusek erantzun zien:\n —Desegizue tenplu hau eta hiru egunetan berreraikiko dut.\n ",
  "v20": "Juduek ihardetsi zioten:\n —Berrogeita sei urte behar izan dira tenplu hau eraikitzeko, eta zuk hiru egunetan berreraikiko duzula?\n ",
  "v21": "Hura, ordea, bere gorputzaren tenpluaz ari zen.",
  "v22": "Horregatik, hildakoen artetik piztu zenean, esandako hori gogoratu zitzaien haren ikasleei, eta sinetsi egin zuten Liburu Santuko eta Jesusek esandako hitza.\n ",
  "v23": "Pazko-jaian Jesus Jerusalemen zegoela, askok sinetsi zuten harengan, egiten zituen mirarizko seinaleak ikusirik.",
  "v24": "Baina, Jesus bera ez zen fidatzen haietaz, guztiak ezagutzen baitzituen,",
  "v25": "eta ez zuen inoren aitorpen-beharrik, ongi ezagutzen baitzuen berak gizakiaren baitan dagoena.",
  "source": "https://www.bible.com/bible/223/JHN.2.EABD"
}