{
  "v1": "Jakin zuten fariseuek Joanek baino ikasle gehiago egin eta jende gehiago bataiatzen zuela Jesusek,",
  "v2": "nahiz eta bataiatu, ez zuen Jesusek berak bataiatzen, haren ikasleek baino.",
  "v3": "Jesus, hori jakitean, Judea utzi eta Galileara joan zen berriro.\n ",
  "v4": "Bere ibilbidean Samarian zehar iragan beharra zuen.",
  "v5": "Iritsi zen, bada, Sikar izeneko Samariako hirira, antzina Jakobek bere seme Joseri ondaretzat emaniko lursailetik hurbil.",
  "v6": "Han zegoen Jakoben putzua delakoa. Jesus, bideaz nekaturik, putzu-ertzean eseri zen. Eguerdi ingurua zen.",
  "v7": "Ikasleak hirira joanak ziren janaria erostera. Hortan, Samariako emakume bat etorri zen putzura ur bila. Jesusek esan zion:\n —Emadazu edaten.\n ",
  "v9": "Orduan, emakume samariarrak esan zion:\n —Nola zuk, judu izanik, eskatzen didazu edatekoa niri, samariar naizen honi? (Jakin behar da juduek eta samariarrek ez dutela elkarrekin harremanik).\n ",
  "v10": "Jesusek erantzun zion:\n —Jainkoak ematen duena ezagutuko eta edatekoa nork eskatzen dizun jakingo bazenu, zeuk eskatuko zenioke berari, eta hark ur bizia emango lizuke.\n ",
  "v11": "Emakumeak esan zion:\n —Jauna, ez daukazu ura zerez atera, eta putzua sakona da. Nondik aterako duzu, beraz, ur bizi hori?",
  "v12": "Geure aita Jakobek utzi zigun putzu hau eta bertatik edan zuten berak, beraren seme-alabek eta abereek. Hura baino handiagoa al zara zu?\n ",
  "v13": "Jesusek ihardetsi zion:\n —Ur honetatik edaten duena berriro ere egarri izango da;",
  "v14": "nik emango diodan uretik edango duena, ordea, ez da sekula egarri izango; zeren nik emango diodan ura betiko bizia darion iturburu bihurtuko baitzaio barruan.\n ",
  "v15": "Orduan, emakumeak:\n —Jauna, emadazu ur horretatik, berriro egarri ez nadin, eta hona uretara etorri beharrik izan ez dezadan.\n ",
  "v16": "Jesusek esan zion:\n —Zoaz etxera, dei egiozu zeure senarrari eta itzuli hona.\n ",
  "v17": "Emakumeak erantzun:\n —Ez dut senarrik.\n Eta Jesusek:\n —Ongi diozu ez duzula senarrik;",
  "v18": "bost izan dituzu, eta oraingoa ez duzu senarra; horretan egia diozu.\n ",
  "v19": "Emakumeak esan zion:\n —Jauna, profeta zarela ikusten dut.",
  "v20": "Gure gurasoek mendi honetan eman zioten kultu Jainkoari; zuek, juduok, berriz, Jerusalemen eman behar zaiola diozue.\n ",
  "v21": "Jesusek esan zion:\n —Sinets iezadazu, emakume: badator ordua, ez mendi honetan, ez Jerusalemen, Aita adoratuko ez duzuena.",
  "v22": "Zuek, samariarrok, ez dakizue zer adoratzen duzuen; guk badakigu zer adoratzen dugun, salbamena juduongandik baitator.",
  "v23": "Baina badator ordua —hobeto esan, heldu da—, egiazko adoratzaileek Aita egiaren arabera eta Espirituak eraginda adoratuko dutena; horrela adora dezaten nahi du Aitak.",
  "v24": "Jainkoa Espiritu da, eta hura adoratzen dutenek egiaren arabera eta Espirituak eraginda adoratu behar dute.\n ",
  "v25": "Emakumeak esan zion:\n —Badakit Mesias, Kristo alegia, etortzekoa dela, eta hark, etortzean, gauza guztiak agertuko dizkigula.\n ",
  "v26": "Jesusek esan zion:\n —Neu naiz, zurekin mintzo naizen hau.\n ",
  "v27": "Une hartan ikasleak iritsi eta harritu egin ziren Jesus emakume batekin hizketan ari zela ikustean; halere, inor ez zen ausartu galdetzera zer nahi zuen edo zertaz ziharduen emakumearekin.\n ",
  "v28": "Emakumeak suila utzi, hirira itzuli eta esan zion jendeari:",
  "v29": "«Zatozte egin dudan guztia esan didan gizon bat ikustera. Ez ote da bera Mesias izango?»\n ",
  "v30": "Jendea hiritik irten eta Jesusengana joan zen.\n ",
  "v31": "Bien bitartean, erreguka ari zitzaizkion ikasleak, esanez:\n —Maisu, jan zerbait.\n ",
  "v32": "Baina berak esan zien:\n —Badut nik beste janari bat, zuek ez dakizuena.\n ",
  "v33": "Ikasleek galdetu zioten elkarri:\n —Norbaitek ekarri ote dio jatekoa?\n ",
  "v34": "Jesusek esan zien:\n —Nire janaria, bidali nauenaren nahia egitea da, haren salbamen-egintza burutu arte.",
  "v35": "Ez al duzue esaten zuek: «Lau hilabete barru uztaroa dugu?» Horra, bada, nik esan: Jaso begiak eta ikusi gari-soroak, uztarako horituak.",
  "v36": "Dagoeneko igitaria bere saria hartzen ari da, eta betiko bizirako fruitua jasotzen, nola ereilea, hala igitaria, biak poz daitezen.",
  "v37": "Honetan bai betetzen dela esaera: «Batek erein, bestek uzta bildu».",
  "v38": "Zeuek landu ez duzuena biltzera bidali zaituztet nik; besteak nekatu dira lanean, eta zuek jasotzen duzue haien nekearen fruitua.\n ",
  "v39": "Hiri hartako samariar askok sinetsi zuen Jesusengan emakumeak emandako testigantzagatik: «Egin dudan guztia esan dit».\n ",
  "v40": "Beraz, samariarrek, Jesusengana etorri zirenean, beraiekin gelditzeko eskatu zioten Jesusi, eta bi egunez egon zen han.",
  "v41": "Jesusen mezua entzutean, askoz gehiagok sinetsi zuten,",
  "v42": "eta emakumeari esaten zioten: «Orain ez dugu zure esanarengatik bakarrik sinesten; geuk entzun dugu, eta badakigu, egiaz hauxe dela munduaren Salbatzailea».\n ",
  "v43": "Bi egunen buruan, handik irten eta Galilearantz jarraitu zuen.",
  "v44": "Jesusek berak aitortua zuen profeta ez dutela bere herrian aintzat hartzen.",
  "v45": "Halere, Galileara iritsi zenean, galilearrek harrera ona egin zioten. Izan ere, Jerusalemen izanak ziren beraiek ere Pazko-jaietan, eta ikusia zuten Jesusek orduan egindako guztia.\n ",
  "v46": "Jesus Galileako Kanara joan zen berriro, ura ardo bihurtu zuen herrira. Bazen han errege-funtzionario bat, semea Kafarnaumen gaixorik zuena.",
  "v47": "Funtzionarioak, Jesus Judeatik Galileara heldu zela jakitean, harengana jo eta bere semea sendatzera Kafarnaumera jaisteko eskatu zion, hilzorian zegoela eta.",
  "v48": "Jesusek erantzun zion:\n —Mirariak eta egintza harrigarriak ikusten ez badituzue, ez duzue sinesten.\n ",
  "v49": "Baina errege-funtzionarioak, berriro:\n —Jauna, zatoz, arren, nire haurra hil baino lehen.\n ",
  "v50": "Jesusek esan zion:\n —Zoaz etxera, semea onik duzu eta.\n Gizonak sinetsi egin zuen Jesusek esandakoa eta joan egin zen.\n ",
  "v51": "Etxera bidean, morroiak atera zitzaizkion bere semea onik zuela esatera.",
  "v52": "Orduan, oneratzen zer ordutan hasi zen galdegin zien. Eta haiek erantzun:\n —Atzo eguerdiko ordu batean alde egin zion sukarrak.\n ",
  "v53": "Ohartu zen aita ordu hartan esan ziola Jesusek: «Onik duzu semea», eta sinetsi egin zuten Jesusengan berak eta etxeko guztiek.\n ",
  "v54": "Bigarren mirarizko seinale hau Judeatik Galileara itzultzean egin zuen Jesusek.",
  "source": "https://www.bible.com/bible/223/JHN.4.EABD"
}