{
  "v1": "Pilatok, orduan, Jesus zigorkatzeko agindu zuen.",
  "v2": "Soldaduek, arantzazko koroa bat eginik, buruan ezarri zioten eta purpurazko mantu bat bota zioten gainera.",
  "v3": "Eta bata bestearen ondoren hurbilduz, esaten zioten: «Agur, juduen errege!» Eta masailekoka zerabilten.\n ",
  "v4": "Atera zen berriro ere Pilato eta esan zien:\n —Hara, kanpora dakarkizuet, jakin dezazuen gizon hau kondenatzeko arrazoirik ez dudala aurkitzen.\n ",
  "v5": "Orduan, Jesus kanpora irten zen arantzazko koroa eta purpurazko mantua zeramatzala. Pilatok esan zien:\n —Hemen duzue gizona!\n ",
  "v6": "Ikusi zutenean, apaizburuak eta guardiak oihuka hasi ziren:\n —Gurutzera, gurutzera hori!\n Pilatok esan zien:\n —Eraman zeuek eta gurutziltzatu; nik ez dut gizon hau kondenatzeko arrazoirik aurkitzen.\n ",
  "v7": "Judu-agintariek ihardetsi zioten:\n —Guk badugu lege bat, eta lege horren arabera heriotza-zigorra merezi du, Jainkoaren semetzat jo baitu bere burua.\n ",
  "v8": "Hori entzutean, are gehiago beldurtu zen Pilato.",
  "v9": "Berriro jauregira sartu eta galdetu zion Jesusi:\n —Nongoa zara zu ?\n Jesusek, ordea, ez zion erantzun ere egin.",
  "v10": "Orduan, Pilatok esan zion:\n —Ez didazu erantzun behar? Ez al dakizu aginpidea dudana zu askatzeko ala gurutziltzatzeko?\n ",
  "v11": "Jesusek erantzun zion:\n —Ez zenuke nire aurka batere aginpiderik izango, Jainkoak eman ez balizu; horregatik, zure eskuetara eman nautenek bekatu handiagoa dute.\n ",
  "v12": "Ordudanik, Jesus askatu nahian zebilen Pilato. Baina judu-agintariak oihuka hasi zitzaizkion:\n —Hori askatzen baduzu, ez zara enperadorearen adiskide; bere burua errege egiten duen oro enperadorearen aurka ari da.\n ",
  "v13": "Orduan, hitz hauek entzutean, Pilatok kanpora eraman zuen Jesus eta auzitegian eseri zen, «Harlosatua» —hebreeraz Gabata— zeritzan tokian.",
  "v14": "Pazko-jairako prestaketak egiteko eguna zen, eguerdi aldea . Pilatok esan zien juduei:\n —Hemen duzue zeuen erregea.\n ",
  "v15": "Orduan, haiek oihuka:\n —Kendu hori, kendu! Gurutzera!\n Pilatok, berriro:\n —Zuen erregea behar al dut gurutziltzatu?\n Apaizburuek erantzun zuten:\n —Ez dugu enperadorea beste erregerik.\n ",
  "v16": "Orduan, Pilatok haien esku utzi zuen gurutziltza zezaten.\n Hartu zuten, beraz, Jesus,",
  "v17": "eta hau, gurutzea lepoan zuela, hiritik «Burezur» —hebreeraz Golgota— zeritzan tokirantz irten zen.",
  "v18": "Han josi zuten gurutzean eta harekin beste bi, alde bakoitzean bana.\n ",
  "v19": "Pilatok kartel bat idatzi eta gurutze gainean ezarri zuen. Hau zegoen idatzia: «Jesus Nazaretarra, juduen erregea».",
  "v20": "Judu askok irakurri zuen kartela, hiritik hurbil baitzegoen Jesus gurutziltzatu zuten lekua; gainera, hebreeraz, latinez eta grekoz zegoen idatzia.",
  "v21": "Juduen apaizburuek esan zioten Pilatori:\n —Ez idatzi «juduen erregea», «juduen erregea dela dioena» baizik.\n ",
  "v22": "Pilatok erantzun zuen:\n —Idatzitakoa idatzia bego.\n ",
  "v23": "Soldaduek, Jesus gurutziltzatu ondoren, haren jantziak hartu eta lau zati egin zituzten, bakoitzarentzat bana; gero tunika hartu zuten, baina josturarik gabea zenez, goitik behera ehundua,",
  "v24": "akordio hau hartu zuten: «Ez dezagun urra; zotz egin dezagun ea zeini egokitzen zaion». Honela, Liburu Santuak dioena bete zen:\n Nire jantziak banatzen dituzte,\n nire tunika zotz egiten.\n Hain zuzen ere, horixe egin zuten soldaduek.\n ",
  "v25": "Jesusen gurutzearen ondoan zeuden haren ama, amaren ahizpa , Maria Kleofasen emaztea, eta Magdalako Maria.",
  "v26": "Jesusek, bere ama eta honen ondoan maite zuen ikaslea ikusirik, esan zion amari: «Emakume, horra hor zure semea».",
  "v27": "Gero, ikasleari esan zion: «Horra hor zure ama». Eta ordudanik ikasleak bere etxean hartu zuen.\n ",
  "v28": "Ondoren, Jesusek, guztia betea zegoela jakinik, Liburu Santuak esana erabat bete zedin, esan zuen: «Egarri naiz».\n ",
  "v29": "Bazen han pitxer bat ozpinez betea. Orduan, belaki bat ozpinetan busti eta, kanabera bati muturrean erantsirik, ahora hurbildu zioten.",
  "v30": "Ozpina edan zuenean, Jesusek esan zuen: «Betea da dena». Eta, burua makurtuz, azken arnasa eman zuen.\n ",
  "v31": "Pazko-jairako prestaketak egiteko eguna zen, eta judu-agintariek ez zuten nahi gorpuak larunbatez gurutzean gelditzerik, larunbat hura oso jaiegun handia baitzen. Horregatik, gurutziltzatuei berna-hezurrak hautsi eta handik kentzeko eskatu zioten Pilatori.\n ",
  "v32": "Joan ziren, bada, soldaduak eta hautsi zizkieten berna-hezurrak Jesusekin gurutziltzatu zituzten biei.",
  "v33": "Baina, Jesusengana iristean, ordurako hilik zegoela ikusirik, ez zizkioten berna-hezurrak hautsi;",
  "v34": "soldadu batek saihetsa zulatu zion lantzaz, eta bat-batean odola eta ura atera ziren.\n ",
  "v35": "Ikusi zuenak berak testigatzen du eta haren testigantza egiazkoa da. Berak badaki egia dioena, zuek ere sinets dezazuen.",
  "v36": "Hau Liburu Santuak dioena bete zedin gertatu zen: Ez zaio hezurrik hautsiko .",
  "v37": "Eta beste pasarte batean hau dio: Zulatu zutenari begiratuko diote.\n ",
  "v38": "Jose Arimateakoak Jesusen gorpua eramateko baimena eskatu zion Pilatori. Jose Jesusen ikasleetakoa zen, baina isilpean, judu-agintarien beldurrez. Pilatok baimena eman zion, eta Josek joan eta eraman egin zuen haren gorpua.",
  "v39": "Etorri zen Nikodemo ere —behin batean gauez Jesus ikustera joan zen hura— hogeita hamarren bat kiloko mirra- eta aloe-nahastura zekarrela.",
  "v40": "Jesusen gorpua bien artean hartu eta oihal-zerrendaz lotu zuten, tartean lurringaiak ezarriz, juduek hobiratzeko zuten ohiturari jarraituz.\n ",
  "v41": "Jesus gurutziltzatu zuten lekutik hurbil baratze bat zegoen eta, baratzean, ordu arte inor ipini gabeko hilobi berri bat.",
  "v42": "Hilobia hurbil zegoenez, hantxe ezarri zuten Jesusen gorpua, juduen atseden-eguna hastear baitzegoen.",
  "source": "https://www.bible.com/bible/223/JHN.19.EABD"
}