{
  "v1": "Hasieran bazen Hitza.\n Hitza Jainkoarekin zegoen\n eta Hitza Jainko zen.\n ",
  "v2": "Hasieran\n Jainkoarekin zegoen Hitza.\n ",
  "v3": "Gauza guztiak\n beronen bidez egin ziren,\n eta egindakotik ezer\n ez da berau gabe egin.\n ",
  "v4": "Hitzarengan zegoen bizia,\n eta bizia gizakien argia zen;\n ",
  "v5": "argi horrek ilunpetan egiten du argi,\n baina ilunpeek ez zuten onartu .\n ",
  "v6": "Agertu zen gizon bat Jainkoak bidalia; Joan zuen izena.",
  "v7": "Testigu izatera etorri zen, argiaz testigantza egitera, beraren mezuaren bidez sinets zezaten.",
  "v8": "Ez zen hura argia, argiaren testigantza egin behar zuena baizik.\n ",
  "v9": "Hitza zen egiazko argia,\n mundura etorriz\n gizaki guztiak argitzen dituena .\n ",
  "v10": "Munduan zegoen\n eta, mundua haren bidez\n egina izan arren,\n mundukoek ez zuten onartu.\n ",
  "v11": "Bere etxera etorri zen,\n baina beretarrek ez zuten onartu.\n ",
  "v12": "Onartu zuten guztiei, ordea,\n berarengan sinesten dutenei, alegia,\n Jainkoaren seme-alaba izateko\n ahalmena eman zien.\n ",
  "v13": "Hauek ez dira giza odolekoak,\n ezta gizakiaren borondatez\n sortuak ere,\n Jainkoarengandik jaioak baizik.\n ",
  "v14": "Eta Hitza gizon egin zen\n eta gure artean jarri bizitzen .\n Ikusi dugu haren Jainko-aintza,\n Aitarengandik\n maitasun eta egiaz betea\n datorren Seme bakarrari\n dagokion aintza.\n ",
  "v15": "Joanek beronetaz egin zuen testigantza, oihu eginez: «Honetaz ari nintzen ni, “Nire ondoren datorrena nire gainetik dago, ni baino lehenagokoa baitzen” esan nuenean».\n ",
  "v16": "Izan ere, guztiok hartu dugu\n haren betearen betetik,\n eta maitasuna maitasunaren gain\n hartu ere.\n ",
  "v17": "Legea Moisesen bidez eman zen;\n maitasuna eta egia, berriz,\n Jesus Mesiasen bidez.\n ",
  "v18": "Jainkoa ez du inork inoiz ikusi;\n Aitaren baitan dagoen\n eta Jainko den\n Seme bakarrak\n eman digu haren berri.\n ",
  "v19": "Judu-agintariek apaiz- eta lebitar-talde bat bidali zioten Joani Jerusalemdik nor zen galdetzera.",
  "v20": "Hark argi eta garbi aitortu zuen:\n —Ni ez naiz Mesias.\n ",
  "v21": "—Orduan, zer? Elias zara? —galdetu zioten.\n Joanek erantzun:\n —Ez.\n —Etortzekoa den profeta zara?\n Hark erantzun:\n —Ez.\n ",
  "v22": "Berriro galdetu zioten:\n —Nor zaitugu, bada? Bidali gaituztenei erantzunen bat eraman behar diegu. Zer diozu zeure buruaz?\n ",
  "v23": "Joanek, Isaias profetaren hitzak aipatuz, esan zuen:\n —Ni, «Prestatu bidea Jaunari»\n basamortuan oihuka ari denaren\n ahotsa naiz.\n ",
  "v24": "Talde hartako batzuk fariseuak ziren.",
  "v25": "Hauek galdetu zioten:\n —Beraz, Mesias ez bazara, ez Elias, ezta etortzekoa den profeta ere, nola ari zara bataiatzen?\n ",
  "v26": "Joanek erantzun zien:\n —Nik urez bataiatzen dut; zeuen artean baduzue, ordea, ezagutzen ez duzuen bat,",
  "v27": "nire ondoren datorrena, eta ni ez naiz inor hari oinetako lokarriak askatzeko ere.\n ",
  "v28": "Hau dena Betanian gertatu zen, Jordan ibaiaren beste aldean, han ari baitzen Joan bataiatzen.\n ",
  "v29": "Biharamunean, Joanek Jesus beregana etortzen ikusi eta esan zuen: «Hona hemen Jainkoaren Bildotsa, munduko bekatua kentzen duena.",
  "v30": "Honetaz ari nintzen, “Nire ondoren datorren gizona nire gainetik dago, ni baino lehenagokoa baitzen” esan nuenean.",
  "v31": "Neuk ere ez nuen ezagutzen; baina ni urez bataiatzera etorri banaiz, bera Israel herriari agerrarazteko izan da».\n ",
  "v32": "Eta beste hau ere aitortu zuen Joanek: «Espiritua ikusi dut, uso-tankeran, zerutik jaisten, eta honen gainean gelditzen.",
  "v33": "Neuk ere ez nuen ezagutzen, baina urez bataiatzera bidali ninduenak esan zidan: “Espiritua jaisten eta gizon baten gainean gelditzen ikusiko duzu; huraxe da Espiritu Santuaz bataiatzen duena”.",
  "v34": "Eta neuk ikusi dut eta aitortzen hauxe dela Jainkoaren Semea».\n ",
  "v35": "Hurrengo egunean, berriro ere bertan zegoen Joan bere bi ikaslerekin.",
  "v36": "Jesus handik igarotzen ikusirik, esan zuen: «Hona hemen Jainkoaren Bildotsa».\n ",
  "v37": "Bi ikasleek, hori entzutean, Jesusi jarraitu zioten.",
  "v38": "Jesusek, atzera begiratu eta ondoren zetozkiola ikusirik, galdetu zien:\n —Zeren bila zabiltzate?\n Haiek erantzun:\n —Rabbi, non bizi zara? (Rabbik «Maisu» esan nahi du).\n ",
  "v39": "Jesusek esan zien:\n —Etorri eta ikusi.\n Joan, non bizi zen ikusi eta berarekin gelditu ziren egun hartan. Arratsaldeko laurak aldea zen.\n ",
  "v40": "Joani entzun eta Jesusi jarraitu zioten bietariko bat Andres zen, Simon Pedroren anaia.",
  "v41": "Lehenik, bere anaia Simonekin egin zuen topo, eta esan zion: «Mesias aurkitu diagu» (Mesiasek «Kristo» —hau da, Gantzutu— esan nahi du).\n ",
  "v42": "Eta Jesusengana eraman zuen. Jesusek, begira-begira jarririk, esan zion: «Simon zara zu, Joanen semea, baina aurrerantzean Kefas deituko zara» (Kefasek «Pedro» —hau da, Harkaitz— esan nahi du).\n ",
  "v43": "Biharamunean, Jesusek Galilearantz joatea erabaki zuen. Felipe aurkitu eta esan zion: «Jarraitu niri».\n ",
  "v44": "Felipe Betsaidakoa zen, Andres eta Pedroren herrikoa.",
  "v45": "Felipek Natanael aurkitu zuen, eta esan zion:\n —Moisesek legearen liburuan eta profetek beren idazkietan aipatu zuten hura aurkitu diagu: Jesus, Joseren semea, Nazaretekoa.\n ",
  "v46": "Natanaelek esan zion:\n —Ezer onik atera ote daiteke Nazaretetik?\n Felipek erantzun zion:\n —Etorri eta ikusi.\n ",
  "v47": "Ikusi zuen Jesusek Natanael zetorkiola, eta esan zuen:\n —Hona benetako israeldar bat, faltsukeriarik gabea.\n ",
  "v48": "Natanaelek galdetu zion:\n —Nondik ezagutzen nauzu?\n Jesusek erantzun:\n —Felipek deitu aurretik ikusi zintudan pikupean.\n ",
  "v49": "Natanaelek esan zion:\n —Maisu, zu Jainkoaren Semea zara, zu Israelgo erregea zara.\n ",
  "v50": "Jesusek ihardetsi zion:\n —Pikupean ikusi zintudala esan dizudalako sinesten al duzu? Handiagorik ere ikusiko duzu!\n ",
  "v51": "Eta gaineratu zuen:\n —Bene-benetan diotsuet: Zerua irekia ikusiko duzue, eta Jainkoaren aingeruak gora eta behera Gizonaren Semearen gainean.",
  "source": "https://www.bible.com/bible/223/JHN.1.EABD"
}