{
  "v1": "«Ez izan kezkarik: sinetsi Jainkoarengan eta sinetsi niregan ere.",
  "v2": "Nire Aitarenean toki asko dago; horrela izan ez balitz, esango nizuekeen. Orain, zuentzat tokia prestatzera noa .",
  "v3": "Joan eta tokia prestatu ondoren, berriro etorri eta neurekin eramango zaituztet, ni nagoen lekuan zuek ere egon zaitezten.",
  "v4": "Zuek badakizue ni noan tokirako bidea».\n ",
  "v5": "Tomasek esan zion:\n —Jauna, ez dakigu nora zoazen; nola jakin bidea?\n ",
  "v6": "Jesusek erantzun:\n —Neu naiz bidea, egia eta bizia . Ezin da inor Aitarengana joan nire bidez izan ezik.",
  "v7": "Ni benetan ezagutuko baninduzue, Aita ere ezagutuko zenukete. Are gehiago, ezagutzen duzue dagoeneko, eta ikusi ere ikusi duzue.\n ",
  "v8": "Orduan, Felipek esan zion:\n —Jauna, erakuts iezaguzu Aita, eta aski dugu.\n ",
  "v9": "Jesusek erantzun:\n —Honenbeste denbora zuekin, Felipe, eta ez nauzu ezagutzen? Ni ikusten nauenak Aita ere ikusten du. Nola diozu: «Erakuts iezaguzu Aita?»",
  "v10": "Ez al duzu sinesten ni Aitarekin bat eginda nagoela eta Aita nirekin? Nik irakatsi dizuedana ez dizuet neure kabuz irakatsi. Niregan bizi den Aita da bere salbamen-egintza burutzen ari dena.",
  "v11": "Sinets iezadazue: ni Aitarekin bat eginda nago eta Aita nirekin. Besterik ez bada, sinetsi egiten ditudan egintzengatik.",
  "v12": "Bene-benetan diotsuet: Niregan sinesten duenak nik egiten ditudan egintzak eginen ditu berak ere, eta are handiagoak, ni Aitarengana bainoa.",
  "v13": "Nire izenean eska dezazuen guztia emango dizuet, Aitaren aintza Semearen bidez azal dadin.",
  "v14": "Nire izenean eskatuko duzuen guztia emango dizuet nik.\n ",
  "v15": "«Maite banauzue, beteko dituzue nire aginduak.",
  "v16": "Nik Aitari eskatuko diot eta beste Laguntzaile bat emango dizue, beti zuekin izango dena,",
  "v17": "egiaren Espiritua. Mundutarrek ezin dute hartu, ez baitute ikusten, ez ezagutzen; baina zuek ezagutzen duzue, zuengan bizi baita eta zuekin egongo betiko.\n ",
  "v18": "«Ez zaituztet umezurtz utziko, itzuliko naiz zuengana.",
  "v19": "Laster munduak ez nau gehiago ikusiko; zuek, ordea, ikusiko nauzue, nik bizia baitut eta zuek ere biziko baitzarete.",
  "v20": "Egun hartan ulertuko duzue ni Aitarekin bat eginda nagoela, zuek nirekin eta ni zuekin.",
  "v21": "Nire aginduak onartu eta betetzen dituenak, horrexek nau maite. Ni maite nauena, berriz, nire Aitak maite izango du, eta nik ere maite izango dut eta agertuko natzaio berari».\n ",
  "v22": "Honela esan zion Judasek —ez Iskariotek, besteak baizik—:\n —Jauna, zer dela-eta agertuko zatzaizkigu guri eta ez munduari?\n ",
  "v23": "Jesusek erantzun zion:\n —Maite nauenak onartuko du nire mezua; nire Aitak maite izango du, eta Aita eta biok berarengana etorriko gara eta berarengan biziko.",
  "v24": "Maite ez nauenak, ordea, ez ditu onartzen nire hitzak. Eta adierazi dizuedan mezua ez dut neurea, bidali nauen Aitarena baizik.\n ",
  "v25": "«Zuekin naizen artean esan dizuet hau guztia.",
  "v26": "Baina Aitak Laguntzailea, Espiritu Santua, bidaliko dizue nire izenean, eta berak gogoraraziko dizue nik irakatsitako guztia eta ulertzen lagunduko.\n ",
  "v27": "«Agurtzerakoan, bakea, neure bakea, ematen dizuet; nik ematen dizuedan bakea ez da munduarena bezalakoa. Ez kezkatu, ez izan beldur.",
  "v28": "Entzun duzue esan dizuedana: “Banoa, baina itzuliko naiz zuengana”. Benetan maite baninduzue, poztu egingo zinatekete Aitarengana noalako, Aita ni baino handiago baita.",
  "v29": "Eta orain esan dizuet, gertatu baino lehen, gerta dadinean sinets dezazuen.",
  "v30": "Ez dut ia zuekin luze hitz egiteko aukerarik, gainean baita mundu honetako buruzagia. Horrek ez du nire gain ahalmenik;",
  "v31": "baina munduak jakin behar du nik Aita maite dudala eta hark agindua zintzo betetzen dudala. Jaiki, goazen hemendik!",
  "source": "https://www.bible.com/bible/223/JHN.14.EABD"
}