{
  "v1": "Garai hartan, mundu guztiaren errolda egiteko agindu zuen Augusto enperadoreak .",
  "v2": "Lehen erroldatze hau Siriako gobernari Kirino zela egin zen.",
  "v3": "Beraz, erroldatzera joan ziren denak, nor bere herrira.",
  "v4": "Jose ere, Daviden familia eta jatorrikoa baitzen, Galileako Nazaret herritik Judeako Belen zeritzan Daviden herrira igo zen",
  "v5": "bere emazte Mariarekin, erroldatzera. Maria haurdun zegoen.",
  "v6": "Belenen zeudela, haurra izateko egunak bete zitzaizkion, eta",
  "v7": "lehen-semea izan zuen; oihaletan bildu eta abere-aska batean ezarri zuen, ez baitzen ostatuan haientzat tokirik.\n ",
  "v8": "Baziren inguru hartan artzain batzuk, gauez kanpoan artaldea txandaka zaintzen.",
  "v9": "Jaunaren aingerua aurkeztu zitzaien eta Jaunaren aintzak argiz inguratu zituen; haiek beldur-ikaraz gelditu ziren,",
  "v10": "eta aingeruak esan zien: «Ez beldurtu! Hara, berri on pozgarria dakarkizuet, bai zuentzat, bai herri osoarentzat ere:",
  "v11": "Salbatzailea, hau da, Mesias Jauna, jaio zaizue gaur Daviden herrian.",
  "v12": "Eta hona seinalea: jaioberri bat aurkituko duzue oihaletan bildua eta askan etzana».\n ",
  "v13": "Bat-batean, zeruko aingeru-talde handi bat azaldu zen aingeruaren inguruan, Jainkoa goretsiz:",
  "v14": "«Aintza zeru gorenean Jainkoari eta bakea lurrean berak hain maite dituen gizon-emakumeei!»\n ",
  "v15": "Aingeruek zerura alde egin zutenean, artzainek ziotsaten elkarri: «Goazen Belenera, Jaunak adierazi digun gertakari hori ikustera».\n ",
  "v16": "Joan ziren lasterka eta han aurkitu zituzten Maria, Jose eta jaioberria askan etzana.",
  "v17": "Ikusi zutenean, haurtxo hartaz esan zitzaiena kontatu zuten.",
  "v18": "Artzainek esandakoa entzun zuten guztiak harriturik gelditu ziren.",
  "v19": "Mariak, berriz, gertakari guztiok gogoan hartzen zituen, bere barruan hausnartuz.",
  "v20": "Artzainak, entzun eta ikusi zutenarengatik Jainkoari aintzaka eta goraka itzuli ziren, dena aingeruak esan bezala gertatu baitzitzaien.\n ",
  "v21": "Jaio eta zortzi egunera haurra erdaindu zutenean, Jesus izena ezarri zioten, sortu aurretik aingeruak esan bezala.\n ",
  "v22": "Moisesen legean agindutako garbikuntza egiteko unea iritsi zitzaienean , gurasoek Jesus Jerusalemera eraman zuten Jaunari aurkezteko.",
  "v23": "Izan ere, honela agintzen du Jaunaren legeak: Lehen-seme guztiak Jaunari sagaratuko zaizkio .",
  "v24": "Jaunaren legean ezarritako oparia ere eskaini zuten: bi usapal edo bi usakume .\n ",
  "v25": "Bazen Jerusalemen Simeon izeneko bat, gizon zintzo eta jainkozalea, Jainkoak Israel noiz kontsolatuko zain zegoena. Espiritu Santua berekin zuen",
  "v26": "eta aditzera emana zion ez zela hilko Jaunak bidalitako Mesias ikusi gabe.",
  "v27": "Espirituak eraginik, tenplura joan zen eta, Jesusen gurasoak legeak agintzen zuena betetzeko asmoz tenpluan sartzerakoan,",
  "v28": "haurra besoetan hartu eta Jainkoa goretsi zuen, esanez:\n ",
  "v29": "«Orain bai, Jauna,\n zeuk hitzeman bezala,\n utz diezaiokezu zeure morroi honi\n bakean hiltzen!\n ",
  "v30": "Ikusi dute nire begiok\n zure Salbatzailea,\n ",
  "v31": "herri guztien aurrean zuk aurkeztua:\n ",
  "v32": "nazioak argitzeko argi\n eta zure herri Israelen ospe».\n ",
  "v33": "Aita-amak harriturik zeuden Simeonek haurraz esaten zuenarengatik.",
  "v34": "Simeonek bedeinkatu egin zituen eta haurraren ama Mariari esan zion: «Begira, ume hau israeldar batzuentzat erorbide eta besteentzat altxabide izateko ezarria dago; eztabaida sortuko duen seinalea izango da,",
  "v35": "horrela guztien asmo ezkutuak agerian geldi daitezen. Eta zuri ere saminezko ezpatak zulatuko dizu bihotza».\n ",
  "v36": "Bazen profetesa bat ere, Ana, Fanuelen alaba, Aserren leinukoa. Urteetan oso aurreratua zen: gaztetan ezkondu eta zazpi urtez senarrarekin bizi ondoren,",
  "v37": "alargun gelditu zen, eta bazituen laurogeita lau urte. Ez zen tenplutik ateratzen, eta gau eta egun Jainkoa zerbitzatzen zuen bertan, barau eta otoitz.",
  "v38": "Une hartan aurkezturik, Jainkoari eskerrak ematen hasi zen, eta haurrari buruz hitz egiten Jerusalemen askapena espero zuten guztiei.\n ",
  "v39": "Jaunaren legeak agintzen zuen guztia bete ondoren, Jesusen gurasoak Galileara itzuli ziren, Nazaret beren herrira.",
  "v40": "Haurra haziz eta sendotuz zihoan; jakinduriaz betea zegoen eta Jainkoaren onginahia berekin zuen.\n ",
  "v41": "Jesusen gurasoak Jerusalemera joan ohi ziren urtero erromes Pazko-jaietan.",
  "v42": "Jesusek hamabi urte bete zituenean, jaietara joan ziren, ohi bezala.",
  "v43": "Jaiak amaiturik gurasoak etxera abiatu zirenean, Jesus haurra Jerusalemen gelditu zen, haiek jakin gabe.",
  "v44": "Erromeskideen artean zelakoan egun bateko bidea egin ondoren, haren bila hasi ziren ahaide eta ezagunen artean.",
  "v45": "Eta, aurkitzen ez zutelarik, Jerusalemera itzuli ziren bila.\n ",
  "v46": "Hiru egunen buruan, tenpluan aurkitu zuten, lege-maisuen erdian eseria, entzun eta galde;",
  "v47": "entzuten zioten guztiak txunditurik zeuden erantzunetan azaltzen zuen argitasunagatik.",
  "v48": "Ikusi zutenean, harrituta gelditu ziren gurasoak, eta amak esan zion:\n —Seme, zergatik egin diguzu hori? Ikusi zein larri genbiltzan aita eta biok zure bila!\n ",
  "v49": "Hark erantzun zien:\n —Zergatik zenbiltzaten nire bila? Ez al zenekiten nik neure Aitaren gauzetan jardun behar dudala?\n ",
  "v50": "Baina haiek ez zuten ulertu zer esan nahi zuen.",
  "v51": "Jesus beraiekin Nazaretera jaitsi eta beraien menpe bizi izan zen. Amak gogoan hartzen zituen gertakari guztiok.",
  "v52": "Jesus haziz zihoan, bai jakinduriaz, bai gorputzez, eta Jainkoak eta gizakiek gero eta gogokoago zuten.",
  "source": "https://www.bible.com/bible/223/LUK.2.EABD"
}