{
  "v1": "Jesusek esan zien ikasleei: «Gizon aberats batek etxezain bat zuen, eta hau ondasunak alferrik galtzen ari zitzaiola salatu zioten.\n ",
  "v2": "«Deitu zion eta esan: “Zer da zutaz entzun dudan hori? Emadazu etxezaintzaren kontu, kargutik bota egiten zaitut eta”.\n ",
  "v3": "«Honela zioen, orduan, etxezainak bere baitan: “Zer egin behar dut orain, nagusiak kargua kentzen didanez gero? Aitzurrerako ez naiz gauza, eta eskerako lotsa naiz.",
  "v4": "Badakit zer egin, kargutik botatzen nauten honetan etxean nork hartu izan dezadan”.\n ",
  "v5": "«Deitu zituen bere nagusiaren zordunak banan-banan, eta lehenengoari galdetu zion: “Zenbat zor diozu nire nagusiari?”",
  "v6": "Hark erantzun: “Ehun upel olio”. Etxezainak esan zion: “Hona zure ordain-agiria; agudo, eseri eta idatzi berrogeita hamar”.\n ",
  "v7": "«Gero, hurrengoari galdetu zion: “Zuk zenbat zor diozu?” Hark erantzun: “Ehun anega gari”. Eta besteak, orduan: “Hona zure ordain-agiria; idatzi laurogei”.\n ",
  "v8": "«Eta nagusiak txalotu egin zuen etxezain zuzengabe hura, zuhurki jokatu zuelako. Izan ere, mundukoak zuhurrago dira beren arteko arazoetan, argitakoak berenetan baino.\n ",
  "v9": "«Beraz, hauxe diotsuet nik ere: Irabaz itzazue adiskideak bidegabeko diruaren bidez; horrela, dirua amaitzean, betiko bizilekuetan hartuko zaituzte Jainkoak .\n ",
  "v10": "«Gauza txikietan fidagarria, handietan ere fidagarri da, eta gauza txikietan zuzengabea, handietan ere zuzengabe.",
  "v11": "Bidegabeko dirua erabiltzen fidatzekoak izan ez bazarete, nork utzi zuen esku egiazko ondasuna?",
  "v12": "Zeuena ez duzuen aberastasunarekin fidatzekoak izan ez bazarete, nork eman benetan dagokizuena ?\n ",
  "v13": "«Ez da morroirik bi nagusi zerbitza ditzakeenik; izan ere, bata gorroto izango du eta bestea maite, edota batari men egingo dio eta bestea begitan hartuko. Ezin zaitezkete Jainkoaren eta diruaren morroi izan».\n ",
  "v14": "Entzun zuten hau guztia fariseu diruzaleek, eta barre egiten zioten Jesusi.",
  "v15": "Honek esan zien: «Zuek zeuen buruak zintzo azaltzen dituzue jendearen aurrean, baina ezagutzen du Jainkoak zuen barrua; izan ere, gizakiak baliotsutzat daukana, Jainkoarentzat mespretxagarri da.\n ",
  "v16": "«Moisesen legearen eta profeten garaia Joan Bataiatzailearekin bukatu da; geroztik, Jainkoaren erregetzaren berri ona adierazten da, eta denek indar egiten dute bertan sartzeko .\n ",
  "v17": "«Errazago da zeru-lurrak desagertzea, legearen zeinurik txikiena ere huts gertatzea baino.\n ",
  "v18": "«Emaztea utzi eta beste batekin ezkontzen denak adulterio egiten du; eta senarrak utzitako emakume batekin ezkontzen denak adulterio egiten du.\n ",
  "v19": "«Bazen gizon aberats bat, purpuraz eta liho finez janzten zena eta egunero festa ederrak egiten zituena.",
  "v20": "Bazen Lazaro izeneko eskale bat ere, haren ate ondoan egoten zena; zauriz josia zegoen.",
  "v21": "Pozik asko jango zukeen aberatsaren mahaitik lurrera botatzen zutena. Txakurrek ere etorri eta zauriak miazkatzen zizkioten.\n ",
  "v22": "«Hil zen eskalea, eta Abrahamen ondora eraman zuten aingeruek; hil zen aberatsa ere, eta lur eman zioten.",
  "v23": "Hildakoen Egoitzan oinazez zegoela, begiak jaso eta Abraham ikusi zuen urruti, eta Lazaro haren ondoan.",
  "v24": "Orduan, deiadar egin zion: “Aita Abraham, erruki nitaz; bidal ezazu Lazaro atzamar-muturra uretan busti eta niri mihia freskatzera, kiskaltzen bainago sugar hauetan”.",
  "v25": "Baina, Abrahamek erantzun zion: “Seme, gogoratu zuk zorion franko izan zenuela bizitzan; Lazarok, berriz, zoritxarrak; orain, hark atsegina aurkitu du hemen, eta zuk oinazeak. .",
  "v26": "Horrez gainera, leize handi bat dago zuen eta gure artean; nahita ere, ez dauka inork hemendik zuengana igarotzerik, ezta hortik guregana ere”.\n ",
  "v27": "«Aberatsak, berriro: “Orduan, aita Abraham, bidal ezazu, arren, Lazaro gure aitaren etxera,",
  "v28": "bost anaia ditut eta; jar ditzala jakinaren gainean, beraiek ere oinaze-toki honetara etor ez daitezen”.",
  "v29": "Abrahamek erantzun zion: “Hor dituzte Moises eta profetak : entzun diezaietela”.",
  "v30": "Hark, oraindik: “Ez, aita Abraham; hildakoren bat joaten bazaie, orduan bai bihozberrituko direla”.",
  "v31": "Baina Abrahamek erantzun zion: “Moisesi eta profetei entzuten ez badiete, hildakoren bat piztuta ere, ez dute kasurik egingo”».",
  "source": "https://www.bible.com/bible/223/LUK.16.EABD"
}