{
  "v1": "Teofilo agurgarria, askok ekin diote gure artean izan diren gertakarien historia idazteari,",
  "v2": "hasieran begizko testigu eta gero berri onaren predikari izandakoek jakinarazi digutenaren arabera.",
  "v3": "Neuri ere on iruditu zait dena bere harian zuretzat idaztea, hasieratik guztia zehatz-mehatz aztertu ondoren,",
  "v4": "jaso dituzun irakaspenak zein finkatuak dauden ikus dezazun.\n ",
  "v5": "Herodes Judeako erregearen garaian, bazen Zakarias zeritzan apaiz bat, Abiaren apaiz-sailekoa; haren emaztea, Elisabet, Aaronen ondorengoa zen.",
  "v6": "Zintzoak ziren biak Jainkoaren aurrean, eta Jaunaren agindu eta legeak huts egin gabe betez bizi ziren.",
  "v7": "Ez zuten haurrik, Elisabet agorra baitzen, eta urteetan aurreratuak biak.\n ",
  "v8": "Behin batean, Zakarias apaiz-zerbitzua egiten ari zen tenpluan Jainkoaren aurrean, bere apaiz-sailaren txanda baitzen.",
  "v9": "Apaizen ohituren arabera, berari egokitu zitzaion Jaunaren santutegira sartzea intsentsua eskaintzeko .",
  "v10": "Herri guztia kanpoan zegoen otoitzean, intsentsua eskaintzen zen bitartean.",
  "v11": "Hartan, Jaunaren aingeru bat azaldu zitzaion Zakariasi, intsentsu-aldarearen eskuinean zutik.",
  "v12": "Hura ikustean, ikaratu egin zen Zakarias eta beldurrak hartu zuen.",
  "v13": "Baina aingeruak esan zion:\n —Ez beldurtu, Zakarias, entzun du Jainkoak zure eskaria. Zeure emazte Elisabetek semea emango dizu eta Joan ipiniko diozu izena.",
  "v14": "Pozez beteko zara, eta beste jende asko ere poztuko da haren jaiotzaz,",
  "v15": "handia izango baita benetan Jaunaren aurrean. Ez du ardorik, ez pattarrik edango , eta amaren sabeletik bertatik Espiritu Santuaz beteko du Jainkoak.",
  "v16": "Israeldar asko bihurtuko ditu beren Jainko Jaunarengana.",
  "v17": "Eliasen espiritu eta ahalmenaz jantzirik, Jaunaren aurretik etorriko da, gurasoak eta seme-alabak elkarrekin baketzeko eta errebeldeak zintzoen senera bihurtzeko; horrela prestatuko du herria Jauna onartzeko.\n ",
  "v18": "Zakariasek esan zion aingeruari:\n —Nola jakin dezaket horrela gertatuko dena? Ni zaharra naiz, eta emaztea ere urteetan aurreratua.\n ",
  "v19": "Aingeruak erantzun zion:\n —Ni Gabriel naiz eta Jainkoaren zerbitzura nago; berak bidali nau zuri hitz egitera eta berri hau ematera.",
  "v20": "Hara, mutu geldituko zara eta ezin izango duzu hitz egin hau guztia gertatu arte, bere garaian beteko diren nire hitzak sinetsi ez dituzulako.\n ",
  "v21": "Bien bitartean, herria Zakariasen zain zegoen, santutegian horrenbeste luzatzen zuelako harriturik.",
  "v22": "Irten zenean, ezin zien hitz egin, eta jabetu ziren ikuskariren bat izan zuela santutegian; keinuka egiten zien, mutu gelditua baitzen.",
  "v23": "Tenpluko bere zerbitzu-egunak amaitu zituenean, etxera itzuli zen.",
  "v24": "Handik laster, Elisabet emaztea haurdun gelditu zen, eta bost hilabetez etxetik atera gabe egon zen. Hau zioen:",
  "v25": "«Hara zer egin nahi izan duen Jaunak nire alde, jendearen aurrean nuen lotsa kentzeko».\n ",
  "v26": "Handik sei hilabetera, Jainkoak Gabriel aingerua bidali zuen Nazaret zeritzan Galileako herri batera,",
  "v27": "birjina batengana; birjinak Maria zuen izena, eta Jose zeritzan Daviden jatorriko gizon batekin ezkontzeko hitzemana zegoen.",
  "v28": "Aingeruak, Mariarenean sarturik, esan zion:\n —Agur, Jainkoaren gogoko hori! Jauna zurekin.\n ",
  "v29": "Hitz hauek entzutean, ikaratu egin zen Maria eta agur horrek zer esan nahi ote zuen galdetzen zion bere buruari.",
  "v30": "Aingeruak esan zion:\n —Ez beldurtu, Maria! Jainkoak gogoko zaitu.",
  "v31": "Hara, haurdun gertatuko zara, semea izango duzu eta Jesus ipiniko diozu izena.",
  "v32": "Handia izango da, Goi-goikoaren Seme deituko diote, eta bere aita Daviden tronua emango dio Jainko Jaunak.",
  "v33": "Israel herriko errege izango da betiko, eta beraren erregetzak ez du azkenik izango.\n ",
  "v34": "Mariak esan zion aingeruari:\n —Baina nola gerta daiteke hori, ez bainaiz gizon batekin bizi?\n ",
  "v35": "Aingeruak erantzun zion:\n —Espiritu Santua etorriko da zuregana eta Goi-goikoaren indarrak hodeiak bezala estaliko zaitu; horregatik, zuregandik jaioko dena santua izango da eta Jainkoaren Seme deituko diote.",
  "v36": "Begira, Elisabet zure lehengusina ere haurdun gertatu da bere zaharrean eta sei hilabeteko dago agorra omen zena;",
  "v37": "Jainkoarentzat ez baita ezer ezinezkorik.\n ",
  "v38": "Orduan, esan zuen Mariak:\n —Hona hemen Jaunaren mirabea. Gerta bekit zuk esan bezala.\n Eta aingeruak utzi egin zuen.\n ",
  "v39": "Handik egun batzuetara, Maria etxetik atera eta Judeako mendialdeko hiri batera joan zen arin-arin,",
  "v40": "eta, Zakariasen etxean sarturik, Elisabeti agur egin zion.",
  "v41": "Mariaren agurra entzun bezain laster, Elisabeti punpaka hasi zitzaion haurra sabelean. Une berean, Espiritu Santuaz beterik gelditu zen Elisabet,",
  "v42": "eta goraki esan zuen: «Bedeinkatua zu emakume guztien artean eta bedeinkatua zure sabeleko fruitua!",
  "v43": "Nor naiz ni, nire Jaunaren ama ni ikustera etortzeko?",
  "v44": "Zure agurra nire belarrietara iritsi orduko, pozez punpaka hasi zait haurra sabelean.",
  "v45": "Zorionekoa zu, Jaunak esan dizuna beteko dela sinetsi duzulako!»\n ",
  "v46": "Orduan, Mariak esan zuen:\n ",
  "v47": "«Jaunaren handitasuna\n dut goresten,\n pozaren pozez daukat barrena,\n Jainkoa baitut salbatzaile.\n ",
  "v48": "Bere mirabe ezerez honengan\n jarri ditu begiak;\n horregatik, dohatsu deituko naute\n guztiek gaurdanik.\n ",
  "v49": "Gauza handiak egin ditu\n nire alde Ahalguztidunak.\n Santua da\n ",
  "v50": "eta gizaldiz gizaldi errukitsua\n begirune diotenentzat.\n ",
  "v51": "Bere indar guztiaz jokatu du:\n buru-harroak suntsitu ditu,\n ",
  "v52": "ahaltsuak goi-postuetatik bota\n eta ezerezak gora jaso;\n ",
  "v53": "ondasunez bete ditu\n gose zeudenak,\n eta esku-hutsik bidali aberatsak;\n ",
  "v54": "lagun etorri zaio bere herri Israeli,\n bere errukiaz oroiturik:\n ",
  "v55": "hala hitzemana zien\n gure arbasoei,\n Abrahami eta ondorengoei\n betiko».\n ",
  "v56": "Mariak hiruren bat hilabete egin zituen Elisabetekin; gero, etxera itzuli zen.\n ",
  "v57": "Denbora bete zitzaionean, Elisabetek semea izan zuen.",
  "v58": "Jakin zuten auzokoek eta ahaideek zein erruki handia izan zion Jaunak, eta harekin batean poztu ziren.",
  "v59": "Jaio eta zortzi egunera, haurra erdaintzera joan ziren, eta aitaren izena ipini nahi zioten, Zakarias.",
  "v60": "Baina amak esan zuen:\n —Ez, Joan izango du izena.\n ",
  "v61": "Esan zioten:\n —Ez duzu senitartean inor izen horretakorik.\n ",
  "v62": "Orduan, aitari galdetu zioten keinuka, ea zein izen nahi zion jarri.\n ",
  "v63": "Hark oholtxo bat eskatu zuen eta bertan idatzi: «Joan du izena». Denak harriturik gelditu ziren.",
  "v64": "Bat-batean, mihia askatu zitzaion Zakariasi, eta berriro hitz egiten eta Jainkoa goresten hasi zen.",
  "v65": "Auzoko guztiak beldurrak hartu zituen, eta Judeako mendialde guztian zabaldu zen gertatuaren berri.",
  "v66": "Entzuten zuten guztiek beren baitarako esaten zuten: «Zer izango ote da ume hau?» Zeren Jauna lagun baitzuen.\n ",
  "v67": "Zakarias, haurraren aita, Espiritu Santuaz beterik, profeta bezala mintzatu zen, esanez:\n ",
  "v68": "«Bedeinkatua Jauna,\n Israelen Jainkoa,\n bere herriarengana etorri\n eta askatu duena!\n ",
  "v69": "Salbatzaile indartsua sortu digu\n bere zerbitzari Daviden\n ondorengoen artean.\n ",
  "v70": "Hala hitzemana zuen antzinatik\n bere profeta santuen ahoz:\n ",
  "v71": "salbatuko gintuela\n gure etsaien menpetik,\n gorroto gaituzten guztien eskutik;\n ",
  "v72": "horrela agertu du\n gure gurasoenganako errukia\n eta oroitu da bere itun santuaz,\n ",
  "v73": "gure arbaso Abrahami\n egindako zin-hitzaz:\n berak emango zigula,\n ",
  "v74": "etsaien menpetik libraturik,\n beldur gabe bera zerbitzatzea,\n ",
  "v75": "santutasun eta justiziaz,\n beraren aurrean\n geure bizitza guztian.\n ",
  "v76": "Eta zuri, haurtxo horri,\n Goi-goikoaren profeta\n deituko dizute,\n Jaunaren aurretik joango baitzara\n hari bidea prestatuz,\n ",
  "v77": "haren herriari salbamena,\n bekatuen barkamena iragarriz.\n ",
  "v78": "Gure Jainkoaren\n barru errukitsuari esker,\n goiz-argia agertuko zaigu\n zeru goitik,\n ",
  "v79": "ilunperik beltzenean daudenei\n argi egitera,\n gure pausoak\n bake-bidetik zuzentzera».\n ",
  "v80": "Haurra gorputzez haziz eta espirituz sendotuz zihoan; basamortuan bizi izan zen, Israel herriaren aurrean agertu beharreko eguna arte.",
  "source": "https://www.bible.com/bible/223/LUK.1.EABD"
}