{
  "v1": "Bitartean, milaka eta milaka lagun bildua zen, elkar zapaldu beharrean. Jesus hizketan hasi zitzaien, lehenik ikasleei zuzenduz: «Ibili kontuz fariseuen legamiarekin , hau da, itxurazalekeriarekin.",
  "v2": "Ez dago ezer gordeta agertuko ez denik, ezta ere ezer ezkutuan jakingo ez denik.",
  "v3": "Zeren gau-ilunez esan duzuena egun-argiz entzungo baita, eta etxe-zokoan belarrira esan duzuena etxe gainetik hots egingo.\n ",
  "v4": "«Entzun zuek, nire adiskideok. Ez izan beldurrik gorputza hil bai, baina hortik aurrera ezer egiterik ez dutenei.",
  "v5": "Esango dizuet nori izan beldur: Izan beldur hiltzeko eta ondoren infernura jaurtitzeko ahalmena duenari. Bai, izan beldur horri!",
  "v6": "Ez ote dira bost txori bi sosetan saltzen? Alabaina, haietako bat bakarra ere ez dauka Jainkoak ahazturik.",
  "v7": "Zuen buruko ileak ere denak zenbatuak dauzka Jainkoak. Ez izan beldur: txori guztiek baino gehiago balio duzue.\n ",
  "v8": "«Egia esan, jendaurrean aitortzen nauena aitortuko du Gizonaren Semeak ere Jainkoaren aingeruen aurrean;",
  "v9": "baina jendaurrean ukatzen nauena ukatu egingo dute Jainkoaren aingeruen aurrean.",
  "v10": "Gizonaren Semearen kontra zerbait esaten duenari barkatuko dio Jainkoak; baina Espiritu Santuaren kontra birao egiten duenari, ez dio barkatuko.\n ",
  "v11": "«Sinagogetara eta buruzagien eta agintarien aurrera eramango zaituztetenean, ez egon kezkatan nola egin edo zer esan zeuen alde,",
  "v12": "Espiritu Santuak adieraziko baitizue une hartan bertan zer esan behar duzuen».\n ",
  "v13": "Behin batean, jendarteko batek esan zion Jesusi:\n —Maisu, esaiozu nire anaiari senipartea nirekin erdibanatzeko.\n ",
  "v14": "Jesusek erantzun zion:\n —Gizon, nork egin nau ni zuen artean epaile edo ondasun-banatzaile?\n ",
  "v15": "Orduan, guztiei esan zien:\n —Kontuz! Gorde diru-gosetik, ondasunek ez baitiote inori bizia segurtatzen, ugari izanda ere.\n ",
  "v16": "Gero, parabola hau kontatu zien: «Gizon aberats bati lurrak uzta handia eman zion.",
  "v17": "Eta honela hasi zen berekiko pentsatzen: “Zer egin, ez baitut uzta non jasorik?”",
  "v18": "Eta beretzat esan zuen: “Badakit zer egin: mandio zaharrak bota eta handiagoak egingo ditut eta hauetan jasoko neure garia eta gainerakoak.",
  "v19": "Gero, esango diot neure buruari: Ea, mutil, baduk hor gordeta urteetarako ondasunik aski; hartu atseden, jan, edan eta bizi hadi lasai”.",
  "v20": "Baina Jainkoak esan zion: “Burugabea halakoa! Gaur gauean bertan hil behar duzu. Norentzat izango da pilatu duzuna?”»\n ",
  "v21": "Eta honela amaitu zuen: «Horra zer gertatzen zaion, Jainkoarentzat aberats izan beharrean, beretzat ondasunak pilatzen dituenari».\n ",
  "v22": "Ondoren, bere ikasleei esan zien Jesusek: «Horregatik diotsuet: Ez kezkatu bizitzeko zer jango, edota gorputza zerez jantziko.",
  "v23": "Izan ere, bizia janaria baino gehiago da, eta gorputza jantzia baino gehiago.",
  "v24": "Begira beleei: ez dute ereiten, ez uztarik biltzen; ez dute bihitegirik, ez mandiorik; hala ere, Jainkoak janaritzen ditu. Zenbat gehiago ez ote duzue balio zuek hegaztiek baino!",
  "v25": "Asko arduratu arren, zuetako nork luza lezake bizitza apurtxo bat ere?",
  "v26": "Beraz, gauzarik txikiena ere ezin baduzue, zertan kezkatu gainerakoaz?",
  "v27": "Begira nola hazten diren loreak: ez dira lanean penatzen, ez dute iruten; baina, egia esan, Salomon bera ere, bere ospe guztian, ez zen janzten horietako baten pare.",
  "v28": "Beraz, gaur belardian dagoen eta bihar sutan erreko den belarra Jainkoak horrela janzten badu, zenbat gehiago ez ote zaituzte jantziko zuek, sinesmen gutxikook?\n ",
  "v29": "«Zuek ez ibili larri jan-edanaren bila.",
  "v30": "Fedegabeak arduratu ohi dira horiez guztiez; baina zuen Aitak badaki horren beharra duzuena.",
  "v31": "Ardura zaitezte, ordea, Jainkoaren erregetzaz, eta beste hori gehigarritzat emango dizue Jainkoak.",
  "v32": "Ez izan beldur, ene artaldetxo hori, atsegin izan baitu zuen Aitak zuen alde errege izatea.\n ",
  "v33": "«Saldu zeuen ondasunak eta eman limosna. Pila itzazue zeruan hondatuko ez diren ondasunak , huts egingo ez dizueten aberastasunak, hara ez baita lapurrik hurbiltzen, ezta han sitsak jaten ere.",
  "v34": "Zeren, zuen aberastasuna non, zuen bihotza han.\n ",
  "v35": "«Zaudete prest, jantziak loturik eta kriseiluak pizturik;",
  "v36": "izan zaitezte nagusia ezteietatik itzuli zain dauden morroiak bezala, iritsi eta atea jo bezain laster irekitzeko prest dauden morroiak bezala.",
  "v37": "Zorionekoak morroi horiek, nagusiak, iristean, zain aurkitzen baditu. Benetan diotsuet: Arropak aldaturik, mahaian eseraraziko ditu eta zerbitzatzen hasiko zaie.",
  "v38": "Eta gauerdian edo goizaldera badator eta horrela aurkitzen baditu, zorionekoak haiek!\n ",
  "v39": "«Gogoan hartu hau: etxeko nagusiak, lapurra zein ordutan etorriko den jakingo balu, ez luke etxea zulatzen utziko.",
  "v40": "Egon prest zuek ere, gutxien uste duzuen orduan etorriko baita Gizonaren Semea».\n ",
  "v41": "Pedrok galdetu zion: «Jauna, guretzat ala denentzat esan duzu parabola hau?»\n ",
  "v42": "Jaunak esan zuen: «Izan zaitezte etxezain leial eta zentzuduna bezala, nagusiak bere orduan otordua banatzeko morroien buru ipini duena bezala.",
  "v43": "Zorionekoa morroi hori, nagusiak, iristean, agindua egiten aurkitzen badu!",
  "v44": "Benetan diotsuet: Bere ondasun guztien buru ipiniko du.",
  "v45": "Baina morroia, nagusiak luzatu egingo duelakoan, morroi eta neskameak jotzen, jan-edanean eta mozkorkerian hasten bada,",
  "v46": "gutxien espero duen egunean eta gutxien uste duen orduan etorriko zaio nagusia, eta zigorrik gogorrena ezarriko dio, eta desleialek merezi duten zoria emango.",
  "v47": "Nagusiaren gogoa zein den jakin arren, gauzak hark nahi bezala eratzen edo egiten ez dituen morroiak zigor zorrotza izanen du;",
  "v48": "nagusiaren gogoa zein den jakin gabe, zigorra merezi duen zerbait egiten duenak, berriz, biguna. Asko eman zitzaionari, asko eskatuko zaio; askoren kargua eman zitzaionari, are kontu handiagoa eskatuko.\n ",
  "v49": "«Lurrean sua jartzera etorri naiz, eta nahiago nuke dagoeneko piztua balego!",
  "v50": "Heriotza-uretan murgildu behar dut, eta hau nire larria hori bete arte!\n ",
  "v51": "«Munduari bakea ematera etorria naizela uste al duzue? Egia esan, bakea ez, banaketa baizik.",
  "v52": "Zeren hemendik aurrera, etxe bateko bost senideak elkarrekin banaturik egongo baitira: hiru biren kontra eta bi hiruren kontra;",
  "v53": "aita semearen aurka eta semea aitaren aurka, ama alabaren kontra eta alaba amaren kontra, amaginarreba errainaren kontra eta erraina amaginarrebaren kontra».\n ",
  "v54": "Jesusek hau ere esan zion jendeari: «Sartaldean lainoa ikusi orduko, “Euria dator” esaten duzue, eta hala gertatzen da.",
  "v55": "Hego-haizea denean, berriz, “Sargoria dugu” esaten duzue, eta hala gertatzen da.",
  "v56": "Itxurazaleok! Badakizue zeru-lurren itxurari antzematen, eta nola ez diozue antzematen garai honi?\n ",
  "v57": "«Zergatik ez duzue zeuen kabuz zuzen dena erabakitzen?",
  "v58": "Esate baterako, etsaiarekin auzitegira zoazela, saia zaitez bidean harekin konponbidea aurkitzen; bestela, epaileagana eramango zaitu eta epaileak ertzainaren eskuetan jarriko eta ertzainak kartzelara botako.",
  "v59": "Egia esan, ez zara handik aterako azken semeikoa ordaindu arte».",
  "source": "https://www.bible.com/bible/223/LUK.12.EABD"
}