{
  "v1": "Etengabe egin behar zutela otoitz eta ez zutela etsi behar adierazteko, parabola hau esan zien Jesusek:",
  "v2": "«Bazen hiri batean epaile bat, ez Jainkoari beldurrik, ez gizakiari begirunerik ez ziona.",
  "v3": "Bazen hiri berean emakume alargun bat ere. Hau epaileagana joaten zen eskatzera: “Egidazu justizia etsaiarekiko auzian”.",
  "v4": "Luzaroan epaileak ez zion jaramonik egin, baina azkenean bere baitan esan zuen: “Ez diot Jainkoari beldurrik, ezta gizakiari ere begirunerik;",
  "v5": "baina, alargun hau gogaikarri zaidanez, egiodan justizia, etengabeko buruhausterik eman ez diezadan”».\n ",
  "v6": "Eta honela bukatu zuen Jaunak: «Begira zer dioen epaile zuzengabeak.",
  "v7": "Eta Jainkoak ez ote die justizia egingo gau eta egun deiadarka ari zaizkion bere aukeratuei? Zain edukiko ote ditu luzaroan?",
  "v8": "Berehala egingo diela justizia diotsuet. Baina Gizonaren Semea datorrenean, aurkituko ote du horrelako sinesmenik munduan?»\n ",
  "v9": "Honako parabola hau esan zien Jesusek beren buruak zintzotzat hartzen eta besteak gutxiesten zituzten batzuei:",
  "v10": "«Bi gizon tenplura igo ziren otoitz egitera, bata fariseua eta bestea zergalaria .",
  "v11": "Fariseuak, zutik, honela ziharduen otoitzean bere baitan: “Ene Jainkoa, eskerrak zuri besteak bezalakoa ez naizelako: lapur, gaizkile edota adulteriogile; ezta horko zergalari hori bezalakoa ere.",
  "v12": "Astean bi bider egiten dut barau, eta ondasun guztien hamarrenak ordaintzen ditut”.\n ",
  "v13": "«Zergalaria, berriz, urruti gelditurik, ez zen begiak lurretik altxatzera ere ausartzen, baizik eta bular-joka ari zen esanez: “Ene Jainkoa, erruki zaitez bekatari honetaz”.\n ",
  "v14": "«Benetan diotsuet azkeneko hau Jainkoarekin bakean itzuli zela etxera; fariseua, berriz, ez. Zeren eta bere burua goratzen duena beheratu egingo baitu Jainkoak, eta bere burua beheratzen duena, goratu».\n ",
  "v15": "Haurtxoak eraman zizkioten Jesusi, uki zitzan; ikasleek, hori ikustean, haserre egiten zieten.",
  "v16": "Baina Jesusek haurtxoak beregana deitu zituen eta esan: «Utzi haurrei niregana etortzen, ez galarazi, horrelakoek baitute Jainkoa errege.",
  "v17": "Benetan diotsuet: Jainkoaren erreinua haur batek bezala onartzen ez duena ez da inola ere bertan sartuko».\n ",
  "v18": "Handiki batek galdetu zion Jesusi:\n —Maisu ona, zer egin behar dut betiko bizia ondaretzat jasotzeko?\n ",
  "v19": "Jesusek erantzun zion:\n —Zergatik esaten didazu ona? Inor ez da ona Jainkoa besterik.",
  "v20": "Badakizkizu aginduak: Ez egin adulteriorik, ez hil inor, ez ostu, ez egin gezurrezko testigantzarik, ohoratu aita-amak .\n ",
  "v21": "Hark, orduan:\n —Gazte-gaztetandik bete izan dut hori guztia.\n ",
  "v22": "Hori entzutean, Jesusek esan zion:\n —Gauza bat falta zaizu oraindik: saldu daukazun guztia eta eman behartsuei, zeure aberastasuna zeruan izan dezazun; gero, zatoz eta jarraitu niri.\n ",
  "v23": "Hitz hauek entzutean, guztiz atsekabetu zen handikia, oso aberatsa baitzen.\n ",
  "v24": "Jesusek, handiki hura hain atsekabetua ikusirik, esan zuen:\n —Bai nekez sartuko direla aberatsak Jainkoaren erreinuan!",
  "v25": "Bai, orratzaren begitik gamelua sartzea errazago, aberatsa Jainkoaren erreinuan sartzea baino.\n ",
  "v26": "Entzuleek galdetu zioten:\n —Nor salba daiteke, orduan?\n ",
  "v27": "Jesusek erantzun zien:\n —Gizakiek ez dezaketena Jainkoak badezake.\n ",
  "v28": "Pedrok esan zuen:\n —Hara, guk, genituen guztiak utzirik, zuri jarraitu dizugu.\n ",
  "v29": "Jesusek erantzun:\n —Benetan diotsuet: Jainkoaren erregetzagatik etxea, emaztea, senideak, gurasoak eta seme-alabak uzten dituenak",
  "v30": "mundu honetan askoz gehiago jasoko du, eta datorren munduan betiko bizia.\n ",
  "v31": "Hamabiak beregana bildurik, Jesusek esan zien: «Hara, Jerusalemera igotzen ari gara, eta han beteko da profetek Gizonaren Semeaz idatzi duten guztia.",
  "v32": "Izan ere, atzerritarren eskuetara emango dute, eta irain eta iseka egingo diote eta listua botako,",
  "v33": "eta, zigorkatu ondoren, hil egingo dute; baina hirugarren egunean piztu egingo da».\n ",
  "v34": "Haiek, ordea, ez zuten ezertxo ere ulertu; haren hizkera ilun gertatzen zitzaien eta ez zekiten zer esan nahi zien.\n ",
  "v35": "Jesus Jerikora hurbildu zelarik, itsu bat eskean zegoen bide-ertzean eserita.",
  "v36": "Jendea igarotzen sumaturik, zer gertatzen zen galdetu zuen.",
  "v37": "Jesus Nazaretarra igarotzen zela jakinarazi zioten.",
  "v38": "Orduan, deiadarka hasi zen:\n —Jesus, Daviden Semea, erruki zakizkit!\n ",
  "v39": "Aurretik zihoazenek gogor egiten zioten, isil zedin; baina hark areago oihu:\n —Daviden Semea, erruki zakizkit!\n ",
  "v40": "Jesusek, gelditurik, beregana ekartzeko agindu zuen. Hurbildu zenean, galdetu zion:\n ",
  "v41": "—Zer nahi duzu niregandik?\n Hark erantzun:\n —Berriro ikustea, Jauna!\n ",
  "v42": "Jesusek esan zion:\n —Ikusi, bada; zeure sinesmenak sendatu zaitu.\n ",
  "v43": "Bat-batean, ikusmena etorri zitzaion berriro, eta Jesusen ondoren zihoan, Jainkoa goretsiz. Eta herri osoak, gertatua ikusirik, Jainkoa goratu zuen.",
  "source": "https://www.bible.com/bible/223/LUK.18.EABD"
}