{
  "v1": "Altxatu ziren denak eta Pilatogana eraman zuten Jesus.",
  "v2": "Han, salatzen hasi zitzaizkion: «Gure nazioa nahaspilatzen harrapatu dugu gizon hau; enperadoreari zergak ordaintzea galarazten du eta bera Mesias, erregea, dela esaten».\n ",
  "v3": "Pilatok galdetu zion:\n —Zu al zara juduen erregea?\n Jesusek erantzun zion:\n —Zeuk diozu.\n ",
  "v4": "Pilatok apaizburu eta jende-taldeari esan zien:\n —Nik ez dut gizon hau kondenatzeko batere arrazoirik aurkitzen.\n ",
  "v5": "Baina haiek, behin eta berriro: «Judea osoan barrena herria asaldatzen ari da bere irakaspenez; Galilean hasi zen eta honaino iritsi da».\n ",
  "v6": "Hori entzutean, gizon hura galilearra al zen galdetu zuen Pilatok.",
  "v7": "Eta, Herodesen eskumenekoa zela jakinik, hari bidali zion, Jerusalemen baitzen egun haietan.",
  "v8": "Biziki poztu zen Herodes Jesus ikusteaz, aspaldian baitzuen hura ezagutzeko gogoa, hartaz entzuten zituenengatik; mirariren bat egiten ikusiko zuela ere espero zuen.",
  "v9": "Herodesek galdera asko egin zion, baina Jesusek ez zion hitzik erantzun.",
  "v10": "Bitartean, han ari ziren apaizburu eta lege-maisuak salatu eta salatu.",
  "v11": "Herodesek, bere soldaduekin batera, mespretxu eta isekaz erabili zuen Jesus eta, jantzi distiratsu bat soinean jarririk, berriro Pilatogana bidali zuen.",
  "v12": "Egun hartan, adiskidetu egin ziren Herodes eta Pilato, etsai baitziren lehen.\n ",
  "v13": "Pilatok, apaizburu, agintari eta herria berriro bildurik,",
  "v14": "honela esan zien: «Gizon hau herria nahaspilatzen ari dela-eta ekarri didazue; baina zuen aurrean galderak egin dizkiot eta ez diot aurkitu zuek egozten diozuen errurik batere;",
  "v15": "ezta Herodesek ere, guri bidali baitigu ostera. Honek ez du, beraz, heriotza merezi duenik ezer egin.",
  "v16": "Zigorraldi bat eman eta askatu egingo dut». (",
  "v17": ").\n ",
  "v18": "Baina denek aho batez oihuka esan zioten:\n —Kendu hori eta aska iezaguzu Barrabas!\n ",
  "v19": "Barrabas hau, hirian gertaturiko matxinada eta giza hilketa batengatik kartzelan sartua zuten.\n ",
  "v20": "Jesus askatu nahian Pilato berriro mintzatu zitzaien;",
  "v21": "baina haiek oihuka:\n —Gurutzera hori! Gurutzera!\n ",
  "v22": "Hark hirugarren aldiz esan zien:\n —Zer oker egin du, bada, honek? Nik ez dut hau kondenatzeko arrazoirik aurkitzen. Beraz, zigorraldi bat eman eta askatu egingo dut.\n ",
  "v23": "Haiek oihu eta oihu ari ziren gurutzera zezala eskatuz, eta gero eta handiagoak ziren oihuak.",
  "v24": "Orduan, Pilatok haien eskabideari men egitea erabaki zuen:",
  "v25": "haiek eskatzen zutena —matxinada eta giza hilketagatik kartzelan zegoena— askatu eta Jesus beren esku utzi zien.\n ",
  "v26": "Jesus gurutziltzatzera zeramatela, sorotik etxera zihoan bat, Simon Zirenekoa, hartu zuten eta gurutzea leporatu zioten, Jesusen ondotik eraman zezan .",
  "v27": "Herriko jende-talde handia zihoan Jesusen ondoren, baita emakume asko ere bular-joka eta harengatik aieneka.",
  "v28": "Itzuli zen Jesus haiengana eta esan zien: «Jerusalemgo emakumeok, ez egin negarrik niregatik; egizue negar zeuengatik eta zeuen seme-alabengatik.",
  "v29": "Hara, badatoz honako hau esango den egunak: “Zorionekoak agorrak, haurrik sortu ez duten sabelak eta titirik eman ez duten bularrak”.",
  "v30": "Orduan, honela esango diete mendiei: “Eror zaitezte gure gainera”, eta muinoei: “Ezkuta gaitzazue” .",
  "v31": "Izan ere, egur hezeari hau egiten badiote, zer ez ote iharrari?»\n ",
  "v32": "Jesusekin batera bi gaizkile ere eraman zituzten hiltzera.\n ",
  "v33": "«Burezur» zeritzan tokira iritsirik, bertan gurutziltzatu zuten Jesus, baita bi gaizkileak ere, bata Jesusen eskuinean eta bestea ezkerrean.",
  "v34": "Jesusek honela zioen: «Aita, barka iezaiezu, ez baitakite zer ari diren» .\n Soldaduek Jesusen jantziak banatu zituzten, zotz eginez.\n ",
  "v35": "Herria begira zegoen. Agintariek, berriz, Jesusi burla egiten zioten, esanez: «Besteak salbatu ditik; salba dezala bere burua, Jainkoaren Mesias, hautatua, baldin bada».",
  "v36": "Soldaduek ere irri egiten zioten; ondoraturik, ozpina eskaini zioten eta esan:",
  "v37": "«Juduen errege baldin bahaiz, salba ezak heure burua».\n ",
  "v38": "Honako idazkun hau zuen buruaren gainaldean: «Hau juduen erregea da».\n ",
  "v39": "Zintzilik zeuden gaizkileetako bat Jesusi irainka ari zitzaion, esanez:\n —Ez al haiz, bada, hi Mesias? Salba ezak heure burua eta salbatu gu ere!\n ",
  "v40": "Baina besteak errieta egin zion hori zioenari:\n —Ez al duk Jainkoaren beldurrik, zigorra jasaten hagoela ere?",
  "v41": "Gurea legezkoa duk, geure egintzengatik merezia baitugu; baina honek ez dik okerrik egin.\n ",
  "v42": "Gero, gaineratu zuen:\n —Jesus, oroit zaitez nitaz errege izatera iritsiko zarenean.\n ",
  "v43": "Jesusek erantzun zion:\n —Benetan diotsut: Gaur nirekin izango zara paradisuan .\n ",
  "v44": "Eguerdi aldea zen, eta ilundu egin zuen lurbira guztian hirurak arte.",
  "v45": "Eguzkia ezkutatu egin zen, eta santutegiko oihala erdiz erdi urratu zen.",
  "v46": "Jesusek, oihu handia eginez, esan zuen: «Aita, zure eskuetan jartzen dut bizia ». Hau esanik, azken arnasa eman zuen.\n ",
  "v47": "Erromatar ehuntariak, gertatua ikusirik, Jainkoa goretsi zuen, esanez: «Benetan gizon hau zintzoa zen!»\n ",
  "v48": "Ikuskizunera joandako jende guztia, gertatua ikusirik, bular-joka itzuli zen hirira.",
  "v49": "Jesusen ezagun guztiak, baita Galileatik jarraitu zioten emakumeak ere, urrutixeago zeuden begira.\n ",
  "v50": "Orduan, kontseiluko kide bat etorri zen, Jose zeritzana, gizon on eta zintzoa;",
  "v51": "honek ez zituen ontzat eman Biltzar Nagusiaren erabakia eta jokabidea. Judeako Arimatea herrikoa zen izatez, eta Jainkoaren erregetza noiz iritsiko zain zegoen.",
  "v52": "Josek, beraz, Pilatogana aurkeztu eta Jesusen gorpua eskatu zion.",
  "v53": "Jesus gurutzetik eraitsirik, izara batean bildu zuen eta haitzean zulaturiko eta oraindik beste inor ehortzi gabeko hilobi batean ezarri.",
  "v54": "Festarako prestaketak egiteko eguna zen eta larunbata hastera zihoan.\n ",
  "v55": "Galileatik Jesusekin etorritako emakumeek, Joseren atzetik joanik, hilobia ikusi zuten eta Jesusen gorpua nola ezartzen zuten begiratu.",
  "v56": "Gero, itzuli eta usain gozoko ukenduak prestatu zituzten.\n Larunbatean atseden hartu zuten, agindua zegoen bezala.",
  "source": "https://www.bible.com/bible/223/LUK.23.EABD"
}