{
  "v1": "Jerusalemdik etorritako zenbait fariseu eta lege-maisu hurbildu zitzaizkion Jesusi eta galdetu zioten:\n ",
  "v2": "—Zergatik hausten dute zure ikasleek zaharren ohitura? Ez dute otordu aurretik eskuen garbikuntza egiten.\n ",
  "v3": "Jesusek erantzun zien:\n —Eta zuek zergatik hausten duzue Jainkoaren agindua zeuen usadioengatik?",
  "v4": "Esate baterako, Jainkoak esan zizuen: Ohoratu aita-amak, eta: Aita nahiz ama madarikatzen duenak heriotza-zigorra izango du.",
  "v5": "Zuek, ordea, beste hau diozue: Norbaitek aitari edo amari esaten badio: «Zuri eman behar nizukeena Jainkoari eskainia diot»,",
  "v6": "halakoak ez duela aitarekiko agindu hori bete beharrik; horrela, Jainkoaren hitza baliogabe uzten duzue, zeuen usadioengatik.",
  "v7": "Itxurazaleok halakook! Ederki asko esan zuen Isaias profetak zuetaz:\n ",
  "v8": "Herri honek\n ezpainez ohoratzen nau,\n baina niregandik urrun du bihotza;\n ",
  "v9": "alferrik naute gurtzen;\n hauen irakaspena giza agindu hutsa.\n ",
  "v10": "Jesusek jendeari dei egin eta esan zion: «Entzun eta ulertu ongi!",
  "v11": "Gizakia ez du ahotik sartzen zaionak kutsatzen; ahotik ateratzen zaionak, horrek kutsatzen du gizakia».\n ",
  "v12": "Ondoratu zitzaizkion, orduan, ikasleak eta esan zioten:\n —Ba al dakizu hitz horiekin fariseuak sumindurik utzi dituzuna?\n ",
  "v13": "Jesusek erantzun zien:\n —Zeruko nire Aitak landatu ez duen landare oro sustraitik aterako dute.",
  "v14": "Utz itzazue! Itsu dira, eta itsu-gidari. Eta itsuaren gidaria itsua bada, biak zulora eroriko dira.\n ",
  "v15": "Pedrok eskatu zion:\n —Adieraz iezaguzu esanahia.\n ",
  "v16": "Jesusek erantzun:\n —Zuek ere ez al duzue oraindik ulertzen?",
  "v17": "Ez al duzue ikusten ahotik sartzen den guztia sabelera joaten dela eta handik komun-zulora?",
  "v18": "Ahotik ateratzen dena, berriz, bihotz barrutik dator, eta horrek bai egiten duela gizakia zikin!",
  "v19": "Izan ere, bihotzetik ateratzen dira asmo txarrak, hilketak, adulterioak, lizunkeria, lapurretak, gezurrezko testigantzak, irainak.",
  "v20": "Horiek dira gizakia kutsatzen dutenak; baina eskuak garbitu gabe otordua egiteak ez du gizakia kutsatzen.\n ",
  "v21": "Handik irtenik, Tiro eta Sidon aldera aldendu zen Jesus.",
  "v22": "Hartan, inguru haietan bizi zen emakume kanaandar bat deiadarka hasi zitzaion:\n —Erruki zakizkit , Jauna, Daviden Semea! Oinaze gorritan dauka deabruak nire alaba.\n ",
  "v23": "Baina Jesusek ez zion hitzik erantzun. Bere ikasleek, ondoraturik, eskatu zioten:\n —Kasu egiozu, deiadarka baitatorkigu atzetik.\n ",
  "v24": "Jesusek, ordea:\n —Israel herriko ardi galduengana bakarrik bidali nau Jainkoak.\n ",
  "v25": "Baina emakumea, hurbildurik, ahuspez jarri zitzaion, esanez:\n —Lagun nazazu, Jauna.\n ",
  "v26": "Jesusek, orduan:\n —Ez dago ongi seme-alabei ogia kendu eta txakurrei botatzea.\n ",
  "v27": "Emakumeak erantzun zion:\n —Bai, Jauna, halaxe da; baina txakurrek ere jan ohi dituzte nagusien mahaitik erortzen diren ogi-apurrak.\n ",
  "v28": "Orduan, Jesusek esan zion:\n —Emakumea, handia da zure fedea! Gerta bekizu nahi duzuna!\n Eta une hartatik sendatua gelditu zitzaion alaba.\n ",
  "v29": "Handik atera eta Galileako aintzira-bazterrera joan zen Jesus. Mendira igo zen eta eseri.",
  "v30": "Jendetza handia bildu zitzaion, herren, itsu, besamotz, mutu eta bestelako gaixo asko berekin zituztela. Ondoan ipintzen zizkioten eta Jesusek sendatu egiten zituen.",
  "v31": "Denak harriturik gelditu ziren ikusten zutenaz: mutuak hizketan, elbarriak sendaturik, herrenak ibiltzen eta itsuak ikusten. Eta Israelen Jainkoa goresten hasi ziren.\n ",
  "v32": "Jesusek bere ikasleei dei egin eta esan zien:\n —Errukia ematen dit jende honek: badaramatzate hiru egun nirekin eta ez dute deus ere jateko. Eta ez ditut etxera baraurik bidali nahi, ahuleziak joko bailituzke bidean.\n ",
  "v33": "Ikasleek esan zioten:\n —Baina nondik atera guk bakardade honetan, hainbat jende asetzeko adina ogi?\n ",
  "v34": "Jesusek galdetu zien:\n —Zenbat ogi dituzue?\n —Zazpi —erantzun zioten— eta arraintxo banaka batzuk.\n ",
  "v35": "Orduan, jendeari lurrean esertzeko agindu zion.",
  "v36": "Gero, zazpi ogiak eta arrainak hartu eta, Jainkoari esker oneko otoitza egin ondoren, zatitu eta bere ikasleei eman zizkien, eta ikasleek jendeari.",
  "v37": "Asetzeraino jan zuten denek, eta zazpi otarre bete zituzten hondarrekin.",
  "v38": "Lau mila gizon izan ziren jan zutenak, emakumeak eta haurrak aparte.",
  "v39": "Gero, jendeari agur egin ondoren, Jesus txalupara igo eta Magadan lurraldera joan zen.",
  "source": "https://www.bible.com/bible/223/MAT.15.EABD"
}