{
  "v1": "Handik sei egunera, Jesusek Pedro, Santiago eta honen anaia Joan hartu eta mendi garai batera eraman zituen aparte.",
  "v2": "Eta antzaldatu egin zen haien aurrean: aurpegia eguzkia bezain distiratsu bihurtu zitzaion eta jantziak argia bezain zuri.",
  "v3": "Hartan, Elias eta Moises agertu zitzaizkien Jesusekin hizketan.",
  "v4": "Pedrok esan zion Jesusi: «Jauna, zein ederki gauden hemen! Nahi baduzu, hiru etxola egingo ditut bertan: bata zuretzat, bestea Moisesentzat eta bestea Eliasentzat».\n ",
  "v5": "Oraindik hizketan ari zela, hodei argi batek estali zituen, eta mintzo batek hodeitik esan zuen: «Hauxe dut neure Seme maitea, hauxe dut atsegin. Entzun berari!»\n ",
  "v6": "Hau entzutean, ikasleak ahuspez erori ziren beldur-ikaraz.",
  "v7": "Hurbildu zitzaien Jesus, ukitu eta esan zien: «Zuti zaitezte. Ez beldurtu!»\n ",
  "v8": "Begiak altxaturik, Jesus bakarrik ikusi zuten, eta besterik inor ez.\n ",
  "v9": "Menditik beherakoan, agindu hau eman zien Jesusek: «Ez esan inori ikusi duzuena, harik eta Gizonaren Semea hildakoen artetik piztu arte».\n ",
  "v10": "Orduan, ikasleek galdetu zioten:\n —Zergatik diote, bada, lege-maisuek lehenbizi Eliasek etorri behar duela?\n ",
  "v11": "Jesusek erantzun zien:\n —Bai, Eliasek etorri behar zuen eta dena Jaunak nahi bezala eraberritu.",
  "v12": "Baina, egia esan, etorri da Elias, eta, onartu beharrean, gogoak emandako guztia egin diote. Era berean sufriaraziko diote Gizonaren Semeari ere.\n ",
  "v13": "Orduan, Joan Bataiatzaileaz ari zitzaiela jabetu ziren ikasleak.\n ",
  "v14": "Jendearengana itzuli zirenean, gizon bat ondoratu zitzaion Jesusi eta, aurrean belaunikatuz,",
  "v15": "esan zion:\n —Jauna, erruki zaitez nire semeaz; epileptikoa da eta gorriak ikusten ari da: maiz erortzen da sutara eta uretara.",
  "v16": "Zure ikasleei ekarri diet, baina ezin izan dute sendatu.\n ",
  "v17": "Jesusek esan zien:\n —Hau gizaldi sinesgogor eta makurra! Noiz arte egon behar ote dut zuekin? Noiz arte jasan behar ote zaituztet? Ekarri mutila.\n ",
  "v18": "Jesusek gogor egin zion deabruari eta mutilarengandik atera egin zen hau; une hartatik sendatuta gelditu zen.",
  "v19": "Orduan, ikasleek, Jesusengana hurbildurik, bakarrean galdetu zioten:\n —Eta guk, zergatik ezin izan dugu bota deabrua?\n ",
  "v20": "Erantzun zien:\n —Zuen sinesmena eskasa delako. Benetan diotsuet: Sinesmena bazenute, mostaza-hazia bezain txikia izanik ere, mendi honi «Aldatu hemendik hara» esanez gero, aldatu egingo litzateke. Ez litzateke zuentzat ezinezkorik izango. (",
  "v21": ").\n ",
  "v22": "Galilean zehar elkarrekin zebiltzala, Jesusek esan zien ikasleei: «Gizonaren Semea gizakien eskuetara emango dute;",
  "v23": "hil egingo dute, baina hirugarren egunean piztu egingo da».\n Ikasleak oso nahigabeturik gelditu ziren.\n ",
  "v24": "Jesus eta ikasleak Kafarnaumera iritsi zirenean, tenplurako zerga biltzen zutenek Pedrorengana joan eta esan zioten:\n —Zuen maisuak ez al du tenplurako zerga ordaintzen?\n ",
  "v25": "—Bai —erantzun zien.\n Pedro etxeratu zenean, Jesusek aurrea hartu zion, esanez:\n —Zer deritzozu, Simon? Lurreko erregeek zeinengandik jasotzen dituzte zergak edo kontribuzioak, etxekoengandik ala arrotzengandik?\n ",
  "v26": "Pedrok erantzun zion:\n —Arrotzengandik.\n Jesusek, orduan:\n —Etxekoak libre daude, beraz.",
  "v27": "Halaz guztiz ere, inori zeresanik ez emateko, zoaz aintzirara, bota amua eta hartu lehenengo aterako duzun arraina; irekiozu ahoa, eta biren zerga ordaintzeko dirua aurkituko duzu. Hartu eta ordaindu zeure eta bion partea.",
  "source": "https://www.bible.com/bible/223/MAT.17.EABD"
}