{
  "v1": "Jesus tenplutik atera eta bazihoan. Orduan, ikasleek hurbildu eta tenpluko eraikinak erakutsi zizkioten.",
  "v2": "Baina Jesusek esan zien: «Ikusten duzue hori guztia, ezta? Ba, benetan diotsuet: Ez da hemen harririk harri gainean geldituko: dena suntsituko dute».\n ",
  "v3": "Gero, Oliamendin eserita zegoela, ikasleek bakarrean hurbildu eta galdetu zioten: «Esaguzu noiz gertatuko den hori, eta zein izango den zure etorreraren eta munduaren azkenaren ezaugarria».\n ",
  "v4": "Jesusek erantzun zien: «Kontuz! Ez zaitzatela inork engaina!",
  "v5": "Asko etorriko dira, nire izena berenganatuz eta esanez: “Ni naiz Mesias”; eta jendea franko engainatuko dute.",
  "v6": "Gerra-hots eta zurrumurruak entzungo dituzue. Begira, ez izutu, gertatu beharrekoa baita hori guztia; baina oraindik ez da azkena.",
  "v7": "Izan ere, nazioa nazioaren kontra eta erreinua erreinuaren kontra altxatuko dira; goseteak eta lurrikarak izango dira han eta hemen.",
  "v8": "Baina hori guztia erdiminen hasiera da.\n ",
  "v9": "«Zori larrian jarriko zaituztete eta hil egingo; herri guztiek gorroto izango dizuete niregatik.",
  "v10": "Orduan, askok fedeari uko egingo diote , eta elkar saldu eta gorrotatuko dute.",
  "v11": "Anitz sasiprofeta altxatuko dira eta asko engainatuko dituzte.",
  "v12": "Eta gaiztakeria ugaltzean, gehienen maitasuna hoztu egingo da;",
  "v13": "baina azkeneraino sendo irauten duena, horixe izango da salbatua.",
  "v14": "Mundu guztian hots egingo da Jainkoaren erregetzaren berri on hau, herri guztiek haren berri izan dezaten. Orduan etorriko da azkena.\n ",
  "v15": "«Daniel profetak aipatzen duen profanatzaile higuingarria toki santuan ezarria ikusiko duzuenean —irakurleak uler beza—,",
  "v16": "orduan, Judean daudenek ihes egin bezate mendietara;",
  "v17": "etxe gainean dagoena ez bedi jaits etxeko gauzak hartzera,",
  "v18": "eta soroan dena ez bedi itzul soingaineko bila.",
  "v19": "Dohakabeak egun haietan haurdun daudenak eta bularreko haurrak dituztenak!",
  "v20": "Eskatu Jainkoari, ihes egin beharra neguan edo larunbatez gerta ez dakizuen.",
  "v21": "Zeren munduaren hasieratik orain arte izan ez den eta izango ez den bezalako larrialdi handia izango baita orduan.",
  "v22": "Eta Jainkoak aldi hori laburtuko ez balu, ez litzateke inortxo ere bizirik aterako; baina, aukeratuak direla eta, laburtu egingo ditu egun horiek.\n ",
  "v23": "«Orduan, norbaitek “Hona hemen Mesias” edo “Hara han” esango balizue, ez sinetsi.",
  "v24": "Izan ere, gezurrezko mesiasak eta sasiprofetak agertuko dira eta aukeratuak berak ere, ahal balitz, engainatzeko moduko mirari handiak eta egintza harrigarriak egingo dituzte.",
  "v25": "Horra, jakinaren gainean jarri zaituztet aldez aurretik.",
  "v26": "Beraz, norbaitek “Hara, basamortuan dago” esaten badizue, zuek ez irten, edo “Hara, etxe barruan dago” esaten badizue, ez sinetsi.",
  "v27": "Izan ere, tximistak une batean sortaldetik sartalderaino argi egiten duen bezala, hala izango da Gizonaren Semearen etorrera.",
  "v28": "Sarraskia non, han biltzen dira putreak.\n ",
  "v29": "«Egun haietako larrialdiaren ondoren, berehala, eguzkia ilunduko da, ilargiak ez du argirik egingo, izarrak zeru goitik amilduko dira, eta ortzia dardarka ariko.",
  "v30": "Orduan, Gizonaren Semearen seinalea azalduko da zeruan, eta lurreko leinu guztiak bular-joka ariko dira, Gizonaren Semea zeruko hodei artean ahalmen eta aintzaz beterik etortzen ikustean.",
  "v31": "Orduan, bere aingeruak bidaliko ditu turuta-hots ozenez, eta haren aukeratuak bilduko dituzte lau haizeetatik, lur-muga batetik besteraino.\n ",
  "v32": "«Ikasi pikondoaren irudi honetatik: kimua berritzen eta hostoa zabaltzen zaioneko, badakizue uda hurbil dela.",
  "v33": "Era berean, gauza horiek ikustean, jakizue hurbil dela, Gizonaren Semea ate ondoan duzuela.",
  "v34": "Benetan diotsuet: Gizaldi honetakoak hil baino lehen gertatuko dira gauza guztiok.",
  "v35": "Zeru-lurrak igaroko dira, baina nire hitzak ez dira bete gabe igaroko.\n ",
  "v36": "«Baina zein egunetan edo ordutan gertatuko den, ez daki inork, ez zeruko aingeruek, ez Semeak, Aitak bakarrik baizik.",
  "v37": "Noeren garaian bezala gertatuko da Gizonaren Semearen etorrerakoan.",
  "v38": "Uholdearen aurretik, jan-edanean ziharduen eta ezkondu egiten zen jendea, Noe ontzian sartu zen arte;",
  "v39": "eta ez ziren konturatu, uholdea iritsi eta denak eraman zituen arte. Gauza bera gertatuko da Gizonaren Semearen etorrerakoan ere.",
  "v40": "Soroan izango diren bi gizonetatik, bata eraman eta bestea utzi egingo dute;",
  "v41": "errotan ehotzen ariko diren bi emakumeetatik, bata eraman eta bestea utzi egingo dute.",
  "v42": "Zain egon, beraz, ez baitakizue zein egunetan etorriko den zuen Jauna.",
  "v43": "Gogoan hartu hau: etxeko nagusia, lapurra gaueko zein ordutan etorriko den jakingo balu, zain egongo litzateke eta ez luke etxea zulatzen utziko.",
  "v44": "Prest egon, bada, zuek ere, gutxien uste duzuen orduan etorriko baita Gizonaren Semea.\n ",
  "v45": "«Izan zaitezte morroi leial eta zentzuduna bezala, nagusiak etxeko morroiei bere orduan janaria banatzeko eginkizuna eman diona bezala.",
  "v46": "Zorionekoa morroi hori, nagusiak, iristean, agindua egiten aurkitzen badu.",
  "v47": "Benetan diotsuet: Bere ondasun guztien buru ipiniko du.",
  "v48": "Baina morroia gaiztoa bada eta, nagusiak luzatu egingo duelakoan,",
  "v49": "bere morroikideak jotzen eta mozkorrekin jan-edanean hasten bada,",
  "v50": "gutxien espero duen egunean eta gutxien uste duen orduan etorriko zaio nagusia,",
  "v51": "eta zigorrik gogorrena ezarriko dio eta itxurazaleek merezi duten zoria emango. Negarra eta hortz-karraska izango dira han.",
  "source": "https://www.bible.com/bible/223/MAT.24.EABD"
}