{
  "v1": "Aintziraz beste aldera iritsi ziren, gerasatarren lurraldera.",
  "v2": "Ontzitik jaitsi orduko, espiritu gaiztoen menpe zegoen gizon bat atera zitzaion Jesusi hilobi artetik bidera.",
  "v3": "Hilobietan bizi zen, eta ezin zuen inork lotuta eduki, ezta katez ere.",
  "v4": "Hain zuzen, behin eta berriz lotua zuten girgiluz eta katez, baina hark beti kateak eten eta girgiluak puskatu egiten zituen, eta ez zen inor ere hura menderatzeko gauza.",
  "v5": "Gau eta egun hilobi artean eta mendirik mendi ibili ohi zen etengabe, marrumaka eta bere burua harriz joka.\n ",
  "v6": "Jesus urrundik ikustean, lasterka joan eta aurrean ahuspeztu zitzaion.",
  "v7": "Eta deiadarka esan zion:\n —Zer duzu nirekin, Jesus, goi-goiko Jainkoaren Seme horrek? Jainkoarren, ez nazazu oinazetu!\n ",
  "v8": "Izan ere, Jesusek agindu hau emana baitzion: «Irten gizon horrengandik, espiritu gaizto hori!»\n ",
  "v9": "Orduan, galdetu zion:\n —Nola duk izena?\n Hark erantzun:\n —Taldea , asko gara eta.\n ",
  "v10": "Eta otoi eta otoi eskatzen zion ez zitzala lurralde hartatik kanpora bidal.\n ",
  "v11": "Txerri-talde handia zebilen mendi inguru hartan, uxarrean.",
  "v12": "Espiritu gaiztoek eskatu zioten Jesusi:\n —Bidal gaitzazu txerrietara, beraietan sar gaitezen.\n ",
  "v13": "Hark baimena eman zien. Espiritu gaiztoak gizonarengandik atera eta txerrietan sartu ziren; eta txerri-taldea ezpondan behera aintzirara amildu zen; bi milaren bat txerri ito ziren.\n ",
  "v14": "Txerrizainek ihes egin eta gertatuaren berri zabaldu zuten auzoetan eta herrian. Eta zer gertatu ote zen ikustera joan zen jendea.",
  "v15": "Jesusen ondora iristean, han ikusi zuten deabruduna, eserita, jantzirik eta bere onean, lehen deabru-taldearen menpe zegoen huraxe bera, eta biziki izutu ziren.",
  "v16": "Ikusi zutenek deabrudunari gertatua eta txerriena kontatu zieten.",
  "v17": "Orduan, beren lur-mugetatik alde egiteko eskatu zioten Jesusi.\n ",
  "v18": "Ontzira igotzean, deabrudun izanak arren eskatzen zion berarekin ibiltzen uzteko,",
  "v19": "baina ez zion utzi; zera esan zion, ordea: «Zoaz etxera, zeure senitartera, eta jakinarazi Jaunak, zutaz errukiturik, egin dizun guztia».\n ",
  "v20": "Joan zen, bada, eta Dekapolisko lurraldean hots egiten hasi zen Jesusek egin zion guztia. Denak harriturik gelditzen ziren.\n ",
  "v21": "Jesus aintziraren beste bazterrera itzuli zenean, jende-talde handia bildu zitzaion ondora. Oraindik aintzira ondoan zegoela,",
  "v22": "sinagogako buruzagietako bat etorri zen, Jairo zeritzana; Jesus ikustean, honen oinetan ahuspezturik,",
  "v23": "otoi eta arren eskatzen zion: «Alaba hilzorian dut; zatoz hari eskuak ezartzera, senda dadin eta bizi».\n ",
  "v24": "Harekin abiatu zen Jesus.\n Jende asko zihoakion ondoren, estuka eta bultzaka.",
  "v25": "Bazen han emakume bat, hamabi urte hartan odoljarioz zegoena.",
  "v26": "Hamaika sendagileren eskutan jasatekoak jasana zen, eta bere ondasun guztiak ere horretan emanak zituen; baina sendatu beharrean, gero eta okerrago zihoan.",
  "v27": "Jesusi buruz esaten zena entzunik, jendartean atzetik joan eta jantzia ukitu zion.",
  "v28": "Honela baitzioen berekiko: «Jantzia bederen ukitzen badiot, sendatuko naiz».",
  "v29": "Une berean odoljarioa gelditu egin zitzaion, eta gaitza sendatua zuela sumatu zuen bere gorputzean.",
  "v30": "Berehala antzeman zion Jesusek bere baitatik halako indar bat atera zitzaiola eta, jendartean itzulirik, galdetu zuen:\n —Nork ukitu dit jantzia?\n ",
  "v31": "Bere ikasleek erantzun zioten:\n —Hainbeste jendek estutzen zaituela ikusi eta nork ukitu zaituen galdetzen duzu?\n ",
  "v32": "Baina Jesus ingurura begira zegoen, nork egin ote zion hori.",
  "v33": "Orduan, emakumeak, beldurrez dar-dar —ondo baitzekien zer gertatu zitzaion—, oinetara erori eta egia osoa aitortu zion.",
  "v34": "Jesus honela mintzatu zitzaion: «Ene alaba, zeure sinesmenak sendatu zaitu; zoaz bakean, eta sendatua bekizu gaitza».\n ",
  "v35": "Oraindik hizketan ari zela, sinagogako buruzagiaren etxetik etorri ziren, esatera: «Hil zaizu alaba. Zertarako eman neke gehiago Maisuari?»",
  "v36": "Baina Jesusek, hitz hauei kasurik egin gabe, sinagogako buruzagiari esan zion: «Ez izan beldurrik; zuk sinetsi».\n ",
  "v37": "Ez zion inori ere berarekin joaten utzi, Pedro, Santiago eta honen anaia Joani izan ezik.",
  "v38": "Sinagogako buruzagiaren etxera heltzean, ikusi zuen Jesusek hango istilua, jendea negarrez eta garrasika.",
  "v39": "Sartu eta esan zien: «Zer dela-eta horrenbeste istilu eta negar? Neskatxa ez dago hilda, lo dago».\n ",
  "v40": "Haiek barre egiten zioten. Baina Jesusek guztiak kanpora bidali zituen eta, neskaren aita-amak eta berarekin etorriak harturik, neska zegoen tokira sartu zen.",
  "v41": "Eskutik heldu eta esan zion: «Talitha kum » (hau da: «Neskatxa, zuri diotsut: Jaiki zaitez»).\n ",
  "v42": "Berehala zutitu eta ibiltzen hasi zen, hamabi urte bazituen eta. Jende guztia harri eta zur gelditu zen.",
  "v43": "Jesusek zorrotz agindu zien inork ere ez zezala jakin. Eta neskatxari jaten emateko esan zien.",
  "source": "https://www.bible.com/bible/223/MRK.5.EABD"
}