{
  "v1": "Hona hemen nola hasi zen Mesias eta Jainkoaren Seme den Jesusen berri ona.\n ",
  "v2": "Isaias profetak idatzia zuen:\n Begira, neure mezularia\n bidaltzen dut zure aurretik\n zuri bidea moldatzera.\n ",
  "v3": "Ahots bat oihuka\n ari da basamortuan:\n Prestatu bidea Jaunari,\n zuzendu bidexkak hari.\n ",
  "v4": "Honela, bada, agertu zen Joan Bataiatzailea basamortuan. Bihozberritzeko eta bataiatzeko hots egiten zuen , bekatuen barkamenerako.",
  "v5": "Judea herrialde osoa eta jerusalemdar guztiak harengana zihoazen eta, beren bekatuak aitortzen zituztela, Joanek bataiatu egiten zituen Jordan ibaian.\n ",
  "v6": "Joanek gamelu-ilezko jantzia zuen soineko eta larruzko uhala gerriko; matxinsaltoak eta basaeztia jaten zituen.",
  "v7": "Honela hots egiten zuen: «Nire ondoren dator ni baino ahaltsuago dena, eta ni ez naiz inor makurtu eta haren oinetakoen lokarriak askatzeko ere.",
  "v8": "Nik urez bataiatu zaituztet; hark, ordea, Espiritu Santuaz bataiatuko zaituzte».\n ",
  "v9": "Egun haietako batean, Jesus etorri zen Galileako Nazaretetik, eta Joanek bataiatu egin zuen Jordanen.",
  "v10": "Jesusek, uretatik ateratzerakoan, zerua urratzen ikusi zuen eta Espiritua, uso-tankeran, beregana jaisten.",
  "v11": "Eta mintzo hau etorri zen zerutik: «Zu zaitut neure Semea, neure maitea, zu zaitut atsegin».\n ",
  "v12": "Berehala, Espirituak basamortura bultzatu zuen Jesus.",
  "v13": "Berrogei egunez egon zen basamortuan, Satanasek tentatzen zuela. Basabereekin bizi zen eta aingeruak zituen zerbitzari.\n ",
  "v14": "Joan Bataiatzailea kartzelan sartu eta gero, Jesus Galileara etorri zen eta Jainkoaren berri ona hots egiten zuen.",
  "v15": "Honela zioen: «Betea da garaia, eta gainean duzue Jainkoaren erregetza. Bihozberri zaitezte eta sinetsi berri ona».\n ",
  "v16": "Jesusek, Galileako aintzira-bazterrean zehar zihoala, Simon eta honen anaia Andres ikusi zituen sareak uretara botatzen, arrantzaleak baitziren.",
  "v17": "Jesusek esan zien: «Zatozte nirekin eta giza arrantzale egingo zaituztet».\n ",
  "v18": "Haiek, besterik gabe, sareak utzi eta jarraitu egin zioten.\n ",
  "v19": "Aurreraxeago, Santiago eta Joan anaiak, Zebedeoren semeak, ikusi zituen; sare-konponketan ari ziren beren ontzian.",
  "v20": "Ikusi bezain laster, dei egin zien. Haiek, beren aita Zebedeo eta mutilak ontzian utzirik, Jesusen ondoren abiatu ziren.\n ",
  "v21": "Kafarnaumen sartu ziren. Eta, larunbatean sinagogara joanik, irakasten hasi zen Jesus.",
  "v22": "Haren irakaspenaz txunditurik zegoen jende guztia, nagusitasunez irakasten baitzien eta ez lege-maisuek bezala.\n ",
  "v23": "Bazen, hain zuzen, sinagoga hartan espiritu gaiztoaren menpe zegoen gizon bat. Eta oihuka ekin zion:\n ",
  "v24": "—Zer duk gurekin, Nazareteko Jesus? Gu hondatzera al hator? Bazekiat nor haizen: Jainkoaren Santua.\n ",
  "v25": "Jesusek gogor eraso zion:\n —Isil hadi eta irten horrengandik!\n ",
  "v26": "Espiritu gaiztoak astinaldi gogorra eman zion eta, garrasi handia eginez, atera egin zen harengandik.",
  "v27": "Guztiz ikaraturik gelditu ziren denak, elkarri galdezka: «Zer dugu hau? Irakaspen berria, eta nolako nagusitasunez emana gainera! Espiritu gaiztoei ere agintzen die eta hauek esana egiten!»\n ",
  "v28": "Laster zabaldu zen Jesusen entzutea Galilea aldeko bazter guztietara.\n ",
  "v29": "Jesus sinagogatik atera eta Simonen eta Andresen etxera joan zen zuzenean, Santiago eta Joanekin.",
  "v30": "Simonen amaginarreba oheratua zegoen sukarrez; berehala, hartaz hitz egin zioten Jesusi.",
  "v31": "Joan zitzaion ondora, eskutik hartu eta jaikiarazi egin zuen. Sukarrak alde egin zion, eta zerbitzatzen hasi zitzaien.\n ",
  "v32": "Arratsean, eguzkia sartu ondoren, gaixo eta deabrudun guztiak eraman zizkioten Jesusi.",
  "v33": "Herri osoa bildu zitzaion atarian.",
  "v34": "Eta hark gaixo asko sendatu zituen, edozein zela ere haien gaitza, eta deabru asko bota ere bai. Deabruei ez zien hitzik egiten uzten, bazekiten-eta nor zen.\n ",
  "v35": "Goizean goiz, oraindik ilun zegoela, Jesus herritik irten eta bazter bakarti batera joan zen; han otoitzean ari zen.",
  "v36": "Simon eta lagunak haren bila hasi ziren;",
  "v37": "aurkitzean, esan zioten:\n —Jende guztia zure bila dabil.\n ",
  "v38": "Hark, ordea, erantzun:\n —Goazen beste norabait, inguruko auzoetara, horietan ere berri ona hots egitera, horretarako atera bainaiz .\n ",
  "v39": "Eta Galilea guztian barrena ibili zen, hango sinagogetan berri ona hots egiten eta deabruak botatzen.\n ",
  "v40": "Legendun bat etorri zitzaion erreguka, eta belauniko esan zion:\n —Nahi baduzu, garbi nazakezu.\n ",
  "v41": "Errukiturik, Jesusek eskua luzatu eta ukitu egin zuen, esanez:\n —Nahi dut, izan zaitez garbi.\n ",
  "v42": "Berehala alde egin zion legenak, eta garbi gelditu zen.\n ",
  "v43": "Jesusek bidali egin zuen, zorrotz aginduz:\n ",
  "v44": "—Kontuz gero! Ez esan inori ezer. Zoaz, hala ere, azaldu apaizarengana eta eskaini garbikuntzaren ordainez Moisesek agindutakoa, ezaugarri izan dezaten .\n ",
  "v45": "Hura, ordea, irten orduko, gertatu berria goraki hots egiten eta zabaltzen hasi zen. Eta harrezkero, ezin zen Jesus inongo herritan agerian sartu, eta kanpoan gelditzen zen, bazterretan. Hala ere, edonondik zetorkion jendea.",
  "source": "https://www.bible.com/bible/223/MRK.1.EABD"
}