{
  "v1": "Eguna argitu bezain laster, apaizburu, zahar eta lege-maisuak bildu ziren —Biltzar Nagusi osoa—, eta, erabakia hartu ondoren, Jesus lotuta eraman zuten eta Pilatoren eskuetara eman.",
  "v2": "Pilatok galdetu zion:\n —Zu al zara juduen erregea?\n Jesusek erantzun zion:\n —Zeuk diozu.\n ",
  "v3": "Apaizburuek salaketa asko egiten zituzten haren kontra.",
  "v4": "Pilatok esan zion:\n —Ez al duzu ezer erantzun behar? Begira zenbat gauzaz salatzen zaituzten.\n ",
  "v5": "Baina Jesusek ez baitzion gehiago erantzun, harriturik gelditu zen Pilato.\n ",
  "v6": "Pazko-jaiero preso bat askatu ohi zuen Pilatok, herriak eskatzen zuena.",
  "v7": "Bazen kartzelan Barrabas zeritzan bat, matxinadakoan giza hilketa bat egina, beste batzuekin batera.",
  "v8": "Igo zen jendea gobernariaren jauregira eta ohitura zuena emateko eskatu zioten.",
  "v9": "Pilatok erantzun zien:\n —Nahi al duzue juduen erregea askatzea?\n ",
  "v10": "Ongi baitzekien apaizburuek bekaizkeriaz emana ziotela Jesus.",
  "v11": "Baina apaizburuek jendea berotu zuten, Barrabas libratzeko eska zezan.\n ",
  "v12": "Berriro mintzatu zitzaien Pilato:\n —Eta zer egin behar dut juduen errege deitzen duzuen honekin?\n ",
  "v13": "Jendeak, orduan, oihu:\n —Gurutzera hori!\n ",
  "v14": "Eta Pilatok:\n —Zer oker egin du, bada?\n Haiek, are eta oihu handiagoz:\n —Gurutzera hori!\n ",
  "v15": "Orduan, Pilatok, jendeari poz emateagatik, Barrabas askatu zien eta Jesus, zigorkarazi ondoren , haien eskuetara eman zuen, gurutziltza zezaten.\n ",
  "v16": "Soldaduek gobernariaren jauregira sartu zuten Jesus, eta gudari-taldeko denak bildu zituzten.",
  "v17": "Purpurazko jantzia ipini zioten soinean eta arantzaz egindako koroa buruan.\n ",
  "v18": "Eta agurka hasi zitzaizkion: «Agur, juduen erregea!»\n ",
  "v19": "Kanabera batez jotzen zuten buruan, listua botatzen zioten eta, belaunikatuz, aurrean ahuspez jartzen zitzaizkion.",
  "v20": "Nahikoa iseka egin ondoren, purpurazko jantzia erantzi eta bere soinekoak jarri zizkioten. Gero, atera eta gurutzean josteko eraman zuten.\n ",
  "v21": "Sorotik etxerakoan handik zihoan bat, Simon Zirenekoa (Alexandro eta Ruforen aita), Jesusen gurutzea eramatera behartu zuten.\n ",
  "v22": "Golgota izeneko tokira eraman zuten Jesus (Golgotak «Burezur» esan nahi du).\n ",
  "v23": "Mirraz nahasiriko ardoa eskaini zioten, baina ez zuen hartu.",
  "v24": "Josi zuten gurutzean, eta haren jantziak banatu egin zituzten, zer zeinentzat zotz eginez.\n ",
  "v25": "Bederatziak ziren gurutziltzatu zutenean.",
  "v26": "Eta honela zioen kondenaren arrazoia adierazten zuen idazkunak: «Juduen erregea».",
  "v27": "Jesusekin batera, bi lapur gurutziltzatu zituzten, bata eskuinean eta bestea ezkerrean.(",
  "v28": ").\n ",
  "v29": "Handik igarotzen zirenek irain egiten zioten Jesusi, buruari eragin eta esanez: «Hara, santutegia desegin eta hiru egunetan eraikitzen omen duena!",
  "v30": "Salba ezak heure burua! Jaits hadi gurutzetik!»\n ",
  "v31": "Era berean, apaizburu eta lege-maisuek ere irri egiten zioten, elkarri esanez: «Besteak salbatu ditik, eta bere burua ezin.",
  "v32": "Mesias omen duk hori, Israelgo erregea; jaits dadila orain gurutzetik, ikus eta sinets dezagun».\n Berarekin gurutzean josiak zeudenek ere irain egiten zioten.\n ",
  "v33": "Eguerdian, ilundu egin zuen lurbira osoan hirurak arte.",
  "v34": "Hiruretan, Jesusek oihu handiz esan zuen: «Eloi, Eloi, lema sabaktani ?» (Hau da: «Ene Jainko, ene Jainko, zergatik utzi nauzu?» ).\n ",
  "v35": "Hau entzutean , bertan zeuden batzuek esan zuten: «Eliasi deika ari duk».\n ",
  "v36": "Orduan, batek, lasterka joan, belaki bat ozpinetan busti eta, kanabera bati muturrean erantsiz, edatera eman zion, esanez: «Egon, ea datorkion Elias gurutzetik eraistera».\n ",
  "v37": "Baina Jesusek, deiadar handia eginez, azken arnasa eman zuen.",
  "v38": "Orduan, santutegiko oihala erdiz erdi urratu zen, goitik behera.\n ",
  "v39": "Aurrean zegoen erromatar ehuntariak, nola hil zen ikustean, esan zuen: «Zinez, gizon hau Jainkoaren Semea zen».\n ",
  "v40": "Baziren han emakume batzuk ere, urrutitik begira; haien artean, Magdalako Maria, Santiago gaztearen eta Joseren ama Maria, eta Salome.",
  "v41": "Hauek Jesusen ondoren eta beraren zerbitzuan ibiliak ziren, Galilean zegoela; bazeuden beste emakume asko ere, Jesusekin Jerusalemera igotakoak.\n ",
  "v42": "Ilunabarrean —larunbat-bezpera zen egun hura, festarako prestaketak egiteko eguna —,",
  "v43": "Arimateako Jose Pilatogana joatera ausartu zen, Jesusen gorpua eskatzera. Jose hau kontseiluko kide ospetsua zen, eta Jainkoaren erregetza noiz iritsiko zain zegoen.",
  "v44": "Harritu zen Pilato ordurako hila izateaz, eta ehuntariari dei egin eta galdetu zion ea egia zen hilda zegoela.",
  "v45": "Ehuntariaren argibideak jaso ondoren, gorpua eramateko baimena eman zion Joseri.",
  "v46": "Honek izara bat erosi eta, Jesus gurutzetik eraitsirik, izaran bildu zuen eta haitzean zulaturiko hilobi batean ezarri. Gero, harri bat irauliz, hilobiko sarrera itxi zuen.",
  "v47": "Magdalako Maria eta Maria, Joseren ama, non ezartzen zuten begira zeuden.",
  "source": "https://www.bible.com/bible/223/MRK.15.EABD"
}