{
  "v1": "Egun batez, Jesus etxetik atera eta aintzira-ertzean eseri zen.",
  "v2": "Eta hainbeste jende bildu baitzitzaion ondora, txalupa batera igo eta eseri egin zen. Jende-taldea, berriz, hondartzan zegoen.",
  "v3": "Eta luze hitz egin zien parabola bidez. Honela mintzatu zitzaien: «Atera zen behin ereilea hazia ereitera.",
  "v4": "Ereitean, zenbait ale bide-bazterrean erori zen, eta txoriek etorri eta jan egin zuten.",
  "v5": "Beste zenbait harri artean erori zen, lur handirik ez zen tokian; eta, axaleko lurra izanik, berehala erne zen;",
  "v6": "baina eguzkiak jo orduko, erre egin zen eta, sustrairik ez zuelako, ihartu.",
  "v7": "Beste zenbait ale sasi artean erori zen, eta sasiek, haztean, ito egin zuten hazia.",
  "v8": "Gainerakoak lur onean erori ziren, eta fruitua eman zuten: bateko ehun edo hirurogei edo hogeita hamar.",
  "v9": "Ulertzeko gauza denak uler beza».\n ",
  "v10": "Ondoratu zitzaizkion ikasleak Jesusi eta galdegin zioten:\n —Zergatik hitz egiten diezu parabola bidez?\n ",
  "v11": "Jesusek erantzun zien:\n —Zuei eman zaizue Jainkoaren erregetzaren misterioak ezagutzea; horiei, ordea, ez.",
  "v12": "Izan ere, duenari eman egingo zaio, eta gainezka izango du; ez duenari, ordea, daukan apurra ere kendu egingo zaio.",
  "v13": "Hona zergatik hitz egiten diedan parabola bidez: begiratu bai, baina ikusten ez dutelako; entzun bai, baina ez aditzen, ez ulertzen ez dutelako.\n ",
  "v14": "«Horrela, Isaias profetak esana betetzen da horiengan:\n « Entzungo duzue, bai,\n baina ulertu ez;\n ikusiko duzue, bai, baina ohartu ez.\n ",
  "v15": "Izan ere, herri honek\n gogortu egin ditu buru-bihotzak ,\n gortu belarriak, itsutu begiak.\n Ez bezate beren begiez ikus,\n ez belarriez entzun,\n ezta buruaz ulertu ere,\n horrela niregana bihur ez daitezen\n eta salba ez ditzadan.\n ",
  "v16": "«Zorionekoak, ordea, zuen begiak, ikusten dutelako, eta zuen belarriak, entzuten dutelako!",
  "v17": "Benetan diotsuet: Profeta eta gizon santu askok ikusi nahi izan zuten zuek ikusten duzuena, baina ez zuten ikusi, eta entzun nahi zuek entzuten duzuena, baina ez zuten entzun.\n ",
  "v18": "«Entzun ezazue, beraz, ereilearen parabolaren esanahia.",
  "v19": "Erregetzaren mezua entzun bai, baina ulertzen ez duenari, gaiztoa etortzen zaio eta bihotzean erein zaiona kendu egiten dio. Hori da, mezua “bide-bazterrak” hazia bezala hartzen duena.",
  "v20": "“Harri-arteak” bezala hartzen duena hauxe da: mezua entzutean, berehala pozik onartzen duena;",
  "v21": "baina sustrairik gabea eta iraupen gutxikoa izanik, mezua dela-eta estuasun edo erasoaldiren bat sortu orduko, erori egiten da .",
  "v22": "“Sasi-arteak” bezala hartzen duena hauxe da: mezua entzun bai, baina bizitza honetako ardurak eta diru-goseak mezua ito egiten diotena, fruiturik gabe utziz.",
  "v23": "“Lur onak” bezala hartzen duena hauxe da: mezua entzun eta ulertzen duena; honek fruitua ematen du: bateko ehun edo hirurogei edo hogeita hamar».\n ",
  "v24": "Beste parabola bat proposatu zien Jesusek: «Jainkoaren erregetzarekin, gizon batek soroan hazi ona erein zuenean bezala gertatzen da.",
  "v25": "Etxeko denak lo zeudela, etsaiak soroan sartu eta gari artean olo gaiztoa erein zuen eta alde egin.",
  "v26": "Garia hazi eta burutu zenean, olo gaiztoa ere agertu zen.",
  "v27": "Joan ziren, orduan, morroiak etxeko nagusiari esatera: “Jauna, ez al zenuen hazi ona erein soroan? Nondik du, bada, olo gaiztoa?”",
  "v28": "Hark erantzun zien: “Etsaiaren lana da hori”. Eta morroiek: “Joango al gara olo gaiztoa biltzera?”",
  "v29": "Baina nagusiak: “Ez, ez dadila gerta olo gaiztoa biltzean garia ere ateratzea.",
  "v30": "Utzi biak batera hazten uztaroa iritsi bitartean; orduan, igitariei esango diet: Bildu lehenik olo gaiztoa, lotu eta erre; garia, berriz, jaso nire mandiora”».\n ",
  "v31": "Jesusek beste parabola hau kontatu zien: «Jainkoaren erregetza gizon batek soroan ereiten duen mostaza-haziaren antzekoa da.",
  "v32": "Hazi guztietan txikiena da; baina, hazten denean, beste barazki guztiak baino handiago bihurtzen da eta zuhaitz egiten, txoriek etorri eta adarretan habiak egiteko moduko zuhaitza».\n ",
  "v33": "Beste parabola bat ere esan zien: «Jainkoaren erregetza legamiaren antzekoa da: emakume batek anega bat irinetan nahasten du, eta oraldi guztia harrotzen da».\n ",
  "v34": "Irakaspen hauek guztiak parabola bidez eman zizkion Jesusek jendeari, eta ez zien ezer irakasten parabolaz izan ezik.",
  "v35": "Honela bete zen Jainkoak profetaren bidez esana:\n Parabola bidez mintzatuko naiz,\n munduaren hasieratik\n gordea zegoena azalduko.\n ",
  "v36": "Jesus jendetza agurtu eta etxeratu egin zen. Hurbildu zitzaizkion, orduan, ikasleak eta eskatu zioten: «Argi iezaguzu soroko olo gaiztoaren parabola».\n ",
  "v37": "Jesusek esan zien: «Hazi ona ereiten duena Gizonaren Semea da;",
  "v38": "soroa, mundua; hazi ona Jainkoaren erreinuko seme-alabak dira; olo gaiztoa, berriz, gaiztoarenak;",
  "v39": "olo gaiztoa ereiten duen etsaia deabrua da; uzta, munduaren azkena; eta uzta-biltzaileak, aingeruak.",
  "v40": "Olo gaiztoa bildu eta sutan erretzen den bezala, hala gertatuko da munduaren azkenean ere:",
  "v41": "Gizonaren Semeak bere aingeruak bidaliko ditu, eta haren erreinutik bereiziko dituzte gaizkileak eta besterentzat gaizpide gertatzen direnak,",
  "v42": "eta su-labera botako. Negarra eta hortz-karraska izango da han.",
  "v43": "Orduan, zintzoek eguzkiak bezala distira egingo dute beren Aitaren erreinuan. Ulertzeko gauza denak uler beza!\n ",
  "v44": "«Jainkoaren erregetzarekin, landan ezkutatua dagoen altxorrarekin bezala gertatzen da. Norbaitek aurkitzen duelarik, berriro ezkutatu egiten du, eta pozaren pozez joan, dituen guztiak saldu eta landa hura erosten du.\n ",
  "v45": "«Era berean, Jainkoaren erregetzarekin, harribitxi bila dabilen tratulariarekin bezala gertatzen da.",
  "v46": "Balio handiko bat aurkitzen duenean, joan, bere gauza guztiak saldu eta erosi egiten du.\n ",
  "v47": "«Jainkoaren erregetzarekin, uretara botatzen den eta mota guztietako arrainak biltzen dituen sarearekin bezala gertatzen da.",
  "v48": "Betea denean, bazterrera ateratzen dute; gero, eseri eta onak saskira biltzen dituzte eta txarrak kanpora botatzen.",
  "v49": "Berdin izango da munduaren azkenean: aingeruek etorri eta gaiztoak zintzoen artetik bereiziko dituzte,",
  "v50": "eta su-labera botako. Negarra eta hortz-karraska izango da han».\n ",
  "v51": "—Ulertu al duzue hau guztia? —galdetu zien Jesusek ikasleei.\n —Bai —erantzun zioten.\n ",
  "v52": "Hark esan zien:\n —Beraz, Jainkoaren erregetzaren jakinduriaz jantzia dagoen lege-maisua, bere altxorretik zahar eta berriak ateratzen dituen etxeko jaunaren antzekoa da.\n ",
  "v53": "Jesusek, parabola hauek amaitu zituenean, alde egin zuen handik.",
  "v54": "Bere herrira heldurik, irakasten hasi zitzaien sinagogan. Jendeak, harriturik, honela zioen: «Nondik du honek horrelako jakinduria , eta nondik mirari horiek?",
  "v55": "Ez al da, bada, arotzaren semea? Honen amak ez ote du izena Maria, eta honen anaiek Santiago, Jose, Simon eta Judas?",
  "v56": "Eta honen arrebak ez ote dira denak gure artean bizi? Nondik du, beraz, hori guztia?»\n ",
  "v57": "Eta honengatik, ezin zuten sinetsi harengan .\n Jesusek esan zien: «Profeta bati edonon ematen zaio ohore, bere herrian eta etxean izan ezik».\n ",
  "v58": "Eta ez zuen han mirari askorik egin, ez baitzuten sinesten.",
  "source": "https://www.bible.com/bible/223/MAT.13.EABD"
}