{
  "v1": "Jesusek, hitzaldi hauek oro amaitzean, bere ikasleei esan zien:",
  "v2": "«Dakizuenez, etzi Pazko-jaia da eta Gizonaren Semea etsaien eskuetara eman eta gurutziltzatu egingo dute».\n ",
  "v3": "Orduan, apaizburu eta herriko zaharrak Kaifas zeritzan apaiz nagusiaren jauregian bildu ziren,",
  "v4": "eta Jesus maltzurkeriaz atxilotzea eta hiltzea erabaki zuten.",
  "v5": "Baina hau zioten: «Ez gero jaiegunean, herrian iskanbilarik gerta ez dadin».\n ",
  "v6": "Jesus Betanian Simon legendunaren etxean zegoela,",
  "v7": "emakume bat etorri zitzaion, hartzurizko ontzian ukendu baliotsua zekarrela. Eta Jesus mahaian zegoelarik, burura isuri zion.",
  "v8": "Hori ikustean, ikasleek, haserre, honela zioten:\n —Zergatik alferrik galdu horrela?",
  "v9": "Garesti asko sal zitekeen eta dirua behartsuei eman.\n ",
  "v10": "Ohartu zen Jesus eta esan zien:\n —Zergatik gogaitarazten duzue emakumea? Egintza ona egin du nirekin.",
  "v11": "Izan ere, behartsuak beti dituzue zeuen artean, baina ni ez nauzue betiko zuekin.",
  "v12": "Ukendu hau nire gorputzean isuriz, hilobiratua izateko prestatu nau aurrez.",
  "v13": "Benetan diotsuet: Mundu guztian barrena, berri on hau hots egingo den edonon aipatuko da emakume hau eta beronek egina.\n ",
  "v14": "Orduan, Hamabietako batek, Judas Iskariote deituak, apaizburuengana joan",
  "v15": "eta esan zien: «Zenbat agintzen didazue Jesus zuen eskuetara emateagatik?»\n Zilarrezko hogeita hamar txanpon agindu zizkioten.",
  "v16": "Ordutik, Jesus haien eskuetara emateko egokiera bila hasi zen Judas.\n ",
  "v17": "Legamia gabeko Ogien Jaiko lehen egunean, ikasleak hurbildu ziren Jesusengana, galdetuz:\n —Non egin behar ditugu Pazko-afarirako prestaketak?\n ",
  "v18": "Hark esan zien:\n —Zoazte hirira, halakoaren etxera, eta esaiozue: «Maisuak dio hurbil dela bere ordua, eta zuenean ospatu nahi duela Pazkoa bere ikasleekin».\n ",
  "v19": "Jesusek agindu bezala egin zuten ikasleek, eta Pazko-afaria prestatu zuten.\n ",
  "v20": "Ilunabarrean, mahaian zegoen Jesus hamabi ikasleekin.",
  "v21": "Afaltzen ari zirela, Jesusek esan zuen:\n —Benetan diotsuet: Zuetako batek saldu egingo nau.\n ",
  "v22": "Haiek, oso goibeldurik, galdezka hasi zitzaizkion banaka:\n —Nik ote, Jauna?\n ",
  "v23": "Hark erantzun zuen:\n —Nirekin plater beretik jaten ari den batek salduko nau.",
  "v24": "Gizonaren Semea badoa, bai, Liburu Santuek hartaz dioten bezala; baina dohakabea Gizonaren Semea salduko duena! Hobe zukeen jaio izan ez balitz!\n ",
  "v25": "Judasek, salduko zuenak, galdetu zion:\n —Ni ote naiz hori, Maisu?\n Jesusek erantzun zion:\n —Zeuk esan duzu.\n ",
  "v26": "Afaltzen ari zirela, ogia hartu zuen Jesusek eta, bedeinkazioa esan ondoren, zatitu eta ikasleei eman zien, esanez: «Hartzazue eta jan, hau nire gorputza da».\n ",
  "v27": "Gero, kopa hartu eta, esker oneko otoitza egin ondoren, eman egin zien, esanez: «Edan guztiok honetatik,",
  "v28": "hau nire odola baita, Jainkoarekiko ituna berrituko duena , bekatuak barkatzeko guztien alde isuria.",
  "v29": "Egia esan, hemendik aurrera ez dut gehiago ardorik edango, neure Aitaren erreinuan zuekin ardo berria edan arte».\n ",
  "v30": "Gorazarreak kantatu ondoren , Oliamendira abiatu ziren.\n ",
  "v31": "Jesusek esan zien: «Zuek guztiok niregan duzuen sinesmenak huts egingo du gaur gauean, honela baitago idatzia Liburu Santuetan: Joko dut artzaina eta ardiak sakabanatu egingo dira.",
  "v32": "Baina piztu ondoren, aurretik joango natzaizue Galileara».\n ",
  "v33": "Pedrok esan zion:\n —Zureganako beste guztien sinesmenak huts egiten badu ere, nireak inola ere ez.\n ",
  "v34": "Jesusek erantzun:\n —Benetan diotsut: Gaur gauean, oilarrak jo baino lehen, hiru aldiz ukatuko nauzu.\n ",
  "v35": "Pedrok esan zion:\n —Zurekin hil behar badut ere, ez zaitut inola ere ukatuko.\n Eta gauza bera zioten ikasle guztiek.\n ",
  "v36": "Jesus bere ikasleekin Getsemani zeritzan landa batera iritsi zen, eta esan zien: «Zaudete hemen, ni hara otoitz egitera noan bitartean».\n ",
  "v37": "Pedro eta Zebedeoren bi semeak eraman zituen berekin. Tristura eta larria sentitzen hasi zen,",
  "v38": "eta esan zien: «Hiltzeko zorian nago tristuraz. Gelditu hemen eta zaudete erne nirekin batera».",
  "v39": "Eta aurreraxeago joanik, ahuspez erori zen eta otoitz egin zuen, esanez: «Ene Aita, ahal bada, urrun ezazu niregandik edari samin hau . Hala ere, egin bedi zuk nahi bezala, ez nik nahi bezala».\n ",
  "v40": "Ikasleengana joan eta lotan aurkitu zituen. Pedrori esan zion: «Beraz, ordubete ere ezin izan zarete nirekin erne egon?",
  "v41": "Zaudete erne eta egizue otoitz, tentaldian ez erortzeko : gogoz kartsu izan arren, ahula baita gizakia ».\n ",
  "v42": "Bigarren aldiz aldendu eta otoitz egin zuen, esanez: «Ene Aita, edari samin hau derrigorrez edan behar badut, egin bedi zure nahia».\n ",
  "v43": "Eta berriro itzulirik, lo aurkitu zituen, begiak astun baitzituzten.",
  "v44": "Haiek utzirik, berriz ere aldendu eta hirugarren aldiz otoitz egin zuen, lehengo hitzak berriro esanez.",
  "v45": "Ondoren, ikasleengana joan eta esan zien: «Egin lo eta hartu atseden! Hara, gainean da ordua, Gizonaren Semea bekatarien eskuetara emana izateko.",
  "v46": "Jaiki, goazen, hemen da salduko nauena!»\n ",
  "v47": "Jesus hizketan ari zela, han azaldu zen Judas, Hamabietako bat; gizon-multzo handi bat zetorren harekin, ezpata eta makilak eskuetan, apaizburu eta herriko zaharrek bidalirik.",
  "v48": "Saltzaileak seinale hau jarria zien: «Nik musu emango diodana, horixe da, atxilot ezazue».",
  "v49": "Berehala, Jesusengana hurbildu eta esan zion: «Agur, Maisu!»\n Eta musu eman zion.\n ",
  "v50": "Jesusek esan zion: «Adiskide, egizu egitekoa!»\n Orduan, besteek, Jesusengana hurbildurik, heldu eta atxilotu egin zuten.",
  "v51": "Jesusekin zeudenetako batek ezpata atera, morroia jo eta belarria moztu zion.",
  "v52": "Jesusek esan zion: «Itzuli ezpata hori bere tokira, zeren ezpataz ari dena ezpataz hilko baita.",
  "v53": "Ala uste al duzu ezin diodala Aitari dei egin? Hamabi aingeru-talde eta gehiago jarriko lizkidake berehala ondoan.",
  "v54": "Baina nola beteko lirateke, orduan, Liburu Santuak, honela gertatu behar duela baitiote?»\n ",
  "v55": "Une hartan, Jesusek jendeari esan zion: «Ezpataz eta makilaz etorri zarete, lapur baten bila bezala, ni harrapatzera! Egunero esertzen nintzen tenpluan irakasten, eta ez ninduzuen atxilotu.",
  "v56": "Baina hau guztia profetek idatzia bete dadin gertatu da».\n Orduan, ikasle guztiek Jesus utzi eta ihes egin zuten.\n ",
  "v57": "Jesus atxilotu zutenek Kaifas apaiz nagusiaren etxera eraman zuten, han bilduak baitziren lege-maisu eta herriko zaharrak.",
  "v58": "Pedro, Jesusi urrutitik jarraituz, apaiz nagusiaren jauregiraino joan eta, barrura sarturik, morroiekin eseri zen, hura guztia zertan amaitzen zen ikusteko.\n ",
  "v59": "Apaizburuak eta Biltzar Nagusi osoa Jesusen kontra gezurrezko lekukotasun bila zebiltzan, heriotzara kondenatzeko;",
  "v60": "baina ez zuten aurkitu, gezurrezko lekuko asko azaldu arren. Azkenean, bi azaldu ziren,",
  "v61": "esanez: «Honek esana du: Jainkoaren santutegia desegin dezaket eta hiru egunetan berreraiki».\n ",
  "v62": "Orduan, apaiz nagusiak zutitu eta galdetu zion:\n —Ez al diezu deus erantzun behar zure kontra ateratzen dituztenei?\n ",
  "v63": "Baina Jesus isilik. Apaiz nagusiak esan zion:\n —Jainko biziarengatik eskatzen dizut: Esaguzu zinez zu al zaren Mesias, Jainkoaren Semea.\n ",
  "v64": "Jesusek erantzun:\n —Zeuk esan duzu. Eta gehiago diotsuet: Oraindanik Gizonaren Semea Ahalguztidunaren eskuinean eserita eta zeruko hodei gainean etortzen ikusiko duzue.\n ",
  "v65": "Orduan, apaiz nagusiak bere jantziak urratu zituen eta esan:\n —Biraoa esan du. Ba ote dugu lekuko beharrik? Zeuek entzun duzue biraoa.",
  "v66": "Zer deritzozue?\n Haiek erantzun:\n —Heriotza merezi du.\n ",
  "v67": "Orduan, aurpegira listua bota eta ukabilkadak eman zizkioten; beste batzuek masailekoak ematen zizkioten,",
  "v68": "esanez: «Asma ezak, Mesias, nork jo hau?»\n ",
  "v69": "Pedro kanpoan eseria zegoen, patioan; neskame batek ondoratu eta esan zion:\n —Hi ere Jesus galilearrarekin bizi hintzen.\n ",
  "v70": "Baina hark guztien aurrean ukatu zuen:\n —Ez zekinat zertaz ari haizen.\n ",
  "v71": "Ate ondora irten zen, eta beste neskame batek ikusi eta han zeudenei esan zien:\n —Jesus nazaretarrarekin ibilia da hau.\n ",
  "v72": "Pedrok berriro ukatu zuen, zin eginez:\n —Ez dut ezagutzen gizon hori.\n ",
  "v73": "Geroxeago, han zeudenek, hurbildurik, Pedrori esan zioten:\n —Bai, hi ere horietakoa haiz, noski; hizkeran ezagun duk.\n ",
  "v74": "Orduan, Pedro biraoka eta maldizioka hasi zen:\n —Ez dut ezagutzen gizon hori.\n Une hartan oilarrak jo zuen.",
  "v75": "Gogoratu zitzaion Pedrori Jesusek esana: «Oilarrak jo baino lehen, hiru aldiz ukatuko nauzu», eta, kanpora irtenik, negarrari eman zion saminki.",
  "source": "https://www.bible.com/bible/223/MAT.26.EABD"
}