{
  "v1": "Handik alde egin eta bere herrira joan zen Jesus, bere ikasleak ondoren zituela.",
  "v2": "Hurrengo larunbatean, sinagogan irakasten hasi zen. Entzule askok honela zioen harriturik: «Nondik honek hori guztia? Zer da eman zaion jakinduria hori? Eta honen eskuz gertatzen diren mirari horiek?",
  "v3": "Ez al da, bada, arotza, Mariaren semea eta Santiago, Jose, Judas eta Simonen anaia? Eta honen arrebak ere ez ote dira hemen gure artean bizi?»\n Eta honengatik, ezin zuten sinetsi harengan .\n ",
  "v4": "Jesusek esan zien: «Profeta bati edonon ematen zaio ohore, bere herri, senitarte eta etxean izan ezik».\n ",
  "v5": "Eta ezin izan zuen han miraririk egin; hala ere, gaixo bakar batzuk sendatu zituen eskuak ezarriz.",
  "v6": "Eta harriturik zegoen haien sinesmenik ezaz.\n Jesus inguruko auzoetan barrena ibili zen irakasten.",
  "v7": "Hamabiei dei egin eta binaka bidaltzen hasi zen, espiritu gaiztoak botatzeko ahalmena ematen ziela.",
  "v8": "Biderako deus ere ez hartzeko agindu zien, makila bat besterik: ez ogirik, ez zakutorik, ezta gerrikoan dirurik ere;",
  "v9": "oinetan sandaliak eraman zitzatela, baina aldatzeko soinekorik ez.",
  "v10": "Gero, nola jokatu esan zien: «Etxe batean sartzen zaretenean, gelditu bertan herri hartatik atera arte.",
  "v11": "Eta nonbait onartzen ez bazaituztete eta entzun nahi ez, handik alde egitean, astindu zeuen oinetako hautsa, beraien kontrako seinaletzat ».\n ",
  "v12": "Joan ziren, bada, haiek eta berri ona hots egin zuten bihozberri zitezen.",
  "v13": "Deabru asko botatzen zuten eta gaixo asko sendatzen, olioz igurtziz.\n ",
  "v14": "Jakin zuen Herodes erregeak Jesusen berri, honen izena oso entzuna baitzen. Batzuek zioten: «Joan Bataiatzailea hildakoen artetik piztu da; horregatik du mirariak egiteko ahalmen hori».",
  "v15": "Beste batzuek, berriz: «Elias da». Eta beste zenbaitek: «Profeta da, antzinako profetak bezalakoa».\n ",
  "v16": "Iritzi hauek entzutean, honela zioen Herodesek: «Nik lepoa moztu nion Joan huraxe piztu da».\n ",
  "v17": "Izan ere, Herodesek Joan harrapatu eta kartzelan lotua zuen, Herodias zela eta. Herodias Herodesen anaia Feliperen emaztea zen, baina Herodesek bere emaztetzat hartua zeukan.",
  "v18": "Eta Joanek hau esaten zion Herodesi: «Ez zaizu zilegi zeure anaiaren emaztea edukitzea».\n ",
  "v19": "Horregatik, gorroto zuen Herodiasek Joan eta hil egin nahi zuen; baina ezin,",
  "v20": "Herodesek begirune baitzion; gizon zuzen eta santutzat zeukan, eta babestu egiten zuen. Joanen hitzek buruhausterik sortzen bazioten ere, gogoz entzuten zion.",
  "v21": "Etorri zitzaion, ordea, Herodiasi aukerako eguna: Herodesek, bere urtebetetzekoan, afaria eman zien agintari, gudalburu eta Galileako handikiei.",
  "v22": "Sartu zen jantokian Herodiasen alaba eta dantzan egin zuen, eta atsegin izan zitzaien Herodesi eta honen mahaikideei. Orduan, erregeak neskatxari esan zion:\n —Eskatu nahi duzuna, eta emango dizut.\n ",
  "v23": "Eta zin ere eginez agindu zion:\n —Eskatu ahala guztia emango dizut, nire erreinuaren erdia bada ere.\n ",
  "v24": "Atera zen neskatxa eta bere amari galdetu zion:\n —Zer eskatuko diot?\n Amak erantzun:\n —Joan Bataiatzailearen burua.\n ",
  "v25": "Itzuli zen arin-arin erregeagana eta eskaria egin zion: «Emadazu oraintxe bertan Joan Bataiatzailearen burua azpilean».\n ",
  "v26": "Goibel jarri zen erregea, baina mahaikideen aurrean egindako zinarengatik, ez zion ukatu nahi izan.",
  "v27": "Bere guardiako bat bidali zuen, Joanen burua ekartzeko aginduz. Joan zen hura kartzelara eta lepoa moztu zion,",
  "v28": "eta azpil batean ekarri zuen burua; neskatxari eman zion, eta neskatxak amari.\n ",
  "v29": "Joanen ikasleek, hori jakitean, haren gorpua jasotzera etorri eta hilobian ezarri zuten.\n ",
  "v30": "Apostoluek, berriro Jesusengana bildu zirenean, egin eta irakatsi zuten guztiaren berri eman zioten.",
  "v31": "Jesusek esan zien: «Zatozte zuek bakarrik leku gorde batera, eta hartu atseden pixka bat».\n Asko baitziren joan-etorri zebiltzanak, eta ez zuten jateko astirik ere.\n ",
  "v32": "Orduan, bazter batera joan ziren, beraiek bakarrik, txalupaz.",
  "v33": "Baina jende askok ikusi zituen alde egiten, eta nora zihoazen igarri ere bai, eta herri guztietatik leku hartara jo zuten lasterka, haiei aurrea hartuz.\n ",
  "v34": "Txalupatik jaitsi zenean, jendetza handia ikusi zuen Jesusek. Errukitu egin zitzaien, artzain gabeko ardiak bezala baitzebiltzan, eta irakasten hasi zitzaien luze eta zabal.",
  "v35": "Berandutu zuelarik, ikasleek hurbildu eta esan zioten:\n —Toki hau oso urruti dago eta berandu da.",
  "v36": "Bidal itzazu, inguruko baserri eta auzoetara joan eta jatekoa eros dezaten.\n ",
  "v37": "Jesusek erantzun zien:\n —Eman zeuek jaten.\n Haiek, orduan:\n —Berrehun denarioren ogia erostera joango ote gara, bada, hauei jaten emateko?\n ",
  "v38": "Baina Jesusek esan zien:\n —Zenbat ogi dituzue? Ea, ikusi.\n Begiratu, eta erantzun zioten:\n —Bost ogi, eta bi arrain ere bai.\n ",
  "v39": "Orduan, jende guztia zelaian taldeka eserarazteko agindu zien.",
  "v40": "Berrogeita hamarnaka eta ehunaka eseri ziren.",
  "v41": "Hartu zituen Jesusek bost ogiak eta bi arrainak eta, begiak zerura jasorik, bedeinkazioa esan, ogiak zatitu eta ikasleei eman zizkien, eta hauek jendeari eskaini. Bi arrainak ere guztien artean banatu zituen.",
  "v42": "Asetzeraino jan zuten denek,",
  "v43": "eta gelditutako ogi- eta arrain-hondarrez hamabi saski bete zituzten.",
  "v44": "Bost mila gizon izan ziren jan zutenak.\n ",
  "v45": "Berehala, Jesusek ikasleak txalupan sarrarazi eta bere aurretik beste aldera, Betsaidarantz, joateko agindu zien, berak jendeari agur egin bitartean.",
  "v46": "Jendeari agur egin ondoren, mendira igo zen otoitz egitera.\n ",
  "v47": "Ilundu zuenean, ontzia aintzira erdian zegoen, eta Jesus lehorrean, bakarrik.",
  "v48": "Arraunketan ezinean ari zirela ikusirik, haizea kontra baitzuten, goiz aldera ikasleengana joan zen Jesus, ur gainean oinez. Aurrera igarotzera zihoala,",
  "v49": "ur gainean ibiltzen ikusi zuten eta, mamua zelakoan, oihuka hasi ziren;",
  "v50": "denek ikusi zuten eta erabat izutu. Berehala hitz egin zien, ordea, Jesusek eta esan:\n —Lasai! Neu naiz. Ez beldurtu!\n ",
  "v51": "Txalupara igo zitzaien, eta haizea baretu egin zen. Are harrituago gelditu ziren,",
  "v52": "oraindik ez baitzitzaien ogiena buruan sartu, adimena itsu zeukaten eta.\n ",
  "v53": "Aintzira igaro ondoren, Genesaret lurraldera iritsi ziren, eta hantxe lehorreratu.",
  "v54": "Ontzitik atera orduko ezagutu zuen Jesus jendeak,",
  "v55": "eta lurralde hartan guztian barrena joan ziren; eta Jesus non, haraxe eramaten zizkioten gaixoak ohatiletan.",
  "v56": "Jesus joaten zen herri, auzo nahiz baserrietan, nonahi gaixoak atarietara ateratzen zizkioten. Soineko-ertza behintzat ukitzen uzteko eskatzen zioten, eta ukitzen zuten guztiak sendatzen ziren.",
  "source": "https://www.bible.com/bible/223/MRK.6.EABD"
}