{
  "v1": "Jendetza ikusirik, Jesus mendira igo zen. Eseri eta ikasleak hurbildu zitzaizkion.",
  "v2": "Orduan, honela hasi zitzaien irakasten:\n ",
  "v3": "«Zorionekoak bihotzez behartsu direnak, haiek baitute Jainkoa errege.\n ",
  "v4": "«Zorionekoak negarrez daudenak, haiek baititu Jainkoak kontsolatuko.\n ",
  "v5": "«Zorionekoak bihotz gozokoak , haiek baitira jabetuko Jainkoak hitzemandako lurraz .\n ",
  "v6": "«Zorionekoak Jainkoaren nahia betetzeko gose-egarri direnak, haiek baititu Jainkoak aseko.\n ",
  "v7": "«Zorionekoak errukitsu direnak, haiek baititu Jainkoak erruki izango.\n ",
  "v8": "«Zorionekoak bihotz-garbiak, haiek baitute ikusiko Jainkoa.\n ",
  "v9": "«Zorionekoak bakegileak, haiek baititu Jainkoak seme-alabatzat hartuko.\n ",
  "v10": "«Zorionekoak Jainkoaren nahia betetzeagatik erasotuak , haiek baitute Jainkoa errege.\n ",
  "v11": "«Zorionekoak zuek, niregatik madarikatuko zaituztetenean, erasoka eta gezurrez gaizki-esaka erabiliko zaituztetenean.",
  "v12": "Poz zaitezte eta alaitu, handia izango baita zuen saria zeruan; zuen aurreko profetak ere halaxe erabili zituzten.\n ",
  "v13": "«Zuek zarete munduarentzat gatza. Baina gatza gezatzen bada, nola gazitu berriro? Ez du jadanik ezertarako balio, botatzeko baizik eta jendeak zapaltzeko.\n ",
  "v14": "«Zuek zarete munduarentzat argia. Ezin daiteke ezkuta mendi gainean dagoen hiria.",
  "v15": "Kriseilua ere ez da pizten ontzipean ipintzeko, argimutilaren gainean baizik, etxeko guztiei argi egiteko .",
  "v16": "Era berean, zuen argiak denen aurrean egin behar du argi, zuen egintza onak ikusiz, zeruko zuen Aita gorets dezaten.\n ",
  "v17": "«Ez uste izan Moisesen legea edo profeten esanak huts bihurtzera etorria naizenik; ez naiz huts bihurtzera etorri, beren betera eramatera baizik.",
  "v18": "Zeren eta benetan diotsuet: Zeru-lurrek dirauten bitartean legearen hitz batek edo zeinurik txikienak ere ez du baliorik galduko, dena bete arte .",
  "v19": "Beraz, agindurik txikienetako bat hausten edota hausten irakasten duena, txikien bezala hartuko du Jainkoak bere erreinuan; betetzen edota betetzen irakasten duena, ordea, handitzat hartuko du Jainkoak bere erreinuan.",
  "v20": "Hara zer diotsuedan: Jainkoaren nahia lege-maisuek eta fariseuek baino hobeki betetzen ez baduzue, ez zarete sartuko Jainkoaren erreinuan.\n ",
  "v21": "«Badakizue legean aurrekoei agindu zitzaiena: Ez hil inor; eta hiltzailea kondenatua izango da.",
  "v22": "Nik, berriz, hau diotsuet: Bere senidearekin haserretzen dena kondenatua izango da; bere anaia iraintzen duena biltzar nagusian kondenatua izango da, eta hitzez mintzen duena , infernuko sutara kondenatua izango da.\n ",
  "v23": "«Beraz, aldarean zeure oparia eskaintzerakoan, zure senideak zure kontra zerbait baduela gogoratzen bazaizu,",
  "v24": "utzi oparia han, aldare aurrean, eta zoaz lehenbizi senidearekin bakeak egitera; itzuli gero zeure oparia eskaintzera.\n ",
  "v25": "«Konpon zaitez lehenbailehen zeure etsaiarekin, berarekin auzitegira zoazen bitartean; bestela, epailearen eskuetan jarriko zaitu eta epaileak ertzainaren eskuetan, eta kartzelara botako zaituzte.",
  "v26": "Benetan diotsut: Ez zara handik aterako azken txanpona ordaindu arte.\n ",
  "v27": "«Badakizue legean agindua: Ez egin adulteriorik .",
  "v28": "Nik, berriz, hau diotsuet: Emakume ezkondu bati irrikaz begiratzen dionak, egin du jadanik adulterioa bere bihotzean.\n ",
  "v29": "«Eskuineko begia galbide bazaizu , atera eta bota zeuregandik urruti: hobe duzu gorputz-atal bat galdu, oso-osorik infernura jaurtia izan baino.",
  "v30": "Eskuineko eskua galbide bazaizu, moztu eta bota zeuregandik urruti: hobe duzu gorputz-atal bat galdu, oso-osorik infernura joan baino.\n ",
  "v31": "«Legeak agindua du beste hau ere: Bere emaztea uzten duenak eman diezaiola dibortzio-agiria.",
  "v32": "Nik, berriz, hau diotsuet: Bere emaztea uzten duenak —legearen kontra elkartuak ez badira behintzat — adulteriora bultzatzen du emaztea; eta utzitako emakume horrekin ezkontzen denak adulterio egiten du.\n ",
  "v33": "«Badakizue legean aurrekoei agindu zitzaien beste hau ere: Ez egin gezurrezko zinik, eta bete Jaunari egindako zinak .",
  "v34": "Nik, berriz, hau diotsuet: Ez egin inolako zinik, ez zeruarengatik, Jainkoaren tronua baita;",
  "v35": "ez lurrarengatik, haren oin-aulkia baita; ezta Jerusalemengatik ere, Errege handiaren hiria baita.",
  "v36": "Ez egin zinik zeure buruarengatik ere, ez baitezakezu zeure ile bakar bat ere zuri edo beltz bihur.",
  "v37": "Esan ezazue “bai”, bai denean, eta “ez”, ez denean ; gainerakoa gaiztoarengandik dator.\n ",
  "v38": "«Badakizue legean agindua: Begia begiaren ordain, hortza hortzaren ordain .",
  "v39": "Nik, berriz, hau diotsuet: Gaizkileari ez gaizki erantzun; bestela baizik, eskuineko masailean jotzen zaituenari eskaini beste masaila ere;",
  "v40": "soinekoa kentzeko auzitara eraman nahi zaituenari eman soingainekoa ere;",
  "v41": "norbaitek kilometro bat egitera behartzen bazaitu egin bi berarekin.",
  "v42": "Eskatzen dizunari eman, eta dirua uzteko eskatzen dizunari ez ukatu.\n ",
  "v43": "«Badakizue legean agindua: Maitatu lagun hurkoa eta gorrotatu etsaia.",
  "v44": "Nik, berriz, hau diotsuet: Maitatu etsaiak eta egin otoitz pertsegitzen zaituztetenen alde;",
  "v45": "horrela, zeruko zeuen Aitaren egiazko seme-alaba izango zarete, hark zintzoentzat eta gaiztoentzat ateratzen baitu eguzkia, eta zuzenentzat eta zuzengabeentzat isurtzen euria.",
  "v46": "Izan ere, maite zaituztetenak bakarrik maite badituzue, zer sari zor zaizue? Zergalariek ere ez al dute beste horrenbeste egiten?",
  "v47": "Eta zeuen senideak bakarrik agurtzen badituzue, zer egiten duzue berezirik? Jentilek ere ez al dute beste horrenbeste egiten?",
  "v48": "Izan zaitezte, bada, guztiz onak, zeruko zuen Aita guztiz ona den bezala.",
  "source": "https://www.bible.com/bible/223/MAT.5.EABD"
}