{
  "v1": "Behin batean, fariseuak eta Jerusalemdik etorritako zenbait lege-maisu hurbildu zitzaizkion Jesusi,",
  "v2": "eta konturatu ziren, honen ikasle batzuek otordua esku kutsatuekin egiten zutela, eskuen garbikuntza egin gabe, alegia.",
  "v3": "Izan ere, fariseuek, eta juduek oro har, ez dute behin ere jaten lehenbizi eskuak arretaz garbitu gabe, zaharren ohiturari tinko eutsiz.",
  "v4": "Azokatik etxeratzean ere, ez dute jaten garbikuntza egin gabe; eta badute beste hamaika ohiturazko betebehar: hala nola edalontzi, pitxer eta suilen garbiketa.\n ",
  "v5": "Horrela bada, galdera hau egin zioten fariseuek eta lege-maisuek Jesusi:\n —Zergatik ez dute zure ikasleek zaharren ohiturari dagokionez jokatzen? Nolatan jaten dute esku kutsatuekin?\n ",
  "v6": "Jesusek erantzun zien:\n —Itxurazaleok halakook! Ederki asko esan zuen zuetaz Isaias profetak, honako hau idatzi zuenean:\n Herri honek\n ezpainez ohoratzen nau,\n baina niregandik urrun du bihotza;\n ",
  "v7": "alferrik naute gurtzen;\n hauen irakaspena giza agindu hutsa.\n ",
  "v8": "«Zuek, Jainkoaren agindua bazterrera utzi eta giza ohiturari eusten diozue».\n ",
  "v9": "Eta jarraitu zuen:\n —Lasai zokoratzen duzue Jainkoaren agindua zeuen usadioak ezartzeko!",
  "v10": "Esate baterako, Moisesek esan zizuen: Ohoratu aita-amak, eta: Aita nahiz ama madarikatzen duenak heriotza-zigorra izango du.",
  "v11": "Zuek, ordea, beste hau diozue: Norbaitek aitari edo amari esaten badio «Zuri eman behar nizukeena “Korban ” da (hau da, Jainkoarentzat opari)»,",
  "v12": "halakoak ez duela aitari edo amari ezertan lagundu beharrik;",
  "v13": "horrela, Jainkoaren hitza baliogabe uzten duzue, zeuen arteko usadioengatik. Eta horrelakoak asko egiten dituzue.\n ",
  "v14": "Jesusek berriro jendeari dei egin eta esan zion: «Entzun niri denok eta ulertu ongi!",
  "v15": "Ez da deus ere, kanpotik gizakiaren barrura sartuz, hau kutsa dezakeenik; barrutik ateratzen zaionak, horrek kutsatzen du gizakia». (",
  "v16": ").\n ",
  "v17": "Jendearengandik alde egin eta etxeratu zenean, hitz horien esanahiaz galdetu zioten ikasleek.",
  "v18": "Jesusek esan zien:\n —Beraz, ez duzue zuek ere ulertzen? Ez al duzue ikusten kanpotik sartzen zaion ezerk ez dezakeela gizakia zikindu?",
  "v19": "Sartu, ez baitzaio bihotzera sartzen, sabelera baizik, eta handik komun-zulora.\n Hitz hauekin, janari guztiak garbiak direla adierazi nahi zuen.\n ",
  "v20": "Eta erantsi zuen:\n —Gizakiaren barrutik irteten denak, horrek bai egiten duela gizakia zikin!",
  "v21": "Izan ere, barrutik, gizakiaren bihotzetik, ateratzen dira asmo txarrak, lizunkeria, lapurretak, hilketak,",
  "v22": "adulterioak, diru-gosea, gaiztakeriak, maltzurkeria, lasaikeria, bekaizkeria, irainak, harrokeria, burugabekeria.",
  "v23": "Gaiztakeria guztiok barrutik irteten dira, eta hauek dute gizakia kutsatzen.\n ",
  "v24": "Handik, Tiro aldera joan zen Jesus. Etxe batean sartu zen, eta ez zuen inork jakiterik nahi; baina ezin izan zen ezkutuan egon.",
  "v25": "Alaba espiritu gaiztoak hartua zeukan emakume bat, Jesusen berri jakin zuenekoxe, etorri eta oinetan ahuspeztu zitzaion.",
  "v26": "Emakumea jentila zen, feniziarra. Eta bere alabagandik deabrua bota zezala eskatzen zion Jesusi.",
  "v27": "Jesusek erantzun:\n —Utzi lehenik seme-alabak asetzen; ez dago ongi seme-alabei ogia kendu eta txakurrei botatzea.\n ",
  "v28": "Emakumeak erantzun zion:\n —Bai, Jauna, halaxe da; baina txakurrek ere jan ohi dituzte seme-alaben ogi-apurrak mahai azpian.\n ",
  "v29": "Orduan, Jesusek:\n —Ederra erantzuna! Zoaz, bada; atera da deabrua zure alabagandik.\n ",
  "v30": "Itzuli zen etxera eta ohean etzana aurkitu zuen alaba; alde egina zen deabrua.\n ",
  "v31": "Utzi zuen Jesusek Tiro aldea eta, Sidonen barrena, Galileako aintzirara iritsi zen berriro, Dekapolisko lurraldean zehar.\n ",
  "v32": "Gizon gor bat eraman zioten, hizmotela gainera, eta eskua ezartzeko eskatu zioten.",
  "v33": "Jesusek, jendearengandik aparte harturik, hatzak belarrietan sartu zizkion eta listuz mihia ukitu.",
  "v34": "Gero, zerura begiratuz, hasperen egin eta esan zion: «Effata! » (hau da, «Ireki!»).\n ",
  "v35": "Eta une berean, ireki egin zitzaizkion belarriak, mihia askatu eta garbi hitz egiten hasi zen.",
  "v36": "Gertatua inori ez aipatzeko agindu zien Jesusek; baina zenbat eta gehiago agindu, orduan eta areago zabaltzen zuten.",
  "v37": "Eta biziki harrituta, honela zioten: «Ongi egin du dena: gorrei entzunarazi eta mutuei hitz eragin».",
  "source": "https://www.bible.com/bible/223/MRK.7.EABD"
}