{
  "v1": "Jesusek, bere hamabi ikasleei dei eginik, ahalmena eman zien espiritu gaiztoak botatzeko eta gaitz eta eritasun guztiak sendatzeko.\n ",
  "v2": "Hona hemen hamabi apostoluen izenak: lehenbizi Simon -Pedro deritzana- eta haren anaia Andres; Santiago Zebedeorena eta haren anaia Joan;",
  "v3": "Felipe eta Bartolome; Tomas eta Mateo, zergalaria; Santiago Alfeorena eta Tadeo;",
  "v4": "Simon Zelote eta Judas Iskariote , Jesus saldu zuena.\n ",
  "v5": "Hamabiok bidali zituen Jesusek, oharpen hauek eginez: «Ez joan jentilen lurraldeetara, ez sartu Samaria herrialdean ere,",
  "v6": "baizik eta joan Israel herriko ardi galduengana.",
  "v7": "Bidez zoaztela, hots egin Jainkoaren erregetza gainean dela.",
  "v8": "Senda itzazue gaixoak, piztu hildakoak, garbitu legendunak, bota deabruak. Doan hartu duzue, eman doan.\n ",
  "v9": "«Ez eraman urrerik, ez zilarrik, ez dirurik gerrikoan,",
  "v10": "ez zakutorik biderako, ez soinekorik aldatzeko, ez oinetakorik, ezta makilarik ere, zor baitzaio langileari behar duen janaria.\n ",
  "v11": "«Edozein herri edo auzotara iristen zaretela, jakizue ba ote den konfiantzako inor zuek etxean hartzeko, eta geldi zaitezte harenean herri hartatik atera arte.\n ",
  "v12": "«Etxe batean sartzean, esan: «Bakea zuekin»;",
  "v13": "etxekoak duin badira, hel bekie zuen bakea; duin ez badira, berriz, gal bedi hutsean zuen agurra .\n ",
  "v14": "«Onartzen ez bazaituztete eta zuen mezua entzun nahi ez, etxe edo herri hartatik ateratzean, astindu zeuen oinetako hautsa .",
  "v15": "Benetan diotsuet: Auzi-egunean, Sodomak eta Gomorrak zigor bigunagoa izango dute herri hark baino.\n ",
  "v16": "«Hara, ardiak otso artera bezala bidaltzen zaituztet. Izan zaitezte, bada, sugeak bezain zuhur eta usoak bezain xalo.\n ",
  "v17": "«Kontuz jendearekin! Auzitegi eta sinagogetara eramango zaituztete eta zigortu egingo;",
  "v18": "agintari eta erregeen aurrera eramango zaituztete niregatik, eta aitorpen egingo duzue haien eta jentilen aurrean.",
  "v19": "Eramango zaituztetenean, ez egon zer eta nola esango duzuen kezkatan: une hartan bertan adieraziko dizue Jainkoak zer esan;",
  "v20": "ez zarete zuek mintzatuko, zuen Aitaren Espiritua mintzatuko da zuen bidez.\n ",
  "v21": "«Anaiak anaia emango du heriotzara, eta aitak semea; seme-alabak gurasoen kontra altxatuko dira eta hil egingo dituzte.",
  "v22": "Mundu guztiak gorroto izango dizue niregatik; baina azkeneraino sendo irauten duena, horixe izango da salbatua.",
  "v23": "Herri batean pertsegitzen bazaituztete, egin ihes beste batera. Benetan diotsuet: Gizonaren Semea etorri aurretik, ez dituzue Israelgo herri guztiak igaroko.\n ",
  "v24": "«Ikaslea ez da irakaslea baino gehiago, ezta morroia ere nagusia baino gehiago.",
  "v25": "Aski du ikasleak irakaslea adina izatea, eta morroiak nagusia adina. Etxejaunari Beeltzebul esan badiote, zer ez ote esango haren etxekoei?\n ",
  "v26": "«Ez izan jendearen beldur! Izan ere, ez dago ezer gordeta agertuko ez denik, ezta ere ezer ezkutuan jakingo ez denik.",
  "v27": "Gau-ilunez esaten dizuedana, esan zuek egun-argiz; eta belarrira entzuten duzuena, hots egin etxe-gainetatik.",
  "v28": "Ez izan beldurrik gorputza hil bai, baina bizia hondatu ezin dutenei; izan beldur, gorputza ez ezik, pertsona osoa infernuan honda dezakeenari.\n ",
  "v29": "«Ez ote dira bi txori sos batean saltzen? Hala ere, ez da bat bakarra ere lurrera erortzen zuen Aitaren baimenik gabe.",
  "v30": "Zuen buruko ileak ere denak zenbatuak dauzka Jainkoak.",
  "v31": "Ez izan, bada, beldur: zuek txori guztiek baino gehiago balio duzue.\n ",
  "v32": "«Jendearen aurrean aitortzen nauena aitortuko dut nik ere Aita zerukoaren aurrean;",
  "v33": "baina jendearen aurrean ukatzen nauena ukatu egingo dut nik ere zeruko Aitaren aurrean.\n ",
  "v34": "«Ez pentsa munduari bakea ekartzera etorria naizenik; bakea ez, baina banaketa ekartzera etorria naiz.",
  "v35": "Bai, semea aitarengandik, alaba amarengandik eta erraina amaginarrebagandik banatzera etorri naiz.",
  "v36": "Eta nork bere etxekoak izango ditu etsai.\n ",
  "v37": "«Aita nahiz ama ni baino maiteago duena ez da niretzat gai; semea nahiz alaba ni baino maiteago duena ez da niretzat gai.",
  "v38": "Bere gurutzea hartu eta jarraitzen ez didana ez da niretzat gai.",
  "v39": "Bere biziaren jabe izan nahian dabilenak galdu egingo du; bere bizia niregatik galtzen duenak, ordea, eskuratu egingo du.\n ",
  "v40": "«Zuek onartzen zaituztenak neu onartzen nau, eta ni onartzen nauenak bidali nauena onartzen du.",
  "v41": "Profeta bat profeta delako onartzen duenak profetari zor zaion saria jasoko du; eta gizon zuzen bat zuzena delako onartzen duenak gizon zuzenari zor zaion saria jasoko du;",
  "v42": "eta txiki hauetako bati, nire ikasle delako, ontzixka bat ur fresko besterik ez bada ere ematen diona, benetan diotsuet ez dela saririk gabe geldituko».",
  "source": "https://www.bible.com/bible/223/MAT.10.EABD"
}