{
  "v1": "Eguna argitu zuenean, apaizburu eta herriko zahar guztiek bildu eta Jesusen kontrako erabakia hartu zuten, heriotzara kondenatzeko.",
  "v2": "Gero, lotuta eraman zuten eta Pilato gobernariaren eskuetara eman .\n ",
  "v3": "Judas saltzaileak, Jesus kondenatua zutela ikustean, damu izan zuen eta zilarrezko hogeita hamar txanponak apaizburu eta herriko zaharrei itzuli zizkien,",
  "v4": "esanez:\n —Oker egin dut errugabea heriotzara emanez.\n Baina haiek erantzun zioten:\n —Eta guri zer? Hor konpon!\n ",
  "v5": "Orduan, dirua tenpluan jaurtirik, alde egin eta bere burua urkatu zuen.",
  "v6": "Apaizburuek dirua jaso eta esan zuten: «Ez da zilegi diru hau tenpluko dirutegira botatzea, odoletan zikindua baita».\n ",
  "v7": "Eta elkarren artean erabaki ondoren, «Eltzegilearen soroa» erosi zuten diru harekin, kanpotarren hilerri izan zedin.",
  "v8": "Horregatik, gaur egun ere «Odol-soro» deitzen zaio toki hari.",
  "v9": "Honela bete zen Jeremias profetak esana : Eta hartu zituzten zilarrezko hogeita hamar txanponak; hori izan zen israeldarrek ezarri zioten salneurria.",
  "v10": "Eta eltzegilearen soroa erosteko erabili zituzten, Jaunak agindu zidan bezala.\n ",
  "v11": "Jesus gobernariaren aurrean aurkeztu zuten. Gobernariak galdetu zion:\n —Zu al zara juduen erregea?\n Jesusek erantzun zion:\n —Zeuk diozu.\n ",
  "v12": "Apaizburuek eta zaharrek salaketa asko egiten zuten haren aurka, baina hark ez zuen ezer erantzuten.",
  "v13": "Pilatok esan zion:\n —Ez al duzu entzuten zenbat gauza ateratzen duten zure kontra?\n ",
  "v14": "Eta ez baitzion salakuntza bati ere erantzunik eman, erabat harriturik gelditu zen gobernaria.\n ",
  "v15": "Pazko-jaiero preso bat askatu ohi zuen gobernariak, herriak nahi zuena.",
  "v16": "Bazen orduan preso sonatu bat, Barrabas zeritzana.",
  "v17": "Beraz, jendea bildu zenean, Pilatok galdetu zien:\n —Zein nahi duzue askatzea, Barrabas ala Jesus, Mesias delakoa?\n ",
  "v18": "Ongi baitzekien bekaizkeriaz emana ziotela Jesus.\n ",
  "v19": "Epaimahaian eseria zegoela, emazteak mandatu hau bidali zion: «Ez zaitezela errugabe horrekin sar! Asko sufritu dut bart ametsetan hori dela eta».\n ",
  "v20": "Baina apaizburuek eta zaharrek jendea berotu zuten Barrabasen askatasuna eta Jesusen heriotza eska zitzan.",
  "v21": "Gobernariak berriro galdetu zien:\n —Bietako zein nahi duzue askatzea?\n —Barrabas —erantzun zuten.\n ",
  "v22": "Pilatok esan zien:\n —Eta zer egin behar dut Jesusekin, Mesias delakoarekin?\n Denek erantzun zuten:\n —Gurutzean josi!\n ",
  "v23": "Eta hark:\n —Zer oker egin du, bada?\n Haiek, are eta oihu handiagoz:\n —Gurutzean josi!\n ",
  "v24": "Guztia alferrik zela eta, gainera, iskanbila sortzera zihoala ikusirik, Pilatok ura hartu eta eskuak garbitu zituen jendearen aurrean, esanez:\n —Ez naiz gizon honen heriotzaren erantzule! Zeuek ikusi!\n ",
  "v25": "Herri osoak erantzun zuen:\n —Geu eta gure ondorengoak egiten gara horren heriotzaren erantzule !\n ",
  "v26": "Orduan, Barrabas askatu zien eta Jesus, zigorkarazi ondoren , haien eskuetara eman zuen, gurutziltza zezaten.\n ",
  "v27": "Gobernariaren soldaduek Jesus jauregira eraman zuten eta gudari-taldeko denak bildu zituzten haren inguruan.",
  "v28": "Soinekoak erantzi zizkioten eta purpurazko kapa batez jantzi zuten.",
  "v29": "Arantzaz egindako koroa ezarri zioten buruan eta kanabera eskuan, eta, aurrean belaunikaturik, iseka egin zioten esanez: «Agur, juduen erregea!»\n ",
  "v30": "Listua botatzen zioten eta, kanabera kendurik, buruan jotzen zuten.",
  "v31": "Nahiko iseka egin ondoren, kapa erantzi eta bere soinekoak jarri zizkioten. Gero, gurutzean josteko eraman zuten.\n ",
  "v32": "Ateratzean, Zireneko gizon bat aurkitu zuten, Simon zeritzana, eta Jesusen gurutzea eramatera behartu zuten.\n ",
  "v33": "Golgota izeneko tokira iritsi zirenean (Golgotak «Burezur» esan nahi du),",
  "v34": "behazunez nahasiriko ardoa eman zioten edatera. Jesusek dastatu bai, baina ez zuen edan nahi izan.",
  "v35": "Gurutzean josi ondoren, soldaduek Jesusen jantziak banatu egin zituzten zotz eginez.",
  "v36": "Eta han gelditu ziren, eserita, zaintzen.",
  "v37": "Buruaren gainaldean kondenaren arrazoia ipini zuten idatzita: «Hau Jesus da, juduen erregea».",
  "v38": "Bi lapur gurutziltzatu zituzten Jesusekin batera, bata eskuinean eta bestea ezkerrean.\n ",
  "v39": "Handik igarotzen zirenek irain egiten zioten Jesusi, buruari eragin",
  "v40": "eta esanez: «Santutegia desegin eta hiru egunetan eraikitzen omen duan horrek, Jainkoaren Semea baldin bahaiz, salba ezak heure burua! Jaits hadi gurutzetik!»\n ",
  "v41": "Era berean, apaizburu, lege-maisu eta zaharrek ere irri egiten zioten, esanez:",
  "v42": "«Besteak salbatu ditik, eta bere burua ezin. Israelgo errege omen duk hori; jaits dadila orain gurutzetik, eta sinetsiko diagu berarengan.",
  "v43": "Jainkoarengan jarria dik uste ona; libra dezala orain, maite baldin badu; ez zuen, bada, esaten Jainkoaren Semea zela?»\n ",
  "v44": "Orobat, berarekin gurutzean josiak zeuden lapurrek ere irain egiten zioten.\n ",
  "v45": "Eguerditik hirurak arte ilundu egin zuen lurbira osoan",
  "v46": "Hirurak inguruan, Jesusek oihu handiz esan zuen: «Eli, Eli, lema sabaktani?» (Hau da: «Ene Jainko, ene Jainko, zergatik utzi nauzu?» ).\n ",
  "v47": "Hau entzutean , bertan zeuden batzuek esan zuten: «Eliasi deika ari da».\n ",
  "v48": "Eta berehala, haietako batek, lasterka belaki bat hartzera joan, ozpinetan busti eta, kanabera bati muturrean erantsiz, edatera eman zion.",
  "v49": "Besteek, ordea, zioten: «Egon, ea datorkion Elias salbatzera!»\n ",
  "v50": "Baina Jesusek, berriro deiadar handia eginez, azken arnasa eman zuen.",
  "v51": "Eta horra, santutegiko oihala erdiz erdi urratu zen, goitik beheraino; lurrikara izan zen eta harkaitzak zartatu egin ziren;",
  "v52": "hilobiak zabaldu eta hilik zeuden santu asko piztu egin ziren:",
  "v53": "hilobietatik irten eta, Jesus piztu ondoren, hiri santuan sartu ziren eta jende askori agertu zitzaizkion.",
  "v54": "Lurrikara eta gertakari guztiok ikustean, erromatar ehuntariak eta harekin Jesus zaintzen zeuden besteek, beldurrak jota, esan zuten: «Zinez, Jainkoaren Semea zen hau!»\n ",
  "v55": "Baziren han emakume asko ere, urrutitik begira; Jesusi jarraituz Galileatik etorriak ziren, beraren zerbitzari;",
  "v56": "haien artean, Magdalako Maria, Santiago eta Joseren ama Maria, eta Zebedeoren semeen ama.\n ",
  "v57": "Ilunabarrean, Jose zeritzan Arimateako gizon aberats bat etorri zen, Jesusen ikaslea.",
  "v58": "Pilatogana aurkeztu eta Jesusen gorpua eskatu zion. Pilatok emateko agindu zuen.",
  "v59": "Josek, gorpua harturik, izara garbi batean bildu zuen",
  "v60": "eta haitzean zulaturiko hilobi berri batean ezarri. Gero, harri handi bat irauliz, hilobiko sarrera itxi eta joan egin zen.",
  "v61": "Magdalako Maria eta beste Maria hilobi aurrean eserita zeuden.\n ",
  "v62": "Biharamuna larunbata zen . Apaizburuak eta fariseuak Pilatogana bildu ziren elkarrekin,",
  "v63": "eta esan zioten:\n —Jauna, gogoratu dugu engainatzaile horrek, artean bizi zelarik, esan zuela: «Hiru egunen buruan piztu egingo naiz».",
  "v64": "Agindu ezazu, bada, hirugarren eguna arte hilobia zaintzeko; ez dadila gerta, haren ikasleak gorpua eraman eta gero «Hildakoen artetik piztu da» herriari esanez etortzea. Azken engainu hau lehenengoa baino okerragoa izango litzateke.\n ",
  "v65": "Pilatok erantzun zien:\n —Badituzue zeuen guardiak. Zoazte, eta zaindu dakizuen modura.\n ",
  "v66": "Joan ziren, bada, eta hilobia segurtatu zuten, harria zigilatuz eta guardia ipiniz.",
  "source": "https://www.bible.com/bible/223/MAT.27.EABD"
}