{
  "v1": "Je vous ai dit cela pour que vous ne perdiez pas la foi.",
  "v2": "On vous chassera des maisons de prière. Et même le moment arrive où tous ceux qui vous tueront croiront servir Dieu de cette façon.",
  "v3": "Ils feront cela parce qu’ils n’ont connu ni le Père ni moi.",
  "v4": "Je vous l’ai dit à l’avance, ainsi, quand ce moment arrivera, vous vous souviendrez que je vous l’ai dit. »\n « Je ne vous ai pas dit ces choses dès le début, parce que j’étais avec vous.",
  "v5": "Maintenant, je m’en vais auprès de celui qui m’a envoyé. Et aucun de vous ne me demande : “Où vas-tu ?”",
  "v6": "Mais votre cœur est plein de tristesse parce que je vous ai dit cela.",
  "v7": "Pourtant, je vous dis la vérité : il vaut mieux pour vous que je parte. En effet, si je ne pars pas, celui qui doit vous aider ne viendra pas à vous, mais si je pars, je vous l’enverrai.",
  "v8": "Et quand il viendra, il montrera au monde qu’il se trompe au sujet du péché, au sujet de ce qui est juste et au sujet du jugement.",
  "v9": "Le monde se trompe au sujet du péché, parce que les gens ne croient pas en moi.",
  "v10": "Le monde se trompe au sujet de ce qui est juste, parce que je vais près du Père, et que vous ne me verrez plus.",
  "v11": "Le monde se trompe au sujet du jugement, parce que le chef mauvais de ce monde est déjà jugé.\n ",
  "v12": "« J’ai encore beaucoup de choses à vous dire. Mais vous n’avez pas la force de les entendre maintenant.",
  "v13": "Quand l’Esprit de vérité viendra, il vous conduira dans la vérité tout entière. En effet, il ne dira pas des choses qui viennent de lui. Mais il dira tout ce qu’il entendra et il vous annoncera ce qui doit arriver.",
  "v14": "L’Esprit de vérité montrera ma gloire , parce qu’il recevra ce qui est à moi et il vous l’annoncera.",
  "v15": "Tout ce qui est à mon Père est aussi à moi. C’est pourquoi je vous ai dit : “L’Esprit de vérité recevra ce qui est à moi et il vous l’annoncera.”\n ",
  "v16": "« Dans peu de temps, vous ne me verrez plus, et peu de temps après, vous me reverrez. »\n ",
  "v17": "Alors quelques disciples de Jésus se disent entre eux : « Il nous a dit : “Dans peu de temps, vous ne me verrez plus. Et peu de temps après, vous me reverrez.” Il nous a dit aussi : “Je m’en vais auprès du Père.” Qu’est-ce que cela veut dire ? »",
  "v18": "Les disciples disent encore : « Quand Jésus nous dit : “Dans peu de temps”, qu’est-ce que cela veut dire ? Nous ne comprenons pas de quoi il parle. »\n ",
  "v19": "Jésus le sait, les disciples veulent lui poser des questions. Il leur dit : « Vous cherchez entre vous le sens de ces paroles : “Dans peu de temps, vous ne me verrez plus, et peu de temps après, vous me reverrez.”",
  "v20": "Eh bien, je vous le dis, c’est la vérité : vous pleurerez et vous serez dans le deuil. Le monde, lui, sera dans la joie. Vous serez tristes, mais votre tristesse deviendra de la joie.\n ",
  "v21": "« Quand une femme va accoucher, c’est le moment pour elle de souffrir. Mais quand l’enfant est né, elle ne se souvient plus de sa souffrance. Elle est dans la joie parce qu’elle a mis un enfant au monde.",
  "v22": "Vous aussi, maintenant, vous êtes tristes, mais je vous reverrai. Alors votre cœur sera dans la joie, et cette joie, personne ne pourra vous l’enlever.\n ",
  "v23": "« Ce jour-là, vous ne me poserez plus aucune question. Oui, je vous le dis, c’est la vérité, le Père vous donnera tout ce que vous lui demanderez en mon nom.",
  "v24": "Jusqu’à maintenant, vous n’avez rien demandé en mon nom. Demandez, et vous recevrez, alors votre joie sera complète. »\n ",
  "v25": "« Je vous ai dit tout cela en utilisant des comparaisons. Mais le moment arrive où je n’utiliserai plus de comparaisons, je vous parlerai du Père clairement.",
  "v26": "Ce jour-là, vous prierez en mon nom, et je ne vous dis pas que je prierai le Père pour vous.",
  "v27": "En effet, vous m’aimez et vous croyez que je suis venu de Dieu. C’est pourquoi le Père lui-même vous aime.",
  "v28": "Je suis venu du Père et je suis entré dans le monde. Maintenant, je quitte le monde et je m’en vais près du Père. »",
  "v29": "Les disciples de Jésus lui disent : « Voilà, maintenant tu parles clairement, tu ne parles plus en utilisant des comparaisons.",
  "v30": "Maintenant, nous savons que tu sais tout, et tu n’as pas besoin qu’on te pose des questions. Pour cela, nous croyons que tu es venu de Dieu. »",
  "v31": "Jésus leur répond : « Vous croyez maintenant ?",
  "v32": "Eh bien ! Le moment arrive, et il est déjà là, où vous partirez de tous les côtés, chacun pour soi, et vous me laisserez seul. Pourtant je ne suis pas seul, parce que le Père est avec moi.",
  "v33": "Je vous ai dit cela pour que par moi, vous ayez la paix. Dans le monde, vous allez souffrir. Mais soyez courageux : j’ai vaincu le monde. »",
  "source": "https://www.bible.com/bible/133/JHN.16.PDV2017"
}