{
  "v1": "Après cela, Jésus continue à aller dans toute la Galilée. En effet, il ne veut pas aller en Judée, parce que les chefs juifs cherchent à le faire mourir.",
  "v2": "C’est bientôt la fête juive des Huttes.",
  "v3": "Les frères de Jésus lui disent : « Quitte la région et va en Judée, ainsi tes disciples aussi pourront voir les actions que tu fais !",
  "v4": "Quand on veut être connu, on ne cache pas ce qu’on fait. Tu fais de grandes choses, alors, montre-toi au monde ! »",
  "v5": "En effet, même les frères de Jésus ne croient pas en lui.",
  "v6": "Mais Jésus leur répond : « Pour moi, ce n’est pas encore le bon moment, pour vous, c’est toujours le bon moment.",
  "v7": "Le monde ne peut pas vous détester. Moi, il me déteste parce que j’affirme que ses actions sont mauvaises.",
  "v8": "Vous, allez à la fête. Moi, je ne vais pas à cette fête, parce que pour moi, le bon moment n’est pas encore arrivé. »\n ",
  "v9": "Jésus leur dit cela et il reste en Galilée.",
  "v10": "Mais quand ses frères sont partis à la fête, Jésus y va, lui aussi, sans se montrer, en secret.\n ",
  "v11": "Pendant la fête, des chefs juifs cherchent Jésus. Ils demandent : « Où est-il ? »\n ",
  "v12": "Dans la foule, les gens discutent beaucoup de lui. Les uns disent : « C’est quelqu’un de bien. » D’autres disent : « Non, il trompe les gens. »",
  "v13": "Mais personne n’ose parler de lui à haute voix, parce qu’ils ont peur de leurs chefs.\n ",
  "v14": "C’est déjà le milieu de la fête. Jésus va au temple et il se met à enseigner.",
  "v15": "Les chefs juifs sont étonnés et ils disent : « Cet homme n’a pas étudié et pourtant il est savant. Comment est-ce possible ? »",
  "v16": "Jésus leur répond : « Mon enseignement ne vient pas de moi, mais il vient de celui qui m’a envoyé.",
  "v17": "Celui qui veut faire la volonté de Dieu saura si mon enseignement vient de Dieu ou si mes paroles viennent de moi.",
  "v18": "Quand une personne parle, si ses paroles viennent d’elle-même, elle cherche la gloire pour elle-même. Mais quand quelqu’un cherche la gloire pour celui qui l’a envoyé, il dit la vérité, il n’y a rien de faux en lui.",
  "v19": "C’est Moïse qui vous a donné la loi , n’est-ce pas ? Et pourtant, aucun de vous n’obéit à la loi. Alors, pourquoi est-ce que vous cherchez à me tuer ? »",
  "v20": "Les gens disent à Jésus : « Tu as un esprit mauvais en toi. Qui donc cherche à te tuer ? »",
  "v21": "Jésus leur répond : « J’ai fait une seule action, et vous êtes tous étonnés.",
  "v22": "La circoncision ne vient pas de Moïse, elle vient de ses ancêtres. Mais Moïse vous a donné l’ordre de circoncire les garçons. C’est pourquoi, même le jour du sabbat , vous acceptez de circoncire quelqu’un.",
  "v23": "Le jour du sabbat, vous pouvez circoncire un garçon sans désobéir à la loi de Moïse. Moi, le jour du sabbat, j’ai guéri un homme tout entier et vous êtes en colère contre moi. Pourquoi donc ?",
  "v24": "Ne jugez plus d’après ce que vous voyez, mais jugez de façon juste. »\n ",
  "v25": "Quelques habitants de Jérusalem disent : « Cet homme, c’est bien celui qu’on cherche à tuer ?",
  "v26": "Regardez ! Il parle devant tout le monde, et personne ne lui dit rien. Est-ce que nos chefs ont vraiment reconnu qu’il est le Messie ?",
  "v27": "Mais cet homme, nous savons d’où il vient. Quand le Messie viendra, personne ne saura d’où il vient. »\n ",
  "v28": "À ce moment-là, Jésus enseigne dans le temple, il dit d’une voix forte : « Vous me connaissez donc ? Vous savez donc d’où je viens ? Pourtant, ce n’est pas moi qui ai décidé de venir. Mais celui qui m’a envoyé mérite votre confiance. Lui, vous ne le connaissez pas,",
  "v29": "moi, je le connais. Oui, je viens de chez lui, et c’est lui qui m’a envoyé. »\n ",
  "v30": "Alors les gens cherchent à arrêter Jésus, mais personne ne peut le prendre. En effet, pour lui, ce n’est pas encore le moment.",
  "v31": "Pourtant, dans la foule, beaucoup de gens croient en lui. Ils disent : « Quand le Messie viendra, est-ce qu’il fera plus de signes étonnants que cet homme-là ? »\n ",
  "v32": "Les Pharisiens entendent tout ce que la foule dit de Jésus, à voix basse. Alors les chefs des prêtres et les Pharisiens envoient les gardes du temple.",
  "v33": "Jésus dit : « Je suis encore avec vous pour peu de temps. Ensuite j’irai retrouver celui qui m’a envoyé.",
  "v34": "Vous me chercherez et vous ne me trouverez pas, parce que vous ne pouvez pas aller là où je vais. »",
  "v35": "Alors les Juifs se demandent entre eux : « Où va-t-il aller ? À un endroit où nous ne pourrons pas le trouver ? Est-ce qu’il va aller chez les Juifs qui vivent parmi les Grecs ? Est-ce qu’il va enseigner aux Grecs ?",
  "v36": "Il nous a dit : “Vous me chercherez et vous ne me trouverez pas. Vous ne pouvez pas aller là où je vais.” Qu’est-ce que ces paroles veulent dire ? »\n ",
  "v37": "Le dernier jour de la fête est le plus important. Ce jour-là Jésus, debout, dit d’une voix forte : « Si quelqu’un a soif, il peut venir à moi et boire.",
  "v38": "Celui qui croit en moi, “des fleuves d’eau couleront de son cœur, et cette eau donne la vie”. On lit cela dans les Livres Saints. »\n ",
  "v39": "Par ces mots, Jésus parle de l’Esprit de Dieu. Ceux qui croient en Jésus vont recevoir cet Esprit, mais, à ce moment-là, l’Esprit Saint n’est pas encore venu. En effet, Dieu n’a pas encore montré la gloire de Jésus.\n ",
  "v40": "La foule entend les paroles de Jésus, et quelques-uns disent : « C’est vraiment lui le Prophète ! »",
  "v41": "D’autres disent : « C’est lui le Messie ! » Mais d’autres encore disent : « Le Messie ne peut pas venir de Galilée !",
  "v42": "En effet, on lit dans les Livres Saints : “Le Messie sera de la famille de David. Le Messie viendra de Bethléem, le village de David .” »",
  "v43": "Ainsi, à cause de Jésus, les gens ne sont pas d’accord entre eux.",
  "v44": "Certains veulent l’arrêter, mais personne ne peut le prendre.\n ",
  "v45": "Les gardes du temple reviennent auprès des chefs des prêtres et des Pharisiens . Ceux-ci leur demandent : « Vous n’avez pas amené Jésus ! Pourquoi ? »",
  "v46": "Les gardes répondent : « Personne n’a jamais parlé comme cet homme ! »",
  "v47": "Alors les Pharisiens leur disent : « Il vous a trompés, vous aussi !",
  "v48": "Aucun de nos chefs, aucun de nous Pharisiens n’a cru en cet homme !",
  "v49": "Et cette foule qui croit en lui, elle ne connaît pas notre loi . Ce sont des gens que Dieu rejette ! »\n ",
  "v50": "Nicodème est un de ces Pharisiens. C’est lui qui était allé trouver Jésus quelque temps avant. Il dit aux autres :",
  "v51": "« D’après notre loi, nous ne pouvons pas condamner un homme de cette façon ! Nous devons d’abord l’entendre et savoir ce qu’il a fait ! »",
  "v52": "Mais les autres lui répondent : « Est-ce que tu es de Galilée, toi aussi ? Étudie les Livres Saints et tu verras : un prophète ne peut pas venir de Galilée. »",
  "v53": "Ensuite, chacun s’en va dans sa maison.",
  "source": "https://www.bible.com/bible/133/JHN.7.PDV2017"
}