{
  "v1": "Jésus dit à ses disciples : « Ne soyez pas inquiets, croyez en Dieu et croyez aussi en moi.",
  "v2": "Dans la maison de mon Père, il y a beaucoup d’endroits pour habiter. C’est pourquoi je vous ai dit : “Je vais vous préparer une place.”",
  "v3": "Et, quand je serai allé vous préparer une place, je reviendrai et je vous prendrai avec moi. De cette façon, vous serez vous aussi là où je suis.",
  "v4": "Et le chemin qui conduit là où je vais, vous le connaissez. »",
  "v5": "Thomas lui dit : « Seigneur, nous ne savons pas où tu vas. Comment est-ce que nous pourrions connaître le chemin ? »",
  "v6": "Jésus lui répond : « Le chemin, la vérité, la vie, c’est moi. Personne ne va au Père sans passer par moi.",
  "v7": "Si vous me connaissez, vous connaîtrez aussi mon Père. À partir de maintenant, vous le connaissez et vous l’avez vu. »",
  "v8": "Philippe dit à Jésus : « Seigneur, montre-nous le Père, et cela nous suffit. »",
  "v9": "Jésus lui répond : « Philippe, je suis avec vous depuis si longtemps, et tu ne me connais pas ? Celui qui m’a vu a vu le Père. Comment peux-tu dire : “Montre-nous le Père” ?",
  "v10": "Je vis dans le Père et le Père vit en moi. Tu ne crois pas cela ? Les paroles que je vous dis ne viennent pas de moi, mais le Père habite en moi, et c’est lui qui agit.",
  "v11": "Croyez-moi quand je vous dis : “Je vis dans le Père, et le Père vit en moi.” Sinon, croyez au moins à cause de mes actions.\n ",
  "v12": "« Oui, je vous le dis, c’est la vérité : si quelqu’un croit en moi, il fera lui aussi les actions que je fais. Cette personne fera même des actions encore plus grandes, parce que je vais près du Père.",
  "v13": "Tout ce que vous demanderez en mon nom, je le ferai. De cette façon, le Fils montrera la gloire du Père.",
  "v14": "Si vous me demandez quelque chose en mon nom, je le ferai. »\n ",
  "v15": "« Si vous m’aimez, vous obéirez à mes commandements,",
  "v16": "et moi, je prierai le Père. Et il vous donnera quelqu’un d’autre pour vous aider, quelqu’un qui sera avec vous pour toujours :",
  "v17": "c’est l’Esprit de vérité. En effet, le monde ne peut pas le recevoir, parce qu’il ne le voit pas et ne le connaît pas. Vous, vous connaissez l’Esprit de vérité, parce qu’il reste avec vous, il habite en vous.\n ",
  "v18": "« Je ne vous laisserai pas orphelins, je reviendrai vers vous.",
  "v19": "Dans peu de temps, le monde ne me verra plus. Vous, vous me verrez vivant, et vous vivrez vous aussi.",
  "v20": "Ce jour-là, vous comprendrez que je vis dans mon Père, que vous vivez en moi et moi en vous.\n ",
  "v21": "« Si quelqu’un connaît mes commandements et leur obéit, il m’aime vraiment. Mon Père aimera celui qui m’aime, et moi aussi, j’aimerai celui qui m’aime, et je me montrerai à lui. »",
  "v22": "Jude, qui n’est pas Judas Iscariote, dit à Jésus : « Seigneur, tu dois te montrer à nous et pas au monde, pourquoi ? »",
  "v23": "Jésus lui répond : « Si quelqu’un m’aime, il obéira à mes paroles. Mon Père l’aimera, nous irons à lui et nous habiterons chez lui.",
  "v24": "La personne qui ne m’aime pas n’obéit pas à mes paroles. Ce que je vous dis maintenant ne vient pas de moi, mais cela vient du Père qui m’a envoyé.",
  "v25": "Je vous ai dit ces choses pendant que je suis encore avec vous.",
  "v26": "Le Père enverra en mon nom l’Esprit Saint, celui qui doit vous aider. Il vous enseignera tout et il vous rappellera tout ce que je vous ai dit.\n ",
  "v27": "« Je vous laisse la paix, je vous donne ma paix. Je ne vous la donne pas comme le monde la donne. Ne soyez pas inquiets et n’ayez pas peur.",
  "v28": "Vous avez entendu, je vous ai dit : “Je m’en vais, mais je reviendrai auprès de vous.” Est-ce que vous m’aimez vraiment ? Alors, soyez joyeux de savoir que je vais auprès du Père ! En effet, le Père est plus important que moi.",
  "v29": "Je vous le dis maintenant, avant que cela arrive. De cette façon, quand cela arrivera, vous croirez.",
  "v30": "Je ne vais plus parler beaucoup avec vous, parce que le chef mauvais de ce monde vient. Il ne peut rien me faire,",
  "v31": "mais il vient parce que le monde doit savoir une chose : j’aime le Père et je fais tout ce que le Père m’a commandé. Levez-vous, partons d’ici ! »",
  "source": "https://www.bible.com/bible/133/JHN.14.PDV2017"
}