{
  "v1": "Le dimanche matin, très tôt, Marie de Magdala part vers la tombe. Il fait encore nuit. Il y avait une grosse pierre à l’entrée et Marie voit qu’on l’a enlevée.",
  "v2": "Alors elle part en courant, elle va trouver Simon-Pierre et l’autre disciple , celui que Jésus aimait. Elle leur dit : « On a enlevé le Seigneur de la tombe, et nous ne savons pas où on l’a mis ! »\n ",
  "v3": "Pierre et l’autre disciple partent, ils vont vers la tombe.",
  "v4": "Ils courent tous les deux ensemble, mais l’autre disciple court plus vite que Pierre et il arrive le premier à la tombe.",
  "v5": "Il se penche et il voit les bandes de tissu posées par terre, mais il n’entre pas.",
  "v6": "Simon-Pierre arrive après lui. Il entre dans la tombe, il regarde les bandes de tissu posées par terre.",
  "v7": "Il regarde aussi le linge qu’on avait mis sur la tête de Jésus. Ce linge n’est pas posé avec les bandes de tissu, il est enroulé à part, à un autre endroit.",
  "v8": "Alors l’autre disciple, celui qui est arrivé le premier à la tombe, entre, lui aussi. Il voit et il croit.",
  "v9": "En effet, les disciples n’avaient pas encore compris ce que les Livres Saints annonçaient : Jésus doit se relever de la mort.",
  "v10": "Ensuite les deux disciples retournent chez eux.\n ",
  "v11": "Marie est restée dehors, près de la tombe, et elle pleure. En pleurant, elle se penche vers la tombe,",
  "v12": "elle voit deux anges habillés avec des vêtements blancs. Ils sont assis à l’endroit où on avait mis le corps de Jésus, l’un à la place de la tête, et l’autre à la place des pieds.",
  "v13": "Les anges demandent à Marie : « Pourquoi est-ce que tu pleures ? » Elle leur répond : « On a enlevé mon Seigneur, et je ne sais pas où on l’a mis. »\n ",
  "v14": "En disant cela, elle se retourne et elle voit Jésus qui est là. Mais elle ne sait pas que c’est Jésus.",
  "v15": "Jésus lui demande : « Pourquoi est-ce que tu pleures ? Qui cherches-tu ? » Marie croit que c’est le jardinier. Alors elle lui dit : « Si c’est toi qui as emporté le corps de Jésus, dis-moi où tu l’as mis, et j’irai le prendre. »",
  "v16": "Jésus lui dit : « Marie ! » Elle le reconnaît et lui dit en hébreu : « Rabbouni ! » Cela veut dire : Maître.\n ",
  "v17": "Jésus lui dit : « Ne me retiens pas ! En effet, je ne suis pas encore monté vers le Père. Mais va trouver mes frères et dis-leur de ma part : “Je monte vers mon Père. Il est aussi votre Père. Je monte vers mon Dieu. Il est aussi votre Dieu.” »\n ",
  "v18": "Alors Marie de Magdala va annoncer aux disciples : « J’ai vu le Seigneur. » Et elle leur raconte ce qu’il a dit.\n ",
  "v19": "Le soir de ce même dimanche, les disciples sont réunis dans une maison. Ils ont fermé les portes à clé parce qu’ils ont peur des chefs juifs. Jésus vient et se tient au milieu d’eux. Il leur dit : « La paix soit avec vous ! »\n ",
  "v20": "Après qu’il a dit cela, il leur montre ses mains et son côté. Les disciples sont remplis de joie en voyant le Seigneur.",
  "v21": "Jésus leur dit encore une fois : « La paix soit avec vous ! Comme le Père m’a envoyé, moi aussi, je vous envoie. »\n ",
  "v22": "Après ces paroles, il souffle sur eux et il leur dit : « Recevez l’Esprit Saint.",
  "v23": "Quand vous pardonnerez les péchés à quelqu’un, Dieu donnera son pardon. Quand vous refuserez ce pardon à quelqu’un, Dieu le refusera aussi. »\n ",
  "v24": "Quand Jésus est venu dans la maison, Thomas appelé le Jumeau, l’un des douze apôtres , n’était pas avec eux.",
  "v25": "Les autres disciples lui disent : « Nous avons vu le Seigneur ! » Mais Thomas leur répond : « Je veux voir la marque des clous dans ses mains. Je veux mettre mon doigt à la place des clous, et je veux mettre ma main dans son côté. Sinon, je ne croirai pas. »\n ",
  "v26": "Le dimanche suivant, les disciples sont de nouveau réunis dans la maison, Thomas est avec eux. Ils ont fermé les portes à clé. Jésus vient et il se tient au milieu d’eux. Il leur dit : « La paix soit avec vous ! »",
  "v27": "Ensuite il dit à Thomas : « Avance ton doigt ici et regarde mes mains. Avance ta main et mets-la dans mon côté. Arrête de douter et crois. »",
  "v28": "Thomas lui répond : « Mon Seigneur et mon Dieu ! »",
  "v29": "Jésus lui dit : « Tu crois parce que tu m’as vu. Ils sont heureux, ceux qui n’ont pas vu et qui croient. »\n ",
  "v30": "Devant ses disciples , Jésus a encore fait beaucoup d’autres signes étonnants, mais on ne les a pas racontés dans ce livre.",
  "v31": "Ceux qu’on a racontés ici vous permettent de croire que Jésus est le Messie , le Fils de Dieu. Alors, si vous croyez, vous aurez la vie par lui.",
  "source": "https://www.bible.com/bible/133/JHN.20.PDV2017"
}