{
  "v1": "Six jours avant la fête de la Pâque , Jésus va à Béthanie. C’est le village de Lazare, l’homme qu’il a réveillé de la mort.",
  "v2": "Là, on offre un repas à Jésus. Marthe sert le repas, et Lazare est un de ceux qui mangent avec lui.",
  "v3": "Marie prend un demi-litre d’un parfum très cher, fait avec du nard pur, et elle le verse sur les pieds de Jésus. Ensuite, elle les essuie avec ses cheveux, et l’odeur du parfum remplit toute la maison.",
  "v4": "Alors Judas Iscariote, l’un des disciples de Jésus, celui qui va le trahir, se met à dire :",
  "v5": "« Il fallait vendre ce parfum pour 300 pièces d’argent et donner l’argent aux pauvres ! »",
  "v6": "Judas ne dit pas cela parce qu’il pense aux pauvres, mais parce que c’est un voleur. C’est lui qui garde le porte-monnaie et il prend ce qu’on met dedans.",
  "v7": "Mais Jésus dit : « Laisse-la tranquille ! Elle a fait cela d’avance pour le jour où on me mettra dans la tombe.",
  "v8": "Vous aurez toujours des pauvres avec vous, mais moi, vous ne m’aurez pas toujours. »\n ",
  "v9": "Une grande foule de Juifs apprend que Jésus est à Béthanie. Ils y vont non seulement à cause de Jésus, mais aussi pour voir Lazare, que Jésus a réveillé de la mort.",
  "v10": "Alors les chefs des prêtres décident de faire mourir aussi Lazare.",
  "v11": "En effet, à cause de lui, beaucoup de Juifs les quittent et ils croient en Jésus.\n ",
  "v12": "Le jour suivant, la grande foule qui est venue pour la fête de la Pâque apprend que Jésus arrive à Jérusalem.",
  "v13": "Les gens prennent des branches de palmiers et ils vont à sa rencontre en dehors de la ville. Ils crient : « Gloire à Dieu ! Que le Seigneur bénisse celui qui vient en son nom, le Roi d’Israël ! »\n ",
  "v14": "Jésus trouve un petit âne et il s’assoit dessus. On lit cela dans les Livres Saints :\n ",
  "v15": "« N’aie pas peur, ville de Sion !\n Regarde ! Ton roi arrive !\n Il est assis sur un petit âne. »\n ",
  "v16": "Les disciples ne comprennent pas tout de suite ce qui se passe. Mais plus tard, quand Jésus recevra de Dieu la gloire, ils se souviendront : la foule a réalisé ces paroles des Livres Saints qui avaient été dites à son sujet.\n ",
  "v17": "Beaucoup de gens étaient avec Jésus quand il a dit : « Lazare, sors de là ! » et quand il l’a réveillé de la mort. Et ils racontent ce qu’ils ont vu.",
  "v18": "C’est pourquoi la foule vient à la rencontre de Jésus. En effet, elle a appris le signe étonnant qu’il a fait.\n ",
  "v19": "Alors les Pharisiens se disent les uns aux autres : « Vous voyez, vous n’arriverez à rien. Voilà que tout le monde marche derrière Jésus ! »\n ",
  "v20": "Quelques Grecs aussi sont venus à Jérusalem, pour adorer Dieu pendant la fête.",
  "v21": "Ils s’approchent de Philippe, qui est du village de Bethsaïda, en Galilée, et ils lui demandent : « Nous voulons voir Jésus. »\n ",
  "v22": "Philippe va le dire à André, ensuite, tous les deux vont le dire à Jésus.",
  "v23": "Jésus leur répond : « Maintenant, c’est le moment où le Fils de l’homme va recevoir de Dieu la gloire .",
  "v24": "Oui, je vous le dis, c’est la vérité : le grain de blé tombé dans la terre doit mourir, sinon, il reste seul. Mais s’il meurt, il donne beaucoup de grains.",
  "v25": "Celui qui aime sa vie la perdra. Mais si quelqu’un aime Dieu plus que sa vie dans ce monde, cette personne gardera sa vie et elle vivra avec Dieu pour toujours.",
  "v26": "Celui qui veut me servir doit me suivre, et mon serviteur sera là où je suis. Mon Père récompensera celui qui me servira. »\n ",
  "v27": "« Maintenant, mon cœur est troublé. Est-ce que je vais dire : “Père, sauve-moi de ce qui va arriver en ce moment” ? Mais c’est pour cela que je suis venu, pour ce moment.",
  "v28": "Père, rends ton nom glorieux. » Alors, une voix vient du ciel et dit : « Je l’ai déjà rendu glorieux, et je le rendrai glorieux de nouveau. »",
  "v29": "La foule qui est là et qui a entendu dit : « C’est un coup de tonnerre. » D’autres disent : « Un ange a parlé à Jésus. »",
  "v30": "Mais Jésus dit : « Ce n’est pas pour moi que cette voix a parlé, mais c’est pour vous.",
  "v31": "Maintenant, Dieu va juger ce monde et maintenant, il va jeter dehors le chef mauvais de ce monde.",
  "v32": "Et moi, quand on me placera en haut , au-dessus de la terre, j’attirerai à moi tous les êtres humains. »",
  "v33": "En disant cela, Jésus montre comment il va mourir.",
  "v34": "La foule lui répond : « Dans les livres de la loi , nous avons appris que le Messie vivra pour toujours. Alors, comment peux-tu dire : “On doit placer le Fils de l’homme en haut” ? Ce Fils de l’homme, qui est-ce ? »",
  "v35": "Jésus leur dit : « La lumière est encore avec vous pour un peu de temps. Marchez pendant que vous avez la lumière. De cette façon, la nuit ne vous surprendra pas. Celui qui marche dans la nuit ne sait pas où il va.",
  "v36": "Pendant que vous avez la lumière, croyez en la lumière, ainsi, vous appartiendrez à la lumière. »\n Après que Jésus a dit cela, il s’en va et il se cache loin de la foule.\n ",
  "v37": "Jésus a fait beaucoup de signes étonnants devant les gens, pourtant, ils ne croient pas en lui.",
  "v38": "Ainsi ce que le prophète Ésaïe a dit se réalise :\n « Seigneur, qui a cru ce que nous disions ?\n À qui le Seigneur a-t-il montré sa puissance ? »\n ",
  "v39": "Ces gens ne peuvent pas croire. En effet, Ésaïe a dit aussi :\n ",
  "v40": "« Dieu a rendu leurs yeux aveugles.\n Il a fermé leur intelligence.\n De cette façon,\n leurs yeux ne peuvent pas voir,\n leur intelligence ne peut pas comprendre,\n ils ne peuvent pas se tourner vers Dieu,\n alors Dieu ne peut pas les guérir ! »\n ",
  "v41": "Ésaïe a dit cela parce qu’il a vu la gloire de Jésus et qu’il parle de lui.\n ",
  "v42": "Pourtant, beaucoup de chefs juifs eux-mêmes se mettent à croire en Jésus. Mais, à cause des Pharisiens , ils ne le disent pas tout haut : ils ont peur d’être chassés de la maison de prière.",
  "v43": "En effet, ils préfèrent les compliments qui viennent des hommes à ceux qui viennent de Dieu.\n ",
  "v44": "Jésus dit d’une voix forte : « Celui qui croit en moi, ne croit pas seulement en moi, il croit aussi en celui qui m’a envoyé.",
  "v45": "Celui qui me voit, voit aussi celui qui m’a envoyé.",
  "v46": "Moi, la lumière, je suis venu dans le monde. Ainsi, tous ceux qui croient en moi ne restent pas dans la nuit.\n ",
  "v47": "« Si quelqu’un écoute mes paroles, mais ne leur obéit pas, ce n’est pas moi qui le condamne. En effet, je ne suis pas venu pour condamner le monde, mais pour sauver le monde.",
  "v48": "Si quelqu’un ne veut pas de moi et refuse mes paroles, il sera jugé. Le dernier jour, ce sont mes paroles qui le condamneront.",
  "v49": "Mes paroles ne viennent pas de moi-même, mais elles viennent du Père qui m’a envoyé. Il m’a commandé lui-même tout ce que je devais dire et annoncer.",
  "v50": "Et je le sais, le commandement du Père donne la vie pour toujours. Tout ce que je dis, je le dis comme le Père me l’a dit. »",
  "source": "https://www.bible.com/bible/133/JHN.12.PDV2017"
}