{
  "v1": "Alors Pilate commande d’emmener Jésus et de le frapper à coups de fouet.",
  "v2": "Les soldats tressent une couronne avec des branches épineuses. Et, pour se moquer de Jésus, ils la posent sur sa tête. Ils lui mettent aussi un vêtement de chef en beau tissu rouge.",
  "v3": "Ils s’approchent de lui et lui disent : « Salut, roi des Juifs ! » Et ils lui donnent des gifles.\n ",
  "v4": "Pilate sort encore une fois et dit aux Juifs : « Écoutez ! Je vais vous amener Jésus dehors. Ainsi, vous comprendrez que je ne trouve aucune raison de le condamner. »",
  "v5": "Alors Jésus sort. Il porte la couronne d’épines et le vêtement rouge. Pilate leur dit : « Voici l’homme ! »\n ",
  "v6": "Quand les chefs des prêtres et les gardes du temple voient Jésus, ils se mettent à crier : « Cloue-le sur une croix ! Sur une croix ! » Pilate leur dit : « Prenez-le vous-mêmes et clouez-le sur une croix. Moi, je ne trouve aucune raison de le condamner. »",
  "v7": "La foule lui répond : « Nous avons une loi , et d’après cette loi, il doit mourir. En effet, il a dit qu’il était le Fils de Dieu. »\n ",
  "v8": "Quand Pilate entend ces mots, il a encore plus peur.",
  "v9": "Il rentre dans le palais et il demande à Jésus : « D’où viens-tu ? » Mais Jésus ne lui répond pas.",
  "v10": "Alors Pilate lui dit : « Tu ne veux pas me parler, à moi ? Tu ne sais donc pas que j’ai le pouvoir de te libérer et que j’ai aussi le pouvoir de te clouer sur une croix ? »",
  "v11": "Jésus lui répond : « Tu n’as sur moi aucun pouvoir, sauf celui que Dieu te donne. C’est pourquoi celui qui m’a livré à toi est plus coupable que toi. »\n ",
  "v12": "À partir de ce moment, Pilate cherche à libérer Jésus, mais la foule se met à crier : « Si tu libères cet homme, tu n’es pas un ami de l’empereur ! Tous ceux qui disent : “Je suis roi” sont des ennemis de l’empereur ! »",
  "v13": "Quand Pilate entend ces mots, il fait amener Jésus dehors. Il s’assoit sur un siège, à l’endroit appelé « Cour pavée », qu’on appelle en hébreu « Gabbata ».\n ",
  "v14": "C’est la veille de la fête de la Pâque , vers midi. Pilate dit aux Juifs : « Voici votre roi. »",
  "v15": "Mais ils se mettent à crier : « À mort ! À mort ! Cloue-le sur une croix ! » Pilate leur dit : « Est-ce que je vais clouer votre roi sur une croix ? » Les chefs des prêtres répondent : « Notre seul roi, c’est l’empereur ! »",
  "v16": "Alors il leur livre Jésus pour qu’on le cloue sur une croix.\n On emmène donc Jésus.",
  "v17": "Il sort de la ville, en portant lui-même sa croix. Il va vers un endroit appelé « Le lieu du Crâne », qu’on appelle en hébreu « Golgotha ».",
  "v18": "Là, les soldats clouent Jésus sur la croix. Ils clouent aussi deux autres hommes sur des croix, l’un à la droite de Jésus, l’autre à sa gauche.\n ",
  "v19": "Pilate a donné l’ordre de faire une pancarte et de la fixer sur la croix. Il a fait écrire dessus : « Jésus de Nazareth, le roi des Juifs ».",
  "v20": "Beaucoup de Juifs lisent cette pancarte. En effet, l’endroit où on a mis Jésus sur la croix est près de la ville, et la pancarte est écrite en hébreu, en latin et en grec.",
  "v21": "Les chefs des prêtres disent à Pilate : « Ne laisse pas ce qui est écrit : “Le roi des Juifs”. Mais fais écrire : “Cet homme a dit : Je suis le roi des Juifs.” »",
  "v22": "Pilate leur répond : « Ce que j’ai écrit, je le laisse écrit. »\n ",
  "v23": "Quand les soldats ont cloué Jésus sur la croix, ils prennent ses habits. Ils en font quatre parts, une pour chaque soldat. Ils prennent aussi son grand vêtement. C’est un vêtement sans couture, il est tissé d’un seul morceau, de haut en bas.",
  "v24": "Les soldats se disent entre eux : « Ne le déchirons pas. Mais tirons au sort pour savoir qui aura ce vêtement. »\n Ainsi, ce qui est écrit dans les Livres Saints se réalise :\n « Entre eux, ils ont partagé mes habits.\n Et ils ont tiré au sort\n pour savoir qui aura mon vêtement. »\n Voilà ce que les soldats ont fait.\n ",
  "v25": "Près de la croix de Jésus, il y avait sa mère, la sœur de sa mère, Marie la femme de Clopas et Marie de Magdala.",
  "v26": "Jésus voit sa mère. Il voit, auprès d’elle, le disciple qu’il aime. Jésus dit : « Mère, voici ton fils. »",
  "v27": "Ensuite il dit au disciple : « Voici ta mère. » Alors, à partir de ce moment, le disciple prend Marie chez lui.\n ",
  "v28": "Après cela, Jésus sait que tout est fini. Tout ce qu’on lit dans les Livres Saints doit arriver. C’est pourquoi Jésus dit : « J’ai soif. »",
  "v29": "Il y a là un récipient plein de vinaigre. Les soldats trempent une éponge dans le vinaigre, ils mettent l’éponge au bout d’une branche d’hysope et ils l’approchent de la bouche de Jésus.",
  "v30": "Jésus prend le vinaigre. Ensuite il dit : « Tout est fini. » Il baisse la tête et il meurt.\n ",
  "v31": "C’est le jour où on prépare le sabbat . Les chefs juifs ne veulent pas que les corps restent sur les croix pendant le sabbat. En effet, ce sabbat est un jour particulièrement important . Ils vont donc demander à Pilate : « Fais-leur casser les jambes et fais enlever les corps ! »",
  "v32": "Les soldats viennent auprès des hommes mis en croix avec Jésus. Ils cassent les jambes du premier, puis celles du deuxième.",
  "v33": "Quand ils arrivent auprès de Jésus, ils voient qu’il est déjà mort. Alors ils ne lui cassent pas les jambes,",
  "v34": "mais un des soldats perce le côté de Jésus avec sa lance. Du sang et de l’eau en sortent aussitôt.",
  "v35": "Celui qui vous dit cela a été témoin de ce qui s’est passé, et son témoignage est vrai. Celui-là sait qu’il dit la vérité. De cette façon, vous aussi, vous pourrez croire.",
  "v36": "Tout cela est arrivé pour réaliser ce que les Livres Saints ont annoncé : « Aucun de ses os ne sera brisé. »",
  "v37": "On lit aussi dans les Livres Saints :\n « Ils regarderont celui qu’ils ont transpercé. »\n ",
  "v38": "Joseph, de la ville d’Arimathée, était un disciple de Jésus, mais en secret. En effet, il avait peur des chefs juifs. Après la mort de Jésus, il va demander à Pilate la permission d’emporter son corps. Pilate est d’accord. Alors Joseph arrive et il emporte le corps de Jésus.",
  "v39": "Nicodème vient aussi. C’est lui qui était allé trouver Jésus pendant la nuit. Il apporte un mélange de myrrhe et d’autres parfums qui pèse environ 30 kilos.",
  "v40": "Joseph et Nicodème prennent le corps de Jésus. Ils l’enveloppent dans des bandes de tissu, en mettant le mélange de parfums. Chez les Juifs, c’est la coutume pour enterrer les morts.",
  "v41": "À l’endroit où on a cloué Jésus sur une croix, il y a un jardin. Dans ce jardin, il y a une tombe neuve, où on n’a jamais enterré personne.",
  "v42": "C’est le jour où les Juifs préparent le sabbat , et la tombe est toute proche. C’est pourquoi Joseph et Nicodème mettent Jésus dans cette tombe.",
  "source": "https://www.bible.com/bible/133/JHN.19.PDV2017"
}