{
  "v1": "Parmi les Pharisiens , il y a un homme appelé Nicodème. C’est un chef juif.",
  "v2": "Il vient trouver Jésus quand il fait nuit. Il lui dit : « Maître, nous le savons, Dieu t’a envoyé pour nous enseigner. Personne ne peut faire les signes étonnants que tu fais si Dieu n’est pas avec lui. »",
  "v3": "Jésus lui répond : « Je te le dis, c’est la vérité, personne ne peut voir le Royaume de Dieu , s’il ne naît pas de nouveau. »",
  "v4": "Nicodème dit à Jésus : « Comment est-ce que quelqu’un peut naître quand il est vieux ? Est-ce qu’il peut retourner dans le ventre de sa mère et naître une deuxième fois ? »",
  "v5": "Jésus répond : « Je te le dis, c’est la vérité, personne ne peut entrer dans le Royaume de Dieu, s’il ne naît pas d’eau et d’Esprit.",
  "v6": "Ceux qui sont nés d’un père et d’une mère appartiennent à la famille des humains. Et ceux qui sont nés de l’Esprit Saint appartiennent à l’Esprit Saint.",
  "v7": "Ne sois pas étonné parce que je t’ai dit : “Vous devez naître de nouveau.”",
  "v8": "Le vent souffle où il veut, et tu entends le bruit qu’il fait. Mais tu ne sais pas d’où il vient ni où il va. C’est la même chose pour tous ceux qui sont nés de l’Esprit Saint. »",
  "v9": "Alors Nicodème demande à Jésus : « Comment cela peut-il se faire ? »",
  "v10": "Jésus répond : « Tu es un maître connu en Israël et tu ne sais pas cela !",
  "v11": "Je te le dis, c’est la vérité, nous parlons de ce que nous savons. Nous sommes témoins des choses que nous avons vues, mais vous n’acceptez pas notre témoignage.",
  "v12": "Quand je vous parle des choses de la terre, vous ne me croyez pas. Alors, quand je vous parlerai des choses du ciel , comment pourrez-vous me croire ?",
  "v13": "Pourtant personne n’est monté au ciel, sauf le Fils de l’homme , qui est descendu du ciel.",
  "v14": "Dans le désert, Moïse a placé le serpent de bronze en haut d’un poteau, devant tous. De la même façon, le Fils de l’homme doit être placé en haut , devant tous.",
  "v15": "Ainsi, tous ceux qui croient en lui auront la vie avec Dieu pour toujours.\n ",
  "v16": "« Oui, Dieu a tellement aimé le monde qu’il a donné son Fils unique. Ainsi, tous ceux qui croient en lui ne se perdront pas loin de Dieu, mais ils vivront avec lui pour toujours.",
  "v17": "En effet, Dieu n’a pas envoyé son Fils dans le monde pour condamner le monde, mais il l’a envoyé pour qu’il sauve le monde.",
  "v18": "Celui qui croit au Fils n’est pas condamné. Mais celui qui ne croit pas, celui-là est déjà condamné parce qu’il n’a pas cru au Fils unique de Dieu.\n ",
  "v19": "« Et voici comment on est condamné : la lumière est venue dans le monde, mais les gens ont préféré la nuit à la lumière parce qu’ils font le mal.",
  "v20": "Tous ceux qui font le mal détestent la lumière et ils ne vont pas vers la lumière. En effet, ils ont peur qu’on découvre leurs mauvaises actions.",
  "v21": "Mais ceux qui font la volonté de Dieu vont vers la lumière. Ainsi, on voit clairement ce qu’ils font, on voit qu’ils obéissent à Dieu. »\n ",
  "v22": "Après cela, Jésus et ses disciples vont dans la région de Judée. Il reste là avec eux et il baptise.",
  "v23": "À Énon, près de Salim, Jean baptise lui aussi. En effet, il y a beaucoup d’eau à cet endroit. Les gens viennent vers lui, et il les baptise.",
  "v24": "À ce moment-là, Jean n’a pas encore été mis en prison.\n ",
  "v25": "Alors quelques disciples de Jean se mettent à discuter avec un autre Juif. Ils parlent de la façon de se rendre purs selon la coutume.",
  "v26": "Ils viennent trouver Jean et ils lui disent : « Maître, de l’autre côté du Jourdain, il y avait quelqu’un avec toi. Tu as donné ton témoignage sur lui. Eh bien, maintenant il baptise, et tout le monde va le trouver ! »",
  "v27": "Jean leur répond : « Personne ne reçoit un pouvoir, sauf si Dieu le donne.",
  "v28": "Vous-mêmes, vous êtes témoins que j’ai dit : “Je ne suis pas le Messie . Mais je suis celui qui a été envoyé devant lui.”",
  "v29": "Celui qui a la mariée, c’est le marié. Mais l’ami du marié reste près de lui. Il l’écoute et il est tout joyeux d’entendre la voix du marié. Je suis donc dans la joie, et maintenant, ma joie est complète.",
  "v30": "Lui, Jésus, doit prendre de plus en plus de place, et moi de moins en moins.\n ",
  "v31": "« Celui qui vient d’en haut est au-dessus de tous. Celui qui vient de la terre appartient à la terre et il parle des choses de la terre. Mais celui qui vient du ciel est au-dessus de tous.",
  "v32": "Il rend témoignage des choses qu’il a vues et entendues. Mais personne n’accepte son témoignage.",
  "v33": "Celui qui accepte son témoignage montre bien que Dieu dit la vérité.",
  "v34": "Celui que Dieu a envoyé dit les paroles de Dieu. En effet, Dieu lui donne l’Esprit Saint totalement.\n ",
  "v35": "« Le Père aime le Fils et il a tout mis dans ses mains.",
  "v36": "Celui qui croit au Fils a la vie avec Dieu pour toujours. Celui qui refuse de croire au Fils ne verra pas cette vie, mais la colère de Dieu restera sur lui. »",
  "source": "https://www.bible.com/bible/133/JHN.3.PDV2017"
}