{
  "v1": "Ensuite il y a une fête juive, et Jésus va à Jérusalem.",
  "v2": "À Jérusalem, près de la porte des Moutons, se trouve une piscine avec cinq rangées de colonnes. En hébreu, on l’appelle Bethzata.",
  "v3": "Sous ces colonnes, beaucoup de malades sont couchés : des aveugles, des boiteux, des paralysés.",
  "v4": "[]",
  "v5": "Parmi eux, il y a un homme malade depuis 38 ans.",
  "v6": "Jésus voit qu’il est couché et il apprend que cet homme est malade depuis déjà longtemps. Il lui demande : « Est-ce que tu veux guérir ? »",
  "v7": "Le malade lui répond : « Seigneur, je n’ai personne pour me descendre dans la piscine quand l’eau se met en mouvement. Et pendant que j’essaie d’y aller, un autre descend avant moi. »",
  "v8": "Jésus lui dit : « Lève-toi, prends ta natte et marche ! »",
  "v9": "Aussitôt, l’homme est guéri. Il prend sa natte et il se met à marcher.\n Cela se passe le jour du sabbat .",
  "v10": "Alors des chefs juifs disent à l’homme guéri : « C’est le jour du sabbat, et tu n’as pas le droit de porter ta natte. »",
  "v11": "Il leur répond : « Celui qui m’a guéri m’a dit : “Prends ta natte et marche !” »",
  "v12": "Ces gens lui demandent : « Qui est cet homme qui t’a dit : “Prends ta natte et marche” ? »",
  "v13": "Mais celui qui a été guéri n’en sait rien. En effet, Jésus est parti, parce qu’il y avait beaucoup de monde à cet endroit.\n ",
  "v14": "Plus tard, Jésus le rencontre dans le temple et il lui dit : « Maintenant tu es guéri. Ne commets plus de péché, sinon il t’arrivera quelque chose de plus grave. »",
  "v15": "L’homme va dire aux chefs juifs : « C’est Jésus qui m’a guéri. »",
  "v16": "Alors ils cherchent à faire du mal à Jésus, parce qu’il a guéri quelqu’un le jour du sabbat.",
  "v17": "Mais Jésus leur dit : « Mon Père travaille depuis toujours, et moi aussi, je travaille. »",
  "v18": "À cause de cette parole, les chefs juifs cherchent encore plus à faire mourir Jésus. En effet, Jésus ne respecte pas le sabbat. Mais surtout il dit que Dieu est son Père, et ainsi, il se fait égal à Dieu.\n ",
  "v19": "Jésus reprend la parole et dit : « Oui, je vous le dis, c’est la vérité, le Fils ne peut décider lui-même ce qu’il doit faire. Il voit ce que le Père fait et il fait seulement cela. Ce que le Père fait, le Fils le fait aussi.",
  "v20": "Le Père aime le Fils et il lui montre tout ce qu’il fait. Il lui montrera des actions encore plus grandes, et vous serez très étonnés.",
  "v21": "En effet, le Père réveille les morts et il leur donne la vie. De la même façon, le Fils donne la vie à qui il veut.",
  "v22": "Et le Père ne juge personne, mais il a donné au Fils tout le pouvoir pour juger.",
  "v23": "Ainsi, tous respecteront le Fils, comme tous respectent le Père. Le Père a envoyé le Fils. Si quelqu’un ne respecte pas le Fils, il ne respecte pas non plus le Père.\n ",
  "v24": "« Oui, je vous le dis, c’est la vérité, si quelqu’un écoute mes paroles et croit au Père qui m’a envoyé, il vit avec Dieu pour toujours. Il n’est pas condamné, mais il est passé de la mort à la vie.",
  "v25": "Oui, je vous le dis, c’est la vérité, le moment arrive, et c’est maintenant : les morts vont entendre la voix du Fils de Dieu, et ceux qui l’entendront vivront.",
  "v26": "Le Père possède la vie, le Fils aussi possède la vie. C’est le Père qui lui a donné cela.",
  "v27": "Et il a donné au Fils le pouvoir de juger, parce qu’il est le Fils de l’homme .",
  "v28": "Ne soyez pas étonnés de toutes ces choses. Le moment arrive où tous les morts qui sont dans les tombes entendront la voix du Fils de l’homme.",
  "v29": "Alors ils sortiront de leurs tombes. Ceux qui ont fait le bien se relèveront de la mort pour vivre. Ceux qui ont fait le mal se relèveront de la mort pour être condamnés. »\n ",
  "v30": "« Je ne peux rien faire par moi-même. Je juge d’après ce que le Père me dit, et mon jugement est juste. En effet, je ne cherche pas à faire ce que je veux, mais à faire la volonté de celui qui m’a envoyé.\n ",
  "v31": "« Si je suis témoin pour moi-même, ce que je dis n’est pas valable.",
  "v32": "Mais c’est quelqu’un d’autre qui est mon témoin, et je sais que son témoignage à mon sujet est vrai.",
  "v33": "Vous, vous avez envoyé des messagers à Jean-Baptiste, et il a rendu témoignage à la vérité.",
  "v34": "Moi, je n’ai pas besoin qu’un homme soit mon témoin. Mais je dis cela pour que vous soyez sauvés.",
  "v35": "Jean était comme une lampe qu’on allume et qui éclaire. Et pendant un moment, vous avez accepté de vous réjouir à sa lumière.\n ",
  "v36": "« Mais j’ai pour moi un témoignage plus grand que celui de Jean. En effet, le travail que le Père m’a donné à faire, le travail que je fais, me rend témoignage et il montre que le Père m’a envoyé.",
  "v37": "Et le Père qui m’a envoyé est aussi mon témoin. Mais vous n’avez jamais écouté sa voix et vous n’avez jamais vu son visage.",
  "v38": "Vous ne croyez pas celui que le Père a envoyé. C’est pourquoi vous n’accueillez pas ses paroles.\n ",
  "v39": "« Vous étudiez les Livres Saints et vous pensez trouver en eux la vie avec Dieu pour toujours. Et ce sont les Livres Saints qui me rendent témoignage.",
  "v40": "Mais vous ne voulez pas venir à moi pour avoir la vraie vie.\n ",
  "v41": "« Je ne désire pas que les gens me fassent des compliments,",
  "v42": "mais je vous connais : vous n’avez pas en vous d’amour pour Dieu.",
  "v43": "Moi, je suis venu de la part de mon Père, et vous ne voulez pas me recevoir. Mais quand quelqu’un d’autre décide lui-même de venir, vous le recevez.",
  "v44": "Vous aimez vous faire des compliments les uns aux autres, mais vous ne cherchez pas la gloire qui vient de Dieu seul. Alors comment pouvez-vous croire ?\n ",
  "v45": "« Ne pensez pas que je vous accuserai devant mon Père. Vous mettez votre espoir en Moïse, et c’est Moïse qui vous accusera.",
  "v46": "En effet, si vous croyiez en Moïse, vous croiriez aussi en moi. Oui, Moïse a parlé de moi dans ses livres,",
  "v47": "mais vous ne croyez pas ce que Moïse a écrit. Alors comment pouvez-vous croire ce que je dis ? »",
  "source": "https://www.bible.com/bible/133/JHN.5.PDV2017"
}