{
  "v1": "Les Pharisiens entendent dire : « Jésus a plus de disciples que Jean et il baptise plus que Jean ! » Mais en fait, Jésus ne baptise personne, seuls ses disciples baptisent. Quand Jésus apprend ce qu’on raconte, il quitte la Judée et il retourne en Galilée.",
  "v4": "Pour cela, il doit traverser la Samarie.\n ",
  "v5": "Il arrive près d’une ville de Samarie appelée Sychar. Elle est près du champ que Jacob a donné à son fils Joseph.",
  "v6": "À cet endroit, il y a le puits de Jacob. Jésus est fatigué par le voyage, et il s’assoit au bord du puits. Il est à peu près midi.\n ",
  "v7": "Une femme de Samarie vient chercher de l’eau. Jésus lui dit : « Donne-moi à boire. »",
  "v8": "Ses disciples sont allés à la ville pour acheter à manger.",
  "v9": "La femme samaritaine dit à Jésus : « Comment ? Toi, un Juif, tu me demandes à boire, à moi, une Samaritaine ? » En effet, les Juifs n’ont pas de contacts avec les Samaritains.",
  "v10": "Jésus lui répond : « Tu ne connais pas le don de Dieu. Tu ne connais pas celui qui te dit : “Donne-moi à boire.” Sinon, c’est toi qui demanderais à boire, et je te donnerais une eau pleine de vie. »",
  "v11": "La femme lui dit : « Seigneur, tu n’as rien pour puiser de l’eau, et le puits est profond. Cette eau pleine de vie, où peux-tu la prendre ?",
  "v12": "Toi, est-ce que tu es plus grand que Jacob, notre ancêtre ? C’est lui qui nous a donné ce puits. Et lui-même, avec ses fils et ses bêtes, il a bu l’eau de ce puits. »",
  "v13": "Jésus lui répond : « Si quelqu’un boit de cette eau, il aura encore soif.",
  "v14": "Mais s’il boit l’eau que je lui donnerai, il n’aura plus jamais soif. Au contraire, l’eau que je lui donnerai deviendra en lui une source, et cette source donne la vie avec Dieu pour toujours. »",
  "v15": "La femme lui dit : « Seigneur, donne-moi cette eau. Alors je n’aurai plus soif, et je n’aurai plus besoin de venir puiser de l’eau ici. »",
  "v16": "Jésus lui dit : « Va appeler ton mari et reviens ici. »",
  "v17": "La femme lui répond : « Je n’ai pas de mari. » Jésus lui dit : « Tu as raison de dire : “Je n’ai pas de mari.”",
  "v18": "En effet, tu as eu cinq maris, et l’homme que tu as maintenant, ce n’est pas ton mari. Tu as dit la vérité. »",
  "v19": "Alors la femme lui dit : « Seigneur, tu es un prophète , je le vois !",
  "v20": "Nos ancêtres samaritains ont adoré Dieu sur cette montagne. Et vous, les Juifs, vous dites : “Le lieu où il faut adorer, c’est Jérusalem.” »",
  "v21": "Jésus lui répond : « Crois-moi, le moment arrive où vous n’irez plus ni sur cette montagne ni à Jérusalem pour adorer le Père.",
  "v22": "Vous, les Samaritains, vous adorez ce que vous ne connaissez pas. Nous, les Juifs, nous adorons ce que nous connaissons. En effet, le salut que Dieu donne vient des Juifs.",
  "v23": "Mais le moment arrive, et c’est maintenant, où Dieu donne son Esprit. Alors ceux qui adorent vraiment le Père vont l’adorer avec l’aide de l’Esprit Saint et comme le Fils l’a montré. Oui, le Père cherche des gens qui l’adorent de cette façon. Ils doivent l’adorer avec l’aide de l’Esprit Saint et comme le Fils l’a montré. »",
  "v25": "La femme dit à Jésus : « Je sais que le Messie va venir, celui qu’on appelle Christ. Quand il viendra, il nous expliquera tout. »",
  "v26": "Jésus lui répond : « Le Christ, c’est moi qui te parle. »\n ",
  "v27": "À ce moment-là, ses disciples reviennent. Ils sont étonnés parce que Jésus parle avec une femme. Pourtant personne ne lui demande : « Qu’est-ce que tu veux ? » ou : « Pourquoi est-ce que tu parles avec elle ? »\n ",
  "v28": "Alors la femme laisse son récipient à cet endroit. Elle part à la ville et elle dit aux gens :",
  "v29": "« Venez voir ! J’ai rencontré un homme qui m’a dit tout ce que j’ai fait. C’est peut-être le Messie ! »",
  "v30": "Les gens sortent de la ville et ils viennent voir Jésus.\n ",
  "v31": "Pendant ce temps, les disciples de Jésus insistent : « Maître, mange donc ! »",
  "v32": "Mais il leur dit : « J’ai à manger une nourriture que vous ne connaissez pas. »",
  "v33": "Alors les disciples se demandent entre eux : « Est-ce que quelqu’un lui a apporté de la nourriture ? »\n ",
  "v34": "Jésus leur dit : « Dieu m’a envoyé dans le monde. Ma nourriture, c’est de faire ce que Dieu veut et de réaliser jusqu’au bout le travail qu’il m’a donné.",
  "v35": "Vous-mêmes, vous dites : “Encore quatre mois et ce sera la récolte.” Mais moi, je vous dis : levez les yeux et regardez les champs ! Les épis sont déjà mûrs pour la récolte.",
  "v36": "Celui qui récolte reçoit déjà sa récompense et il rassemble tout pour vivre toujours avec Dieu. Alors celui qui sème et celui qui récolte sont joyeux tous les deux.",
  "v37": "En effet, il est bien vrai, ce proverbe : “Quelqu’un sème, un autre récolte.”",
  "v38": "Je vous ai envoyés récolter là où vous n’avez pas travaillé. D’autres ont travaillé et vous, vous profitez de leur fatigue. »\n ",
  "v39": "Beaucoup de Samaritains de la ville de Sychar se mettent à croire en Jésus à cause des paroles de la femme. En effet, elle leur a affirmé : « Cet homme m’a dit tout ce que j’ai fait. »",
  "v40": "Quand les gens arrivent auprès de Jésus, ils lui demandent : « Reste chez nous ! » Et pendant deux jours, Jésus reste là.",
  "v41": "Alors les Samaritains sont encore plus nombreux à croire en lui, parce que c’est lui-même qui leur parle.",
  "v42": "Ils disent à la femme : « Maintenant, nous ne croyons plus seulement à cause de ce que tu as dit. Mais nous l’avons entendu nous-mêmes. Et nous le savons : le Sauveur du monde, c’est vraiment lui ! »\n ",
  "v43": "Deux jours après, Jésus quitte cet endroit et il va en Galilée.",
  "v44": "Lui-même avait affirmé : « Un prophète n’est pas respecté dans son pays. »",
  "v45": "Mais quand il arrive en Galilée, les Galiléens le reçoivent bien. En effet, eux aussi sont allés à Jérusalem pour la fête de la Pâque et ils ont vu tout ce que Jésus a fait.\n ",
  "v46": "Jésus revient donc à Cana, en Galilée, où il a changé l’eau en vin. Il y a là un fonctionnaire important. Son fils est malade à Capernaüm.",
  "v47": "Le fonctionnaire entend dire que Jésus arrive de Judée en Galilée. Alors il va le trouver et il lui dit : « Je t’en prie, viens à Capernaüm pour guérir mon fils. Il est mourant. »",
  "v48": "Jésus lui dit : « Vous voulez voir des signes et des choses extraordinaires, sinon, vous ne croyez pas ! »",
  "v49": "Le fonctionnaire lui répond : « Seigneur, viens chez moi avant que mon enfant meure ! »",
  "v50": "Jésus lui dit : « Va chez toi ! Ton fils est bien vivant. »\n L’homme croit à la parole de Jésus et il part.",
  "v51": "Il est encore sur le chemin quand ses serviteurs viennent à sa rencontre. Ils lui disent : « Ton enfant est bien vivant ! »",
  "v52": "Le fonctionnaire leur demande : « À quelle heure est-ce qu’il s’est trouvé mieux ? » Ils lui répondent : « Hier, à une heure de l’après-midi, la fièvre l’a quitté. »",
  "v53": "Le père s’aperçoit que c’est l’heure où Jésus lui a dit : « Ton fils est bien vivant. » Alors le fonctionnaire croit en Jésus et toute sa famille aussi.\n ",
  "v54": "C’est le deuxième signe étonnant que Jésus fait. Cela se passe quand il revient de Judée en Galilée.",
  "source": "https://www.bible.com/bible/133/JHN.4.PDV2017"
}