{
  "v1": "« Oui, je vous le dis, c’est la vérité : si quelqu’un n’entre pas par la porte dans l’enclos des moutons, mais s’il passe par-dessus le mur à un autre endroit, c’est un voleur et un bandit.",
  "v2": "Mais celui qui entre par la porte, c’est le berger des moutons.",
  "v3": "Le gardien lui ouvre la porte, et les moutons écoutent la voix du berger. Il appelle ses moutons chacun par son nom et il les conduit dehors.",
  "v4": "Quand il les a tous fait sortir, il marche devant eux. Et ses moutons le suivent, parce qu’ils connaissent sa voix.",
  "v5": "Ils ne suivront jamais quelqu’un d’autre. Au contraire, ils fuiront loin de lui, parce qu’ils ne connaissent pas la voix des autres personnes. »\n ",
  "v6": "Jésus utilise cette comparaison, mais les gens ne comprennent pas ce qu’il veut dire.\n ",
  "v7": "Alors Jésus ajoute : « Oui, je vous le dis, c’est la vérité : la porte pour les moutons, c’est moi.",
  "v8": "Tous ceux qui sont venus avant moi sont des voleurs et des bandits. Mais les moutons ne les ont pas écoutés.",
  "v9": "La porte, c’est moi. Celui qui entre en passant par moi sera sauvé. Il pourra entrer et sortir et il trouvera de la nourriture.",
  "v10": "Le voleur vient seulement pour voler, tuer et détruire. Moi, je suis venu pour que les gens aient la vie, et pour que cette vie soit abondante.\n ",
  "v11": "« Je suis le bon berger. Le bon berger donne sa vie pour ses moutons.",
  "v12": "Celui qui n’est pas le berger travaille seulement pour de l’argent, les moutons ne lui appartiennent pas. Alors quand il voit le loup arriver, il abandonne les moutons et il part en courant. Le loup emporte des moutons et il fait partir le troupeau de tous les côtés.",
  "v13": "En effet, l’homme qui travaille seulement pour de l’argent ne s’occupe pas bien des moutons.",
  "v14": "Le bon berger, c’est moi. Le Père me connaît, et je connais le Père. De la même façon, je connais mes moutons, et mes moutons me connaissent. Je donne ma vie pour eux.",
  "v16": "J’ai encore d’autres moutons qui ne sont pas dans cet enclos. Eux aussi, je dois les conduire. Ils écouteront ma voix, alors il y aura un seul troupeau et un seul berger.\n ",
  "v17": "« Le Père m’aime parce que je donne ma vie, et je la recevrai à nouveau.",
  "v18": "Personne ne prend ma vie, mais je la donne moi-même. J’ai le pouvoir de la donner et j’ai le pouvoir de la recevoir à nouveau. C’est l’ordre que mon Père m’a donné. »\n ",
  "v19": "Encore une fois, les Juifs ne sont pas d’accord entre eux, à cause des paroles de Jésus.",
  "v20": "Parmi eux, beaucoup disent : « Il a un esprit mauvais en lui ! Il est fou ! Pourquoi est-ce que vous l’écoutez ? »",
  "v21": "Mais d’autres disent : « Un homme qui a un esprit mauvais ne parle pas de cette façon. Et un esprit mauvais ne peut pas ouvrir les yeux des aveugles. »\n ",
  "v22": "C’est la saison froide. À Jérusalem, c’est la fête de la Dédicace du temple .",
  "v23": "Jésus va et vient dans le temple, le long des Colonnes de Salomon.",
  "v24": "Des Juifs se rassemblent autour de Jésus et ils lui disent : « Tu nous fais attendre ! Jusqu’à quand ? Si tu es le Messie , dis-le-nous clairement. »",
  "v25": "Jésus leur répond : « Je vous l’ai déjà dit, mais vous ne croyez pas. Les actions que je fais de la part de mon Père me rendent témoignage .",
  "v26": "Mais vous ne croyez pas, parce que vous ne faites pas partie de mes moutons.",
  "v27": "Mes moutons écoutent ma voix. Moi, je les connais et ils me suivent.",
  "v28": "Je leur donne la vie avec Dieu pour toujours. Ils ne mourront jamais, et personne ne pourra les arracher de ma main.",
  "v29": "Mon Père me les a donnés, et mon Père est plus puissant que tout. Personne ne peut rien arracher de la main du Père.",
  "v30": "Mon Père et moi, nous sommes un. »\n ",
  "v31": "De nouveau, des Juifs ramassent des pierres, pour les jeter sur Jésus.",
  "v32": "Alors il leur dit : « Devant vous, j’ai fait beaucoup de bonnes actions de la part du Père. Pour laquelle de ces actions voulez-vous me tuer à coups de pierres ? »",
  "v33": "Ils lui répondent : « Ce n’est pas pour une bonne action que nous voulons te tuer à coups de pierres, mais parce que tu insultes Dieu. En effet, tu es seulement un homme et tu veux te faire Dieu ! »",
  "v34": "Jésus leur dit : « Dans votre loi , on lit cette parole de Dieu : “Vous êtes des dieux.”",
  "v35": "Dans cette parole des Livres Saints, Dieu parle aux êtres humains et il les appelle des dieux ! Or personne ne peut supprimer ce qu’il y a dans les Livres Saints.",
  "v36": "Moi, le Père m’a choisi et il m’a envoyé dans le monde, et je dis : “Je suis Fils de Dieu.” Mais vous, vous dites que j’insulte Dieu. Pourquoi donc ?",
  "v37": "Si je ne fais pas les actions de mon Père, ne me croyez pas !",
  "v38": "Mais si je les fais, croyez-moi, ou croyez au moins à mes actions. De cette façon, vous saurez de mieux en mieux que le Père est en moi, et que je suis dans le Père. »",
  "v39": "Alors, de nouveau, ils cherchent à arrêter Jésus, mais il leur échappe.\n ",
  "v40": "Jésus retourne de l’autre côté du Jourdain, là où Jean baptisait au début. Jésus reste à cet endroit.",
  "v41": "Beaucoup de gens viennent le trouver et disent : « Jean n’a rien fait d’extraordinaire. Mais, tout ce qu’il a dit de Jésus, c’était vrai. »",
  "v42": "Et là, beaucoup de gens croient en Jésus.",
  "source": "https://www.bible.com/bible/133/JHN.10.PDV2017"
}