{
  "v1": "Jésus raconte cette histoire à ses disciples : « Un homme riche a un serviteur, responsable de sa maison. Des gens viennent lui dire : “Ton serviteur gaspille toutes tes richesses.”",
  "v2": "Alors le maître appelle son serviteur et il lui dit : “Qu’est-ce que j’entends dire de toi ? Rends-moi tous les comptes de la maison. Maintenant, tu ne pourras plus t’occuper de mes affaires !”",
  "v3": "Le serviteur se dit : “Mon maître ne veut plus que je m’occupe de ses affaires. Qu’est-ce que je vais faire ? Travailler la terre, je n’en ai pas la force. Devenir mendiant, j’en ai honte.",
  "v4": "Je sais ce que je vais faire ! Alors, quand mon maître va me retirer mon travail, des gens me recevront chez eux.”",
  "v5": "Et il appelle, un par un, tous ceux qui doivent quelque chose à son maître. Il demande au premier : “Tu dois combien à mon maître ?”",
  "v6": "L’homme lui répond : “100 tonneaux d’huile.” Le serviteur lui dit : “Voici ton papier. Vite, assieds-toi et écris 50.”",
  "v7": "Ensuite le serviteur demande à un autre : “Et toi, tu dois combien ?” L’homme lui répond : “100 sacs de grains.” Le serviteur lui dit : “Voici ton papier. Écris 80.”",
  "v8": "Alors le maître dit du bien de ce serviteur malhonnête, parce qu’il a été habile. Les gens de ce monde sont plus habiles entre eux que ceux qui appartiennent à la lumière. »\n ",
  "v9": "Jésus ajoute : « Et moi, je vous dis : Faites-vous des amis avec l’argent trompeur ! Ainsi, quand l’argent n’existera plus, Dieu vous recevra dans sa maison pour toujours.",
  "v10": "Quand on peut faire confiance à quelqu’un pour une toute petite chose, on peut lui faire confiance aussi pour une grande. Et quand on est malhonnête pour une toute petite chose, on est malhonnête aussi pour une grande.",
  "v11": "C’est pourquoi, si on ne peut pas vous faire confiance pour l’argent trompeur, qui va vous confier les vraies richesses ?",
  "v12": "Et si on ne peut pas vous faire confiance pour les richesses qui ne sont pas à vous, qui va vous confier ce qui est à vous ?\n ",
  "v13": "« Aucun serviteur ne peut servir deux maîtres. En effet, ou bien il détestera l’un et il aimera l’autre, ou bien il sera fidèle à l’un et il méprisera l’autre. Vous ne pouvez pas servir à la fois Dieu et l’argent. »\n ",
  "v14": "Les Pharisiens qui aiment l’argent entendent tout cela et ils se moquent de Jésus.",
  "v15": "Jésus leur dit : « Vous, vous faites croire aux gens que vous êtes justes . Mais Dieu connaît vos cœurs. Oui, ce qui paraît important pour les hommes, c’est une chose horrible pour Dieu.\n ",
  "v16": "« Jusqu’à Jean-Baptiste, c’était le temps de la loi de Moïse et des prophètes . Mais depuis Jean-Baptiste, on annonce la Bonne Nouvelle du Royaume de Dieu , et tous font des efforts pour entrer dans le Royaume.",
  "v17": "Pourtant, le ciel et la terre disparaîtront plus facilement qu’une seule petite lettre du texte de la loi.\n ",
  "v18": "« Quand un homme renvoie sa femme et se marie avec une autre, il commet un adultère . Et quand un homme se marie avec une femme renvoyée, il commet un adultère. »\n ",
  "v19": "Ensuite Jésus raconte cette histoire : « Il y a un homme riche qui s’habille avec des vêtements très beaux et très chers. Chaque jour, il fait une grande fête.",
  "v20": "Un pauvre, appelé Lazare, est couché devant la porte du riche. Il est couvert de plaies.",
  "v21": "Il a très envie de manger ce qui tombe de la table du riche. Mais ce sont plutôt les chiens qui viennent lécher ses plaies.",
  "v22": "Un jour, le pauvre meurt. Les anges l’emportent auprès d’Abraham. Le riche meurt aussi, et on l’enterre.",
  "v23": "Mais chez les morts, il souffre beaucoup. Alors il lève les yeux, et de loin, il voit Abraham et Lazare à côté de lui.",
  "v24": "Le riche se met à crier : “Abraham, mon père, aie pitié de moi ! Envoie Lazare, pour qu’il mette le bout de son doigt dans l’eau, et il me rafraîchira la langue. En effet, je souffre beaucoup dans ce feu.”",
  "v25": "Abraham lui répond : “Mon enfant, rappelle-toi : pendant ta vie, tu as reçu le bonheur, et Lazare, lui, a reçu le malheur. Maintenant, ici, il est consolé, et toi, tu souffres.",
  "v26": "De plus, entre vous et nous, il y a un très grand trou. Ainsi, ceux qui veulent aller d’ici chez vous ne peuvent pas le faire, et on ne peut pas non plus traverser le trou pour venir chez nous.”",
  "v27": "Le riche lui dit : “Père, je t’en prie, envoie donc Lazare dans la maison de mon père.",
  "v28": "En effet, j’ai cinq frères, Lazare ira les prévenir pour qu’ils ne viennent pas, eux aussi, dans ce lieu de souffrance.”",
  "v29": "Abraham lui répond : “Tes frères ont Moïse et les prophètes , ils doivent les écouter !”",
  "v30": "Le riche lui dit : “Abraham, mon père, cela ne suffit pas. Si quelqu’un de chez les morts vient les voir, ils changeront leur vie.”",
  "v31": "Mais Abraham lui dit : “Ils n’écoutent pas Moïse ni les prophètes. Alors, même si quelqu’un se lève de la mort, ils ne seront pas convaincus.” »",
  "source": "https://www.bible.com/bible/133/LUK.16.PDV2017"
}