{
  "v1": "C’est bientôt la fête de la Pâque , la fête où on mange du pain sans levain .",
  "v2": "Les chefs des prêtres et les maîtres de la loi cherchent un moyen pour faire mourir Jésus, mais ils ont peur du peuple.",
  "v3": "Alors Satan entre dans Judas, qu’on appelle aussi Iscariote. Il fait partie des douze apôtres .",
  "v4": "Judas va trouver les chefs des prêtres et les chefs des gardes du temple. Il discute avec eux sur le moyen de leur livrer Jésus.",
  "v5": "Les chefs sont très contents et ils promettent de donner de l’argent à Judas.",
  "v6": "Celui-ci est d’accord. Il cherche une bonne occasion pour leur livrer Jésus loin de la foule.\n ",
  "v7": "Pendant la fête des Pains sans levain , le jour arrive où on doit tuer les agneaux pour le repas de la Pâque .",
  "v8": "Jésus envoie Pierre et Jean en disant : « Allez nous préparer le repas de la Pâque. »",
  "v9": "Ils lui demandent : « Où allons-nous le préparer ? Qu’est-ce que tu veux ? »",
  "v10": "Jésus leur répond : « Quand vous entrerez dans la ville, vous rencontrerez un homme qui porte un pot d’eau. Suivez-le jusqu’à la maison où il va entrer.",
  "v11": "Vous direz au propriétaire de la maison : “Le Maître te demande : Où est la salle où je vais manger le repas de la Pâque avec mes disciples ?”",
  "v12": "En haut de la maison, le propriétaire vous montrera une grande pièce avec tout ce qu’il faut. C’est là que vous préparerez le repas. »",
  "v13": "Les disciples partent. Ils trouvent tout comme Jésus leur a dit, et ils préparent le repas de la Pâque.\n ",
  "v14": "Quand l’heure est venue, Jésus s’installe pour le repas avec les apôtres .",
  "v15": "Il leur dit : « J’ai beaucoup désiré manger ce repas de la Pâque avec vous, avant de souffrir.",
  "v16": "Oui, je vous le dis, je ne mangerai plus ce repas jusqu’au jour où Dieu l’offrira dans son Royaume . »\n ",
  "v17": "Ensuite, on donne une coupe de vin à Jésus. Il remercie Dieu, puis il dit : « Prenez cette coupe et partagez ce vin entre vous.",
  "v18": "Oui, je vous le dis, à partir de maintenant, je ne boirai plus de vin jusqu’à ce que le Royaume de Dieu arrive. »\n ",
  "v19": "Ensuite, Jésus prend du pain, il remercie Dieu, il partage le pain et le donne aux disciples en disant : « Ceci est mon corps donné pour vous. Faites cela en souvenir de moi. »\n ",
  "v20": "À la fin du repas, Jésus prend aussi la coupe de vin. Il dit : « Cette coupe est la nouvelle alliance de Dieu, parce que mon sang est versé pour vous.",
  "v21": "Mais regardez ! La main de celui qui me livre prend la nourriture avec moi.",
  "v22": "Oui, le Fils de l’homme va vers la mort comme Dieu l’a décidé. Mais quel malheur pour cet homme qui le livre ! »\n ",
  "v23": "Alors les disciples commencent à se demander entre eux : « Lequel de nous va faire cela ? »\n ",
  "v24": "Ensuite les disciples se mettent à se disputer. Ils se demandent : « Lequel de nous est le plus important ? »",
  "v25": "Jésus leur dit : « Les rois des peuples les commandent comme des chefs, et ceux qui ont le pouvoir sur eux veulent qu’on les appelle “amis du peuple”.",
  "v26": "Mais vous, ne faites pas comme eux ! Au contraire, le plus important parmi vous doit être comme le plus jeune, et celui qui commande doit être comme celui qui sert.",
  "v27": "En effet, qui est le plus important ? Celui qui prend son repas ou celui qui sert ? C’est celui qui prend son repas. Eh bien, moi, je suis au milieu de vous comme celui qui sert.",
  "v28": "Vous, vous êtes restés avec moi quand on était contre moi.",
  "v29": "Et moi, je peux vous donner le Royaume , comme mon Père me l’a donné.",
  "v30": "Alors vous mangerez et vous boirez avec moi dans mon Royaume, et vous serez assis sur des sièges de rois pour juger les douze tribus du peuple d’Israël . »\n ",
  "v31": "Jésus dit à Simon-Pierre : « Simon, Simon, écoute ! Satan a demandé de pouvoir vous secouer tous comme on secoue le grain dans un van pour le séparer de la paille.",
  "v32": "Mais moi, j’ai prié pour toi, j’ai demandé que tu ne perdes pas la foi. Et toi, quand tu reviendras à moi, rends tes frères plus forts. »",
  "v33": "Pierre lui dit : « Seigneur, je suis prêt à aller en prison avec toi et même à mourir avec toi ! »",
  "v34": "Jésus lui répond : « Oui, Pierre, je te le dis : aujourd’hui, avant que le coq chante, tu diras trois fois que tu ne me connais pas. »\n ",
  "v35": "Ensuite Jésus dit à ses disciples : « Quand je vous ai envoyés sans argent, sans sac ni sandales, est-ce que vous avez manqué de quelque chose ? » Ils répondent : « Nous n’avons manqué de rien. »",
  "v36": "Il leur dit : « Maintenant, au contraire, celui qui a de l’argent doit le prendre. Celui qui a un sac doit le prendre aussi. Celui qui n’est pas armé doit vendre son vêtement pour acheter une arme.",
  "v37": "Dans les Livres Saints, on lit : “Les gens ont pris cet homme pour un bandit.” Oui, je vous le dis, il faut que cela m’arrive. En effet, pour moi, tout est bientôt fini. »",
  "v38": "Les disciples lui disent : « Seigneur, voici deux épées . » Jésus leur répond : « Cela suffit. »\n ",
  "v39": "Jésus sort et il va au mont des Oliviers, selon son habitude. Ses disciples le suivent.",
  "v40": "Quand il arrive à cet endroit, il leur dit : « Priez pour pouvoir résister quand l’esprit du mal vous tentera. »",
  "v41": "Jésus s’éloigne des disciples, il va quelques mètres plus loin. Il se met à genoux et il prie",
  "v42": "en disant : « Père, si tu veux, éloigne de moi cette coupe de souffrance ! Pourtant, ne fais pas ce que je veux, mais ce que tu veux. »",
  "v43": "Alors un ange du ciel se montre à lui pour lui redonner du courage.",
  "v44": "Jésus a peur et il est très inquiet, il prie avec plus de force encore. Sa sueur devient comme des gouttes de sang qui tombent par terre.\n ",
  "v45": "Après qu’il a prié, il se relève, il revient vers les disciples. Il les trouve en train de dormir : ils sont fatigués parce qu’ils sont tristes.",
  "v46": "Il leur dit : « Pourquoi est-ce que vous dormez ? Levez-vous et priez pour pouvoir résister quand l’esprit du mal vous tentera. »\n ",
  "v47": "Pendant que Jésus dit cela, une foule de gens arrive. Celui qui s’appelle Judas, l’un des douze apôtres , marche devant eux. Il vient auprès de Jésus pour l’embrasser.",
  "v48": "Jésus lui dit : « Judas, c’est en embrassant le Fils de l’homme que tu le livres ! »\n ",
  "v49": "Les disciples de Jésus voient ce qui va se passer. Ils lui demandent : « Seigneur, est-ce que nous devons nous servir de l’épée ? »",
  "v50": "L’un d’eux frappe le serviteur du grand-prêtre et il lui coupe l’oreille droite.",
  "v51": "Mais Jésus prend la parole : « Laissez faire ! Cela suffit. » Il touche l’oreille du serviteur et le guérit.",
  "v52": "Ensuite, Jésus dit aux chefs des prêtres, aux chefs des gardes du temple et aux anciens qui sont venus l’arrêter : « Vous êtes venus avec des épées et des bâtons, comme pour prendre un bandit !",
  "v53": "Pourtant, tous les jours, j’étais avec vous dans le temple, et vous n’avez pas cherché à m’arrêter. Mais pour vous, maintenant, c’est le moment, c’est le moment où les forces du mal agissent dans la nuit. »\n ",
  "v54": "Ils prennent Jésus, ils l’emmènent et ils le font entrer dans la maison du grand-prêtre . Pierre les suit de loin.",
  "v55": "On a allumé un feu au milieu de la cour. Des gens sont assis autour du feu, et Pierre s’assoit avec eux.",
  "v56": "Une servante voit Pierre assis près du feu. Elle le regarde avec attention et elle dit : « Cet homme aussi était avec Jésus ! »",
  "v57": "Mais Pierre répond à la femme : « Non, je ne le connais pas ! »\n ",
  "v58": "Peu de temps après, un autre voit Pierre et il lui dit : « Tu es bien un des disciples de Jésus, toi aussi ! » Mais Pierre dit à cet homme : « Non, ce n’est pas vrai ! »\n ",
  "v59": "Une heure plus tard environ, un autre encore insiste en disant : « C’est sûr, celui-là aussi était avec Jésus ! En effet, il est de Galilée. »",
  "v60": "Mais Pierre répond : « Je ne sais pas ce que tu veux dire. »\n Au même moment, pendant qu’il parle encore, un coq se met à chanter.",
  "v61": "Le Seigneur se retourne et il regarde Pierre dans les yeux. Alors Pierre se rappelle ce que le Seigneur lui avait dit. Il lui avait dit : « Aujourd’hui, avant que le coq chante, tu diras trois fois que tu ne me connais pas. »",
  "v62": "Pierre sort de la cour et il pleure beaucoup.\n ",
  "v63": "Les hommes qui gardent Jésus se moquent de lui et ils le frappent.",
  "v64": "Ils cachent son visage et ils lui demandent : « Qui t’a frappé ? Devine ! »",
  "v65": "Et ils lui disent beaucoup d’autres choses pour l’insulter.\n ",
  "v66": "Quand il fait jour, les anciens du peuple, les chefs des prêtres et les maîtres de la loi se réunissent. Ils font amener Jésus devant leur Tribunal ,",
  "v67": "et ils lui demandent : « Est-ce que tu es le Messie ? Dis-le-nous ! » Jésus leur répond : « Si je vous le dis, vous ne me croirez pas,",
  "v68": "et si je vous pose une question, vous ne me répondrez pas.",
  "v69": "Mais à partir de maintenant, le Fils de l’homme va être assis à la droite du Dieu Puissant. »",
  "v70": "Alors tous lui disent : « Donc, toi, tu es le Fils de Dieu ? » Jésus leur répond : « Vous le dites vous-mêmes, je le suis. »",
  "v71": "Alors ils disent : « Nous n’avons plus besoin de témoins ! En effet, nous avons entendu nous-mêmes les paroles de sa bouche. »",
  "source": "https://www.bible.com/bible/133/LUK.22.PDV2017"
}