{
  "v1": "Ensuite, ils se lèvent tous ensemble, et ils amènent Jésus chez Pilate .",
  "v2": "Là, ils se mettent à accuser Jésus en disant : « Nous avons trouvé cet homme en train de pousser notre peuple à la révolte. Il empêche les gens de payer l’impôt à l’empereur. Il dit qu’il est lui-même le Messie , un roi. »",
  "v3": "Pilate demande à Jésus : « Est-ce que tu es le roi des Juifs ? » Jésus lui répond : « C’est toi qui le dis. »\n ",
  "v4": "Pilate dit aux chefs des prêtres et à la foule : « Je ne trouve pas de raison pour condamner cet homme. »",
  "v5": "Mais les gens insistent en disant : « Dans son enseignement, il pousse le peuple à la révolte. Il a commencé en Galilée, puis il est allé dans toute la Judée, et maintenant, il est venu ici. »\n ",
  "v6": "Pilate entend cela et il demande : « Est-ce que cet homme est galiléen ? »",
  "v7": "On lui répond que Jésus est de Galilée. C’est Hérode Antipas qui gouverne cette région, et il est, lui aussi, à Jérusalem à ce moment-là. Alors Pilate envoie Jésus chez Hérode.\n ",
  "v8": "Hérode est très content de voir Jésus. En effet, il a entendu parler de lui, et depuis longtemps, il a envie de le rencontrer. Il espère qu’il va le voir faire quelque chose d’extraordinaire.",
  "v9": "Il lui pose beaucoup de questions, mais Jésus ne lui répond rien.",
  "v10": "Les chefs des prêtres et les maîtres de la loi sont aussi venus chez Hérode, et ils accusent Jésus avec force.",
  "v11": "Hérode et ses soldats insultent Jésus et ils se moquent de lui. Pour cela, ils lui mettent un vêtement magnifique. Ensuite Hérode renvoie Jésus chez Pilate .",
  "v12": "Avant, Hérode Antipas et Pilate étaient ennemis. Ce jour-là, ils deviennent amis.\n ",
  "v13": "Pilate réunit les chefs des prêtres , les autorités et le peuple.",
  "v14": "Il leur dit : « Vous m’avez amené cet homme en me disant : “Il pousse notre peuple à la révolte !” Alors je l’ai interrogé devant vous. Vous, vous l’accusez, mais moi, je n’ai pas trouvé de raison pour le condamner.",
  "v15": "Hérode Antipas n’en a pas trouvé non plus puisqu’il l’a renvoyé chez nous. Cet homme n’a donc rien fait pour mériter de mourir.",
  "v16": "C’est pourquoi je vais le faire frapper, ensuite je vais le libérer.",
  "v17": "[] »\n ",
  "v18": "Les gens se mettent à crier tous ensemble : « Fais mourir cet homme ! Libère-nous Barabbas ! »",
  "v19": "Barabbas a tué quelqu’un quand les gens se sont révoltés contre les Romains dans la ville. C’est pour cela qu’il est en prison.\n ",
  "v20": "Pilate veut libérer Jésus, et de nouveau il parle à la foule.",
  "v21": "Mais les gens crient : « Cloue-le sur une croix ! Sur une croix ! »\n ",
  "v22": "Une troisième fois, Pilate prend la parole et dit : « Qu’est-ce que cet homme a fait de mal ? Je ne trouve pas de raison pour le faire mourir. C’est pourquoi je vais le faire frapper et le libérer. »",
  "v23": "Mais les gens insistent en criant très fort : « Cloue-le sur une croix ! » Et leurs cris sont les plus forts.",
  "v24": "Alors Pilate décide de faire ce que la foule demande.",
  "v25": "Il libère celui qu’ils ont demandé, Barabbas. Pourtant on l’avait mis en prison parce qu’il avait tué quelqu’un pendant une révolte contre les Romains. Et Pilate livre Jésus à la foule en leur disant : « Faites-lui ce que vous voulez ! »\n ",
  "v26": "Les soldats emmènent Jésus. Ils rencontrent Simon, un homme de Cyrène, qui revient des champs. Ils l’obligent à mettre la croix sur son dos, pour qu’il la porte derrière Jésus.\n ",
  "v27": "Une grande foule suit Jésus. Des femmes pleurent et sont dans le deuil à cause de lui.",
  "v28": "Jésus se retourne vers elles et leur dit : « Femmes de Jérusalem, ne pleurez pas à cause de moi ! Au contraire, pleurez à cause de vous et de vos enfants.",
  "v29": "Oui, le moment va venir où on dira : “Elles sont heureuses, les femmes qui ne peuvent pas avoir d’enfant, celles qui n’en ont jamais eu et qui n’ont pas allaité de bébé !”",
  "v30": "Alors les gens se mettront à dire aux montagnes : “Tombez sur nous !” et aux collines : “Cachez-nous !”",
  "v31": "En effet, si on fait du mal à l’arbre vert, qu’est-ce qu’on fera donc à l’arbre mort ? »\n ",
  "v32": "On emmène aussi deux autres hommes, des bandits, pour les faire mourir avec Jésus.\n ",
  "v33": "Ils arrivent à l’endroit appelé « Le Crâne ». Là, les soldats clouent Jésus sur une croix. Ils clouent aussi les deux bandits, l’un à sa droite, l’autre à sa gauche.",
  "v34": "Jésus dit : « Père, pardonne-leur, ils ne savent pas ce qu’ils font. »\n Les soldats tirent au sort pour savoir qui aura ses vêtements. Puis ils les partagent entre eux.",
  "v35": "Le peuple est là et il regarde. Les chefs des Juifs se moquent de Jésus en disant : « Il a sauvé les autres. Eh bien, il n’a qu’à se sauver lui-même, s’il est vraiment le Messie , celui que Dieu a choisi ! »",
  "v36": "Les soldats aussi se moquent de Jésus. Ils s’approchent de lui et ils lui offrent du vinaigre en disant : « Si tu es le roi des Juifs, sauve-toi toi-même ! »",
  "v38": "Au-dessus de Jésus, on a mis une pancarte avec ces mots : « C’est le roi des Juifs. »\n ",
  "v39": "Un des bandits cloués sur une croix insulte Jésus en disant : « Tu dis que tu es le Messie. Alors, sauve-toi toi-même et sauve-nous aussi ! »",
  "v40": "Mais le deuxième bandit fait des reproches au premier en lui disant : « Tu es condamné à mort comme cet homme, et tu ne respectes même pas Dieu ?",
  "v41": "Pour toi et moi, la punition est juste. Oui, nous l’avons bien méritée, mais lui, il n’a rien fait de mal ! »",
  "v42": "Ensuite il dit à Jésus : « Jésus, souviens-toi de moi, quand tu viendras comme roi. »",
  "v43": "Jésus lui répond : « Je te le dis, c’est la vérité : aujourd’hui, tu seras avec moi dans le paradis . »\n ",
  "v44": "Quand il est presque midi, le soleil s’arrête de briller. Dans tout le pays, il fait nuit jusqu’à trois heures de l’après-midi. Le rideau qui est dans le temple se déchire au milieu, en deux morceaux.",
  "v46": "Jésus pousse un grand cri, il dit : « Père, je remets ma vie dans tes mains. »\n Et, après qu’il a dit cela, il meurt.",
  "v47": "L’officier romain voit ce qui est arrivé, et il dit : « Gloire à Dieu ! Vraiment, cet homme était un juste ! »\n ",
  "v48": "Beaucoup de gens sont venus pour regarder ce spectacle. Ils voient ce qui est arrivé. Alors, tous rentrent chez eux, pleins de tristesse.",
  "v49": "Tous les amis de Jésus et les femmes qui l’ont accompagné depuis la Galilée se tiennent assez loin. Ils regardent ce qui se passe.\n ",
  "v50": "Il y a là un homme appelé Joseph, de la ville juive d’Arimathée. Il fait partie du Tribunal religieux. C’est un homme bon et juste , il attend le Royaume de Dieu . Il n’est pas d’accord avec ce que le Tribunal a décidé et fait.",
  "v52": "Joseph va voir Pilate , il lui demande le corps de Jésus.",
  "v53": "Ensuite, Joseph descend le corps de la croix, il l’enveloppe dans un drap et il le met dans une tombe creusée dans le rocher. Dans cette tombe, on n’a encore enterré personne.",
  "v54": "C’est vendredi, et le sabbat va commencer.\n ",
  "v55": "Les femmes qui ont accompagné Jésus depuis la Galilée viennent avec Joseph. Elles voient la tombe, elles regardent comment on place le corps de Jésus.",
  "v56": "Ensuite elles rentrent chez elles. Elles préparent l’huile et les parfums pour son corps, mais, le jour du sabbat, elles ne travaillent pas. En effet, c’est interdit par la loi .",
  "source": "https://www.bible.com/bible/133/LUK.23.PDV2017"
}