{
  "v1": "Jésus réunit les douze apôtres . Il leur donne la force et le pouvoir de chasser tous les esprits mauvais et de guérir les maladies.",
  "v2": "Ensuite, il les envoie annoncer le Royaume de Dieu et guérir les malades.",
  "v3": "Il leur dit : « Pour la route, n’emportez rien avec vous : pas de bâton, pas de sac, pas de nourriture, pas d’argent. Prenez un seul vêtement chacun.",
  "v4": "Quand on vous reçoit dans une maison, restez-y, c’est de là que vous repartirez.",
  "v5": "Quand les gens ne vous accueillent pas, quittez leur ville en secouant la poussière de vos pieds . De cette façon, vous leur montrerez qu’ils ont mal agi. »\n ",
  "v6": "Les disciples partent et ils vont de village en village. Partout, ils annoncent la Bonne Nouvelle et ils guérissent les malades.\n ",
  "v7": "Hérode , le gouverneur, entend parler de tout ce qui se passe. Il ne sait pas ce qu’il faut penser. En effet, les uns disent de Jésus : « C’est Jean qui s’est réveillé de la mort ! »",
  "v8": "D’autres disent : « C’est Élie qui apparaît ! » D’autres encore disent : « Un des prophètes d’autrefois s’est relevé de la mort ! »",
  "v9": "Mais Hérode dit : « Jean, je lui ai fait couper la tête moi-même. Qui donc est cet homme ? J’entends dire tant de choses à son sujet ! » Et Hérode cherche à voir Jésus.\n ",
  "v10": "Les apôtres reviennent et ils racontent à Jésus tout ce qu’ils ont fait. Jésus les emmène loin des gens, vers une ville appelée Bethsaïda,",
  "v11": "mais les foules apprennent cela et elles le suivent. Jésus les accueille, il leur parle du Royaume de Dieu et il guérit ceux qui en ont besoin.\n ",
  "v12": "C’est bientôt la fin du jour. Les douze apôtres s’approchent de Jésus et lui disent : « Renvoie les gens dans les villages et les maisons des environs. Là, ils trouveront un lieu pour loger et quelque chose à manger. En effet, ici, nous sommes dans un endroit désert. »",
  "v13": "Mais Jésus leur répond : « Donnez-leur vous-mêmes à manger. » Les disciples disent : « Nous avons seulement cinq pains et deux poissons. Est-ce que nous devons aller acheter à manger pour tout ce monde ? »",
  "v14": "Il y a environ 5 000 hommes. Jésus dit à ses disciples : « Faites asseoir les gens par groupes de 50 à peu près. »\n ",
  "v15": "Ils obéissent et font asseoir tout le monde.",
  "v16": "Jésus prend les cinq pains et les deux poissons. Il lève les yeux vers le ciel , il dit une prière de bénédiction sur les pains et sur les poissons. Il les partage et les donne aux disciples. Alors les disciples les distribuent à la foule.",
  "v17": "Tous mangent autant qu’ils veulent, et on emporte dans douze paniers les morceaux qui restent.\n ",
  "v18": "Un jour, Jésus prie dans un endroit isolé et ses disciples sont avec lui. Jésus leur demande : « Pour les foules, qui suis-je ? »",
  "v19": "Les disciples répondent : « Les uns disent que tu es Jean-Baptiste, d’autres disent que tu es Élie . D’autres encore disent que tu es un prophète d’autrefois qui s’est relevé de la mort. »",
  "v20": "Jésus leur dit : « Mais vous, qu’est-ce que vous dites ? Qui suis-je ? » Pierre répond : « Tu es le Messie de Dieu ! »",
  "v21": "Jésus leur commande sévèrement : « Ne dites cela à personne ! »",
  "v22": "Et il continue en disant : « Il faut que le Fils de l’homme souffre beaucoup. Les anciens , les chefs des prêtres et les maîtres de la loi ne voudront pas de lui. Ils le feront mourir. Et le troisième jour, il se réveillera de la mort. »\n ",
  "v23": "Ensuite Jésus dit à tous : « Si quelqu’un veut venir avec moi, il ne doit plus penser à lui-même. Chaque jour, il doit porter sa croix et me suivre.",
  "v24": "En effet, celui qui veut sauver sa vie la perdra. Mais celui qui perd sa vie à cause de moi la sauvera.",
  "v25": "Si une personne gagne toutes les richesses du monde, mais si elle perd sa vie ou si elle se détruit elle-même, à quoi cela lui sert-il ?",
  "v26": "Si quelqu’un a honte de moi et de mes paroles, moi, le Fils de l’homme , j’aurai honte de lui quand je viendrai dans ma gloire et dans la gloire du Père et des anges  saints .",
  "v27": "Oui, je vous le dis, c’est la vérité, quelques-uns ici ne mourront pas avant de voir le Royaume de Dieu . »\n ",
  "v28": "Environ huit jours après avoir dit ces paroles, Jésus emmène avec lui Pierre, Jean et Jacques et il monte sur la montagne pour prier.",
  "v29": "Pendant que Jésus prie, son visage change, et son vêtement devient blanc comme la lumière de l’éclair.",
  "v30": "Soudain, il y a deux hommes qui parlent avec lui. C’est Moïse et Élie .",
  "v31": "On les voit entourés de la gloire de Dieu. Ils parlent avec Jésus de sa mort prochaine à Jérusalem.",
  "v32": "Pierre et ceux qui sont avec lui dorment très profondément. Quand ils se réveillent, ils voient la gloire de Jésus et les deux hommes qui sont avec lui.",
  "v33": "Au moment où Moïse et Élie vont quitter Jésus, Pierre lui dit : « Maître, c’est une bonne chose pour nous d’être ici. Nous allons faire trois abris : un pour toi, un pour Moïse, et un pour Élie. » Mais Pierre ne sait pas ce qu’il dit.\n ",
  "v34": "Pendant qu’il parle, un nuage arrive et il les couvre de son ombre. Au moment où ils entrent dans le nuage, les disciples ont peur.",
  "v35": "Une voix vient du nuage et elle dit : « Celui-ci est mon Fils, c’est lui que j’ai choisi. Écoutez-le ! »",
  "v36": "Quand la voix parle, Jésus se retrouve seul. Les disciples gardent le silence, et, ces jours-là, ils n’ont raconté à personne ce qu’ils ont vu.\n ",
  "v37": "Le jour suivant, Jésus et les trois disciples descendent de la montagne. Une grande foule vient à la rencontre de Jésus.",
  "v38": "Dans la foule, un homme crie : « Maître, s’il te plaît, occupe-toi de mon fils ! C’est mon seul enfant !",
  "v39": "Souvent, un esprit le saisit et, tout à coup, il le fait crier, il le secoue très fort, et de la salive sort de la bouche de l’enfant. L’esprit lui fait beaucoup de mal et il le quitte difficilement.",
  "v40": "J’ai demandé à tes disciples de chasser cet esprit, mais ils n’ont pas été capables de le faire. »",
  "v41": "Jésus dit : « Vous, les gens d’aujourd’hui, vous n’avez pas la foi et vous faites le mal. Je vais rester avec vous et vous supporter combien de temps encore ? » Ensuite, Jésus dit à l’homme : « Amène ton fils ici ! »\n ",
  "v42": "Pendant que l’enfant arrive, l’esprit mauvais le jette par terre et le secoue très fort. Mais Jésus menace l’esprit mauvais, il guérit l’enfant et le rend à son père.",
  "v43": "Tous les gens sont très étonnés. Ils disent : « Vraiment, Dieu est grand ! »\n Tous admirent tout ce que Jésus fait. Alors il dit à ses disciples :",
  "v44": "« Ouvrez vos oreilles pour retenir ce que je vais vous dire : le Fils de l’homme va être livré aux mains des hommes. »",
  "v45": "Mais les disciples ne comprennent pas cette parole, elle n’est pas claire pour eux, alors ils ne voient pas ce qu’elle veut dire. Et ils n’osent pas demander à Jésus : « Qu’est-ce que tu as voulu dire ? »\n ",
  "v46": "Les disciples discutent entre eux. Ils se demandent : « Parmi nous, qui est le plus important ? »",
  "v47": "Jésus sait qu’ils discutent de cela. Alors il prend un enfant, il le met à côté de lui",
  "v48": "et il dit à ses disciples : « Si quelqu’un reçoit cet enfant à cause de moi, c’est moi qu’il reçoit. Et la personne qui me reçoit, reçoit aussi celui qui m’a envoyé. Oui, celui qui est le moins important parmi vous tous, voilà le plus important ! »\n ",
  "v49": "Alors Jean dit à Jésus : « Maître, nous avons vu quelqu’un qui chasse les esprits mauvais en ton nom. Nous avons voulu l’empêcher de faire cela, parce qu’il ne fait pas partie de notre groupe. »",
  "v50": "Jésus répond à Jean : « Ne l’empêchez pas. En effet, celui qui n’est pas contre vous est pour vous. »\n ",
  "v51": "Le moment approche où Jésus doit quitter ce monde. Alors il décide avec assurance de prendre la route de Jérusalem.",
  "v52": "Il envoie des messagers devant lui. Les messagers partent, et ils entrent dans un village de Samarie pour préparer la venue de Jésus.",
  "v53": "Mais les habitants ne veulent pas le recevoir parce qu’il marche vers Jérusalem.",
  "v54": "En voyant cela, les disciples Jacques et Jean disent à Jésus : « Seigneur, si tu veux, nous allons commander au feu de descendre du ciel et de détruire ces gens-là ! »\n ",
  "v55": "Mais Jésus se retourne vers eux, il leur fait des reproches.",
  "v56": "Et ils partent vers un autre village.\n ",
  "v57": "Ils sont en route, et quelqu’un vient dire à Jésus : « Je te suivrai partout où tu iras. »",
  "v58": "Jésus lui répond : « Les renards ont des trous pour s’abriter, et les oiseaux ont des nids. Mais le Fils de l’homme n’a pas d’endroit pour se reposer. »",
  "v59": "Jésus dit à quelqu’un d’autre : « Suis-moi ! » Mais l’homme répond : « Seigneur, permets-moi d’aller d’abord enterrer mon père. »",
  "v60": "Jésus lui dit : « Laisse les morts enterrer leurs morts ! Toi, va annoncer le Royaume de Dieu ! »",
  "v61": "Quelqu’un d’autre encore dit à Jésus : « Seigneur, je vais te suivre, mais d’abord, permets-moi d’aller dire adieu à ma famille. »",
  "v62": "Jésus lui dit : « Celui qui commence à labourer et qui regarde en arrière, celui-là n’est pas capable de travailler pour le Royaume de Dieu. »",
  "source": "https://www.bible.com/bible/133/LUK.9.PDV2017"
}