{
  "v1": "Jésus dit à ses disciples : « Il y aura toujours des occasions de tomber dans le péché. Mais quel malheur pour celui qui fait tomber les autres dans le péché !",
  "v2": "Supposons ceci : on lui attache une grosse pierre au cou et on le jette dans la mer. Eh bien, cela vaut mieux pour lui que de pousser un seul de ces petits à faire le mal.",
  "v3": "Faites attention !\n « Si ton frère fait le mal, fais-lui des reproches. Et s’il le regrette, pardonne-lui.",
  "v4": "S’il te fait du mal sept fois par jour et si sept fois par jour, il revient te dire : “Je regrette”, tu lui pardonneras. »\n ",
  "v5": "Les apôtres disent au Seigneur : « Donne-nous une foi plus grande ! »",
  "v6": "Le Seigneur répond : « Si votre foi est aussi petite qu’une graine, vous pouvez dire à cet arbre : “Arrache tes racines d’ici et va te planter dans la mer !”, il vous obéira. »\n ",
  "v7": "« Supposons ceci : l’un de vous a un serviteur. Il laboure les champs ou il garde les troupeaux. Quand le serviteur revient des champs, vous ne lui dites pas : “Va vite manger !”",
  "v8": "Au contraire, vous lui dites : “Prépare mon repas. Ensuite, change de vêtement, viens me servir pendant que je mange et que je bois. Après, tu mangeras et tu boiras à ton tour.”",
  "v9": "Vous ne remerciez pas votre serviteur parce qu’il a fait ce que vous avez commandé.\n ",
  "v10": "« C’est la même chose pour vous maintenant. Quand vous faites tout ce que Dieu vous commande, dites : “Nous sommes des serviteurs ordinaires, nous avons fait seulement ce que nous devions faire.” »\n ",
  "v11": "Jésus marche vers Jérusalem. Il traverse la Samarie et la Galilée.",
  "v12": "Il entre dans un village, et dix lépreux viennent à sa rencontre.",
  "v13": "Ils restent assez loin de Jésus et ils se mettent à crier : « Jésus, maître, aie pitié de nous ! »",
  "v14": "Jésus les voit et il leur dit : « Allez vous montrer aux prêtres. »\n Pendant qu’ils y vont, ils sont guéris.",
  "v15": "Quand l’un d’eux voit qu’il est guéri, il revient et, à pleine voix, il dit : « Gloire à Dieu ! »",
  "v16": "Il se jette aux pieds de Jésus, le front contre le sol, et il le remercie. Cet homme est un Samaritain .",
  "v17": "Alors Jésus dit : « Tous les dix ont été guéris. Et les neuf autres, où sont-ils ?",
  "v18": "Parmi eux tous, personne n’est revenu pour dire “Gloire à Dieu”. Il n’y a que cet étranger ! »",
  "v19": "Et Jésus dit au Samaritain : « Lève-toi, va, ta foi t’a sauvé. »\n ",
  "v20": "Les Pharisiens demandent à Jésus : « Quand le Royaume de Dieu va-t-il venir ? » Il leur répond : « Le Royaume de Dieu ne vient pas comme une chose qu’on voit.",
  "v21": "On ne dira pas : “Il est ici” ou : “Il est là-bas”. En effet, le Royaume de Dieu est au milieu de vous. »\n ",
  "v22": "Ensuite Jésus dit à ses disciples : « Le moment va venir où vous désirerez voir le Fils de l’homme au moins pendant un jour, et vous ne le verrez pas.",
  "v23": "Des gens vous diront : “Il est là-bas” ou : “Il est ici”, mais n’y allez pas, n’y courez pas.",
  "v24": "En effet, le jour où le Fils de l’homme viendra, ce sera comme l’éclair. Il apparaît tout à coup, et sa lumière va d’un bout du ciel à l’autre.",
  "v25": "Mais il faut d’abord que le Fils de l’homme souffre beaucoup, et que les gens d’aujourd’hui le rejettent.",
  "v26": "Le jour où le Fils de l’homme viendra, il se passera la même chose qu’au temps de Noé .",
  "v27": "Les gens mangeaient, buvaient, ils se mariaient ou donnaient leurs filles en mariage. Puis Noé est entré dans le bateau, il y a eu une grande inondation, et tous ces gens sont morts.",
  "v28": "Ou bien il se passera la même chose qu’au temps de Loth. Les gens mangeaient et buvaient, achetaient et vendaient, plantaient et construisaient.",
  "v29": "Mais le jour où Loth a quitté Sodome , Dieu a fait tomber du ciel une pluie de feu et de poussière brûlante, et tous ces gens sont morts.",
  "v30": "Le jour où le Fils de l’homme apparaîtra, il se passera la même chose.\n ",
  "v31": "« Ce jour-là, celui qui sera sur la terrasse ne devra pas descendre pour aller chercher ses affaires dans sa maison. Et celui qui sera dans son champ ne devra pas retourner chez lui.",
  "v32": "Rappelez-vous la femme de Loth .",
  "v33": "Celui qui cherche à garder sa vie la perdra. Celui qui perd sa vie la conservera.",
  "v34": "Oui, je vous le dis : cette nuit-là, deux personnes seront sur le même lit. On prendra l’une et on laissera l’autre.",
  "v35": "Deux femmes seront en train d’écraser du grain ensemble. On prendra l’une et on laissera l’autre.",
  "v36": "[] »",
  "v37": "Les disciples demandent à Jésus : « Seigneur, cela se passera à quel endroit ? » Il leur répond : « Là où il y aura le cadavre, les charognards se rassembleront . »",
  "source": "https://www.bible.com/bible/133/LUK.17.PDV2017"
}