{
  "v1": "Le dimanche matin, très tôt, les femmes vont vers la tombe. Elles apportent l’huile et les parfums qu’elles ont préparés.",
  "v2": "Elles voient qu’on a roulé la pierre qui fermait la tombe.",
  "v3": "Elles entrent, mais elles ne trouvent pas le corps du Seigneur Jésus.",
  "v4": "Elles ne savent pas ce qu’il faut penser. Tout à coup, deux hommes se présentent devant elles, ils portent des vêtements très brillants.",
  "v5": "Les femmes ont peur et baissent la tête. Les deux hommes leur disent : « Pourquoi cherchez-vous parmi les morts celui qui est vivant ?",
  "v6": "Il n’est pas ici, mais il s’est réveillé de la mort. En effet, rappelez-vous ce qu’il vous a dit quand il était encore en Galilée :",
  "v7": "“Le Fils de l’homme doit être livré au pouvoir des pécheurs. Ils vont le clouer sur une croix, et le troisième jour, il se relèvera de la mort.” »\n ",
  "v8": "Alors les femmes se souviennent des paroles de Jésus.",
  "v9": "Elles quittent la tombe et elles vont raconter tout cela aux onze disciples et à tous les autres.",
  "v10": "Ces femmes, ce sont Marie-Madeleine, Jeanne, Marie la mère de Jacques, et d’autres femmes encore. Elles racontent tout cela aux apôtres ,",
  "v11": "mais les apôtres pensent qu’elles disent n’importe quoi, et ils ne les croient pas.",
  "v12": "Pourtant, Pierre se lève et court vers la tombe. Il se penche et voit seulement les linges qui ont entouré le corps. Il rentre chez lui, très étonné de ce qui est arrivé.\n ",
  "v13": "Le même jour, deux disciples vont à un village appelé Emmaüs. C’est à deux heures de marche de Jérusalem.",
  "v14": "Ils parlent ensemble de tout ce qui vient de se passer.",
  "v15": "Pendant qu’ils parlent et qu’ils discutent, Jésus lui-même s’approche et il marche avec eux.",
  "v16": "Les disciples le voient, mais quelque chose les empêche de le reconnaître.",
  "v17": "Jésus leur demande : « Vous discutiez de quoi en marchant ? » Alors les disciples s’arrêtent, ils ont l’air triste.",
  "v18": "L’un d’eux, appelé Cléopas, lui répond : « Tous les habitants de Jérusalem savent ce qui est arrivé ces jours-ci ! Et toi seul, tu ne le sais pas ? »",
  "v19": "Il leur dit : « Quoi donc ? » Ils lui répondent : « Ce qui est arrivé à Jésus de Nazareth. C’était un grand prophète . Sa parole était puissante et il faisait des choses extraordinaires devant Dieu et devant tout le peuple.",
  "v20": "Nos chefs des prêtres et nos dirigeants l’ont livré pour le faire condamner à mort. On l’a cloué sur une croix.",
  "v21": "Et nous, nous espérions que c’était lui qui allait libérer Israël . Mais, voici déjà le troisième jour depuis que c’est arrivé.",
  "v22": "Pourtant, quelques femmes de notre groupe nous ont beaucoup étonnés. Ce matin, très tôt, elles sont allées à la tombe.",
  "v23": "Elles n’ont pas trouvé le corps de Jésus et elles sont revenues nous dire : “Des anges se sont montrés à nous. Ils nous ont dit : Jésus est vivant !”",
  "v24": "Quelques-uns de notre groupe sont allés à la tombe, eux aussi. Ils ont tout trouvé comme les femmes l’avaient dit, mais Jésus, ils ne l’ont pas vu ! »",
  "v25": "Alors Jésus leur dit : « Vous ne comprenez rien ! Votre cœur met beaucoup de temps à croire ce que les prophètes ont annoncé !",
  "v26": "Il fallait que le Messie souffre de cette façon et que Dieu lui donne sa gloire ! »",
  "v27": "Et Jésus leur explique ce que les Livres Saints disent à son sujet. Il commence par les livres de Moïse, ensuite, il continue par tous les livres des prophètes.\n ",
  "v28": "Ils arrivent près du village où les disciples devaient aller. Jésus fait semblant d’aller plus loin.",
  "v29": "Mais les deux hommes lui disent en insistant : « Reste avec nous ! C’est le soir et bientôt il va faire nuit. » Jésus entre dans la maison pour rester avec eux.",
  "v30": "Il se met à table avec eux. Il prend le pain et dit la prière de bénédiction . Ensuite, il partage le pain et il le leur donne.",
  "v31": "Alors, les disciples voient clair et ils reconnaissent Jésus. Mais, au même moment, Jésus disparaît.",
  "v32": "Ils se disent l’un à l’autre : « Oui, il y avait comme un feu dans notre cœur, pendant qu’il nous parlait sur la route et nous expliquait les Livres Saints ! »\n ",
  "v33": "Ils se lèvent et ils retournent tout de suite à Jérusalem. Ils arrivent dans la ville, là où les onze disciples et tous les autres sont réunis.",
  "v34": "Tous disent aux deux disciples : « C’est bien vrai, le Seigneur s’est réveillé de la mort ! Simon l’a vu ! »",
  "v35": "Les deux disciples leur racontent ce qui s’est passé sur la route et ils disent : « Nous avons reconnu Jésus quand il a partagé le pain. »\n ",
  "v36": "Pendant qu’ils disent cela, Jésus lui-même se montre au milieu d’eux et il dit : « La paix soit avec vous ! »\n ",
  "v37": "Les disciples sont effrayés, ils ont très peur. En effet, ils croient voir un esprit.",
  "v38": "Mais Jésus leur dit : « Pourquoi êtes-vous troublés ? Pourquoi penser en vous-mêmes : “Qu’est-ce qui se passe ?”",
  "v39": "Regardez mes mains et mes pieds, c’est bien moi ! Touchez-moi et regardez-moi ! Un esprit n’a pas de corps, et moi, vous voyez que j’en ai un ! »\n ",
  "v40": "En disant cela, il leur montre ses mains et ses pieds.",
  "v41": "Les disciples sont pleins de joie et très étonnés, ils n’arrivent pas encore à croire. Alors Jésus leur demande : « Est-ce que vous avez ici quelque chose à manger ? »\n ",
  "v42": "Ils lui donnent un morceau de poisson grillé.",
  "v43": "Jésus le prend et il le mange devant eux. Ensuite il leur dit :",
  "v44": "« Quand j’étais encore avec vous, je vous ai dit : “Tout ce que disent à mon sujet la loi de Moïse, les livres des prophètes et les Psaumes, tout cela doit se réaliser.” »\n ",
  "v45": "Alors Jésus leur ouvre l’intelligence pour qu’ils comprennent les Livres Saints.",
  "v46": "Il leur dit : « Voici ce qui est écrit dans les Livres Saints : le Messie va souffrir et, le troisième jour, il se relèvera de la mort.",
  "v47": "En son nom, voici ce qu’on annoncera à tous les peuples, en commençant par Jérusalem : “Changez votre vie, et Dieu pardonnera vos péchés !”",
  "v48": "C’est vous qui êtes les témoins de cela.",
  "v49": "Et moi, je vais vous envoyer ce que mon Père a promis, mais vous devez rester dans la ville en attendant de recevoir la puissance de Dieu. »\n ",
  "v50": "Ensuite Jésus emmène ses disciples près du village de Béthanie. Il lève les mains pour les bénir .",
  "v51": "Pendant qu’il les bénit, il les quitte et monte auprès de Dieu.",
  "v52": "Pendant ce temps, les disciples l’adorent. Ensuite, ils retournent à Jérusalem, très joyeux.",
  "v53": "Ils passent tout leur temps dans le temple et ils chantent la louange de Dieu.",
  "source": "https://www.bible.com/bible/133/LUK.24.PDV2017"
}