{
  "v1": "Un jour de sabbat , Jésus traverse des champs. Ses disciples arrachent des épis, ils les frottent dans leurs mains et ils mangent les grains.",
  "v2": "Quelques Pharisiens disent : « Pourquoi est-ce que vous faites cela ? Le jour du sabbat, c’est interdit ! »",
  "v3": "Jésus leur répond : « Vous n’avez donc pas lu ce que David a fait ? Un jour, il avait faim, et ceux qui étaient avec lui avaient faim aussi.",
  "v4": "Il est entré dans la maison de Dieu, et il a pris les pains qui étaient offerts à Dieu. Il en a mangé et il en a donné à ceux qui l’accompagnaient. Pourtant, seuls les prêtres avaient le droit d’en manger ! »",
  "v5": "Jésus dit encore aux Pharisiens : « Le Fils de l’homme est maître du sabbat. »\n ",
  "v6": "Un autre jour de sabbat , Jésus entre dans la maison de prière, et il enseigne. Là, il y a un homme qui a la main droite paralysée.",
  "v7": "Les maîtres de la loi et les Pharisiens regardent Jésus avec attention pour voir s’il va guérir quelqu’un un jour de sabbat. En effet, ils cherchent une raison de l’accuser.",
  "v8": "Mais Jésus connaît leurs pensées. Il dit à l’homme qui a la main paralysée : « Lève-toi ! Viens ici, devant tout le monde ! » L’homme se lève et il s’avance.",
  "v9": "Jésus dit aux maîtres de la loi et aux Pharisiens : « Je vous demande une chose : le jour du sabbat, qu’est-ce qu’il est permis de faire ? Du bien ou du mal ? De sauver la vie de quelqu’un ou de la détruire ? »",
  "v10": "Jésus les regarde tous, ensuite il dit à l’homme : « Tends ta main ! » L’homme le fait, et sa main est guérie !\n ",
  "v11": "Mais les maîtres de la loi et les Pharisiens sont très en colère. Ils se demandent entre eux : « Qu’est-ce que nous pouvons faire contre Jésus ? »\n ",
  "v12": "Un jour, Jésus va dans la montagne pour prier et il passe toute la nuit à prier Dieu.",
  "v13": "Quand il fait jour, il appelle ses disciples . Parmi eux, il en choisit douze, et il leur donne le nom d’apôtres .",
  "v14": "Les voici : Simon, à qui Jésus donne le nom de Pierre, André le frère de Simon, Jacques, Jean, Philippe, Barthélemy,",
  "v15": "Matthieu, Thomas, Jacques le fils d’Alphée, Simon qu’on appelle le nationaliste ,",
  "v16": "Jude le fils de Jacques, et Judas Iscariote, celui qui va livrer Jésus.\n ",
  "v17": "Jésus descend de la montagne avec les apôtres et il s’arrête dans un endroit plat. Là, il y a un grand nombre de ses disciples . Il y a aussi une grande foule de gens de toute la Judée, de Jérusalem et des environs de Tyr et Sidon, villes de la côte.",
  "v18": "Les gens sont venus pour écouter Jésus et pour se faire guérir de leurs maladies. Jésus guérit aussi ceux que des esprits mauvais font souffrir.",
  "v19": "Toute la foule cherche à le toucher parce qu’une force sort de lui, et il les guérit tous.\n ",
  "v20": "Alors Jésus regarde ses disciples , et il dit : « Vous êtes heureux, vous les pauvres,\n parce que le Royaume de Dieu est à vous !\n ",
  "v21": "Vous êtes heureux, vous qui avez faim maintenant,\n parce que vous serez nourris d’une manière abondante !\n Vous êtes heureux, vous qui pleurez maintenant,\n parce que vous rirez !\n ",
  "v22": "Vous êtes heureux\n quand les gens vous détestent,\n quand ils vous rejettent,\n quand ils vous insultent,\n quand ils disent du mal de vous à cause du Fils de l’homme .\n ",
  "v23": "À ce moment-là, réjouissez-vous et dansez de joie !\n Oui, Dieu vous prépare une grande récompense !\n En effet, leurs ancêtres ont agi de cette façon\n avec les prophètes !\n ",
  "v24": "Mais quel malheur pour vous, les riches,\n parce que vous avez déjà votre bonheur !\n ",
  "v25": "Quel malheur pour vous\n qui avez maintenant tout ce qu’il vous faut,\n parce que vous aurez faim !\n Quel malheur pour vous qui riez maintenant,\n parce que vous serez dans le deuil et vous pleurerez !\n ",
  "v26": "Quel malheur pour vous,\n quand tous les gens disent du bien de vous !\n En effet, leurs ancêtres ont agi de cette façon\n avec les faux prophètes. »\n ",
  "v27": "« Mais je vous dis ceci, à vous qui m’écoutez : Aimez vos ennemis, faites du bien à ceux qui vous détestent.",
  "v28": "Souhaitez du bien à ceux qui vous souhaitent du mal, priez pour ceux qui disent du mal de vous.",
  "v29": "Quand quelqu’un te frappe sur une joue, tends-lui aussi l’autre joue. Quand quelqu’un te prend ton vêtement, ne refuse pas non plus ta chemise.",
  "v30": "Donne à tous ceux qui te demandent quelque chose. Et quand quelqu’un te prend ce qui est à toi, ne le réclame pas.",
  "v31": "Faites pour les autres tout ce que vous voulez qu’ils fassent pour vous.",
  "v32": "Si vous aimez ceux qui vous aiment, il n’y a pas de quoi vous dire merci ! En effet, même les pécheurs aiment ceux qui les aiment.",
  "v33": "Si vous faites du bien à ceux qui vous font du bien, il n’y a pas de quoi vous dire merci ! Même les pécheurs font comme vous !",
  "v34": "Et si vous prêtez de l’argent à ceux qui vont sûrement vous le rendre, il n’y a pas de quoi vous dire merci ! Même les pécheurs prêtent de l’argent aux pécheurs, pour qu’on leur rende la même somme.",
  "v35": "Au contraire, aimez vos ennemis, faites du bien et prêtez de l’argent sans espérer recevoir quelque chose en retour. Alors vous aurez une grande récompense, et vous serez les fils du Très-Haut. Il est bon, lui, pour ceux qui ne lui disent pas merci et pour les méchants. »\n ",
  "v36": "« Soyez pleins de bonté, comme votre Père est plein de bonté.",
  "v37": "Ne jugez pas les autres, et Dieu ne vous jugera pas. Ne condamnez pas les autres, et Dieu ne vous condamnera pas. Pardonnez-leur, et Dieu vous pardonnera.",
  "v38": "Donnez, et Dieu vous donnera. On versera beaucoup de grains dans la grande poche de votre vêtement. Les grains seront bien secoués, serrés, ils déborderont ! En effet, Dieu vous donnera comme vous donnez aux autres ! »",
  "v39": "Jésus utilise aussi pour eux cette comparaison : « Est-ce qu’un aveugle peut conduire un autre aveugle ? Non ! Ils tomberont tous les deux dans un trou !",
  "v40": "Le disciple n’est pas plus savant que son maître, mais tous les disciples bien formés seront comme leur maître.\n ",
  "v41": "« Tu regardes le bout de paille dans l’œil de ton frère. Mais le tronc d’arbre qui est dans ton œil à toi, tu ne le remarques pas ! Pourquoi donc ?",
  "v42": "Comment peux-tu dire à ton frère : “Mon frère, laisse-moi enlever le bout de paille qui est dans ton œil” ? Et toi, tu ne vois même pas le tronc d’arbre qui est dans le tien ! Homme faux ! Enlève d’abord le tronc d’arbre qui est dans ton œil ! Ensuite tu verras assez clair pour enlever le bout de paille dans l’œil de ton frère ! »\n ",
  "v43": "« Un bon arbre ne produit pas de mauvais fruits et un arbre malade ne produit pas de bons fruits.",
  "v44": "On reconnaît les arbres à leurs fruits. On ne cueille pas des figues sur des plantes piquantes, on ne récolte pas du raisin sur des cactus.",
  "v45": "La personne qui est bonne tire le bien de son cœur qui est plein de bonnes choses. La personne qui est mauvaise tire le mal de son cœur qui est plein de mauvaises choses. Oui, ce qui remplit le cœur de quelqu’un, voilà ce qui sort de sa bouche. »\n ",
  "v46": "« Vous m’appelez : “Seigneur ! Seigneur !”, mais vous ne faites pas ce que je dis. Pourquoi donc ?",
  "v47": "Celui qui vient à moi, qui écoute mes paroles et m’obéit, je vais vous montrer à qui il ressemble :",
  "v48": "il ressemble à quelqu’un qui construit une maison. Il a creusé la terre, il a creusé profondément, et il a posé les fondations sur de la pierre. Au moment de l’inondation, les eaux de la rivière se jettent sur cette maison, mais elles ne peuvent pas la faire bouger. En effet, la maison est bien construite.",
  "v49": "Mais celui qui écoute mes paroles et ne fait pas ce que je dis, voici à qui il ressemble : il ressemble à quelqu’un qui a construit une maison sur le sol, sans faire de fondations. Quand les eaux de la rivière se jettent sur elle, la maison tombe tout de suite, elle est complètement détruite ! »",
  "source": "https://www.bible.com/bible/133/LUK.6.PDV2017"
}