{
  "v1": "À ce moment-là, des gens viennent raconter ceci à Jésus : « Pilate a fait tuer des Galiléens, au moment où ils offraient des sacrifices à Dieu. »",
  "v2": "Jésus leur répond : « Qu’est-ce que vous en pensez ? Est-ce que ces Galiléens sont morts de cette façon, parce qu’ils ont commis plus de péchés que tous les autres Galiléens ?",
  "v3": "Non, mais je vous préviens : changez votre vie, sinon vous allez tous mourir comme eux !",
  "v4": "Et ces 18 personnes que la tour de Siloé a écrasées en tombant, qu’est-ce que vous en pensez ? Est-ce qu’elles étaient plus coupables que tous les autres habitants de Jérusalem ?",
  "v5": "Non, mais je vous préviens : changez votre vie, sinon vous allez tous mourir comme ces gens-là ! »\n ",
  "v6": "Ensuite, Jésus leur dit cette histoire : « Un homme a un figuier planté dans son champ. Il vient chercher des figues, mais il n’en trouve pas.",
  "v7": "Alors il dit à son ouvrier : “Regarde ! Depuis trois ans, je viens chercher des figues sur ce figuier et je n’en trouve pas. Coupe-le ! Ce n’est pas la peine qu’il use la terre inutilement !”",
  "v8": "L’ouvrier lui répond : “Maître, laisse-le encore cette année. Je vais creuser la terre tout autour, je vais mettre de l’engrais.",
  "v9": "De cette façon, l’année prochaine, il donnera peut-être des figues. Sinon tu le feras couper.” »\n ",
  "v10": "Un jour de sabbat , Jésus est en train d’enseigner dans une maison de prière.",
  "v11": "Là, il y a une femme, malade depuis 18 ans, à cause d’un esprit mauvais. Elle est toujours penchée en avant et elle ne peut vraiment pas se tenir droite.",
  "v12": "Quand Jésus la voit, il l’appelle et dit à la femme : « Ta maladie est finie. »\n ",
  "v13": "Il pose les mains sur elle. Aussitôt, la femme se tient droite et elle dit : « Gloire à Dieu ! »",
  "v14": "Mais le chef de la maison de prière est très en colère, parce que Jésus a guéri quelqu’un le jour du sabbat. Alors le chef dit à la foule : « Il y a six jours où on doit travailler. Venez donc vous faire guérir ces jours-là et non le jour du sabbat ! »",
  "v15": "Mais le Seigneur répond : « Hommes faux ! Le jour du sabbat, chacun de vous détache de la mangeoire son bœuf ou son âne pour le mener boire.",
  "v16": "Et cette femme, qui est de la famille d’Abraham, Satan l’avait attachée depuis 18 ans. Est-ce qu’il ne fallait pas la délivrer de sa maladie, le jour du sabbat ? »",
  "v17": "Pendant que Jésus dit cela, ses adversaires sont pleins de honte. Mais toute la foule est dans la joie, parce que Jésus fait des choses magnifiques.\n ",
  "v18": "Ensuite, Jésus dit : « À quoi ressemble le Royaume de Dieu ? À quoi est-ce que je vais le comparer ?",
  "v19": "Il ressemble à ceci : Un homme a pris une graine de moutarde pour la semer dans son jardin. La graine a poussé, elle est devenue un arbre, et les oiseaux ont fait leurs nids dans ses branches. »",
  "v20": "Jésus dit encore : « À quoi est-ce que je vais comparer le Royaume de Dieu ?",
  "v21": "Il ressemble à ceci : Une femme prend de la levure et la mélange à 25 kilos de farine, et toute la pâte lève ! »\n ",
  "v22": "Jésus va dans les villes et les villages, et il enseigne. Il marche vers Jérusalem.",
  "v23": "Quelqu’un lui demande : « Seigneur, est-ce que Dieu va sauver seulement un petit nombre de gens ? » Jésus répond à tous :",
  "v24": "« Faites des efforts pour entrer par la porte étroite. Oui, je vous le dis, beaucoup de gens essaieront d’entrer et ils ne pourront pas.\n ",
  "v25": "« Le moment viendra où le maître de maison se lèvera et il fermera la porte. Vous, vous serez dehors. Vous vous mettrez à frapper à la porte en disant : “Maître, ouvre-nous !”, mais il vous répondra : “Je ne sais pas qui vous êtes !”",
  "v26": "Alors vous lui direz : “Nous avons mangé et bu avec toi. Tu as enseigné dans les rues de nos villes.”",
  "v27": "Mais il vous dira encore : “Je ne sais pas qui vous êtes. Allez-vous-en loin de moi, vous tous qui faites le mal !”",
  "v28": "Alors vous pleurerez et vous grincerez des dents . En effet, vous verrez Abraham, Isaac et Jacob et tous les prophètes , dans le Royaume de Dieu . Mais vous, on vous mettra dehors !",
  "v29": "Des gens viendront de l’est, de l’ouest, du nord et du sud. Ils prendront le grand repas dans le Royaume de Dieu.",
  "v30": "Maintenant, il y a des gens qui sont les derniers : ils seront les premiers. Maintenant, il y a des gens qui sont les premiers : ils seront derniers. »\n ",
  "v31": "À ce moment-là, quelques Pharisiens s’approchent de Jésus et ils lui disent : « Va-t’en ! Pars loin d’ici ! Hérode Antipas veut te faire mourir. »",
  "v32": "Jésus leur répond : « Allez dire de ma part à cet homme trompeur comme un renard : “Aujourd’hui et demain je chasse des esprits mauvais, je guéris des gens et, le troisième jour, je finirai ce que je fais.",
  "v33": "Mais aujourd’hui, demain et le jour suivant, je dois continuer ma route. En effet, il est impossible pour un prophète de mourir en dehors de Jérusalem.”\n ",
  "v34": "« Habitants de Jérusalem ! Habitants de Jérusalem ! Vous faites mourir les prophètes et vous tuez ceux que Dieu vous envoie en leur jetant des pierres ! Très souvent, j’ai voulu vous rassembler, comme une poule rassemble ses poussins sous ses ailes, mais vous n’avez pas voulu.",
  "v35": "Eh bien ! Dieu va abandonner votre temple. Je vous le dis : vous ne me verrez plus, jusqu’au jour où vous direz : “Que Dieu bénisse celui qui vient en son nom !” »",
  "source": "https://www.bible.com/bible/133/LUK.13.PDV2017"
}