{
  "v1": "Maintenant, Tibère est empereur depuis 15 ans. Ponce Pilate est préfet de Judée. Hérode Antipas gouverne la Galilée. Philippe, le frère d’Hérode Antipas, gouverne l’Iturée et la Trachonite. Lysanias gouverne l’Abilène.",
  "v2": "Hanne et Caïphe sont grands-prêtres . À ce moment-là, dans le désert, Dieu adresse sa parole à Jean, le fils de Zakarie,",
  "v3": "et Jean va dans toute la région du Jourdain. Il lance cet appel : « Faites-vous baptiser, pour montrer que vous voulez changer votre vie, et Dieu pardonnera vos péchés. »",
  "v4": "En effet, dans le livre du prophète Ésaïe, on lit :\n « Quelqu’un crie dans le désert :\n Préparez la route du Seigneur !\n Faites-lui des chemins bien droits !\n ",
  "v5": "On remplira tous les ravins,\n on aplatira toutes les montagnes et toutes les collines.\n Les tournants de la route deviendront droits,\n on remettra les mauvais chemins en bon état,\n ",
  "v6": "et tous verront que Dieu veut les sauver ! »\n ",
  "v7": "Des foules viennent pour que Jean les baptise. Jean leur dit : « Espèce de vipères ! La colère de Dieu va venir, et vous croyez que vous pouvez l’éviter ? Qui vous a dit cela ?",
  "v8": "Faites donc de bonnes actions pour montrer que vous avez changé votre vie ! Ne vous mettez pas à penser : “Notre ancêtre, c’est Abraham.” Oui, je vous le dis, vous voyez ces pierres, ici. Eh bien, Dieu peut les changer pour en faire des enfants d’Abraham !",
  "v9": "Déjà la hache est prête à attaquer les racines des arbres. Tous les arbres qui ne produisent pas de bons fruits, on va les couper et les jeter dans le feu ! »\n ",
  "v10": "Alors les foules demandent à Jean : « Qu’est-ce qu’il faut faire ? »",
  "v11": "Il leur répond : « Celui qui a deux vêtements doit en donner un à celui qui n’en a pas. Celui qui a de la nourriture doit en donner à celui qui n’en a pas. »\n ",
  "v12": "Des employés des impôts viennent aussi pour que Jean les baptise. Ils demandent à Jean : « Maître, qu’est-ce qu’il faut faire ? »",
  "v13": "Jean leur répond : « Vous savez ce qu’on doit payer pour l’impôt. Ne demandez pas plus. »\n ",
  "v14": "Des militaires demandent à Jean : « Et nous, qu’est-ce que nous devons faire ? » Il leur dit : « Ne prenez d’argent à personne, ni par la force, ni par le mensonge. Contentez-vous de votre salaire. »\n ",
  "v15": "Le peuple attend ce qui va arriver, et tous se demandent en eux-mêmes : « Jean est peut-être le Messie ? »",
  "v16": "Alors Jean leur répond à tous : « Moi, je vous baptise avec de l’eau, mais il vient, celui qui est plus puissant que moi. Je ne suis pas digne de lui enlever ses sandales. Lui, il vous baptisera avec le feu de l’Esprit Saint.",
  "v17": "Dans la cour, il tient son van dans les mains pour séparer le grain de la paille. Il va ranger son grain dans le grenier, mais la paille, il va la brûler dans le feu qui ne s’éteint pas ! »\n ",
  "v18": "Jean donne au peuple beaucoup d’autres conseils, et ainsi, il lui annonce la Bonne Nouvelle.\n ",
  "v19": "Le gouverneur Hérode a pris Hérodiade, la femme de son frère. Il a fait encore beaucoup d’autres mauvaises actions. À cause de tout cela, Jean fait des reproches à Hérode.",
  "v20": "Alors Hérode fait une mauvaise action de plus : il met Jean en prison.\n ",
  "v21": "Quand tout le peuple est baptisé, Jésus aussi est baptisé. Au moment où il prie, le ciel s’ouvre,",
  "v22": "et l’Esprit Saint descend sur lui sous la forme d’une colombe . Une voix vient du ciel et dit : « Tu es mon Fils très aimé. C’est toi que j’ai choisi avec joie. »\n ",
  "v23": "Jésus a environ 30 ans quand il commence à annoncer la Bonne Nouvelle. On pense qu’il est fils de Joseph. Joseph est fils d’Héli.",
  "v24": "Héli est fils de Matthat. Matthat est fils de Lévi. Lévi est fils de Melki. Melki est fils de Jannaï. Jannaï est fils de Joseph.",
  "v25": "Joseph est fils de Mattatias. Mattatias est fils d’Amos. Amos est fils de Nahoum. Nahoum est fils d’Esli. Esli est fils de Naggaï.",
  "v26": "Naggaï est fils de Maath. Maath est fils de Mattatias. Mattatias est fils de Séméïn. Séméïn est fils de Yosec. Yosec est fils de Yoda.",
  "v27": "Yoda est fils de Yohanan. Yohanan est fils de Rhésa. Rhésa est fils de Zorobabel. Zorobabel est fils de Chéaltiel. Chéaltiel est fils de Néri.",
  "v28": "Néri est fils de Melki. Melki est fils d’Addi. Addi est fils de Kosam. Kosam est fils d’Elmadam. Elmadam est fils d’Er.",
  "v29": "Er est fils de Yéchoua. Yéchoua est fils d’Éliézer. Éliézer est fils de Yorim. Yorim est fils de Matthat. Matthat est fils de Lévi.",
  "v30": "Lévi est fils de Siméon. Siméon est fils de Juda. Juda est fils de Joseph. Joseph est fils de Yonam. Yonam est fils d’Éliakim.",
  "v31": "Éliakim est fils de Méléa. Méléa est fils de Menna. Menna est fils de Mattata. Mattata est fils de Natan. Natan est fils de David.",
  "v32": "David est fils de Jessé. Jessé est fils d’Obed. Obed est fils de Booz. Booz est fils de Sala. Sala est fils de Nachon.",
  "v33": "Nachon est fils d’Amminadab. Amminadab est fils d’Admin. Admin est fils d’Arni. Arni est fils de Hesron. Hesron est fils de Pérès. Pérès est fils de Juda.",
  "v34": "Juda est fils de Jacob. Jacob est fils d’Isaac. Isaac est fils d’Abraham. Abraham est fils de Téra. Téra est fils de Nahor.",
  "v35": "Nahor est fils de Seroug. Seroug est fils de Réou. Réou est fils de Péleg. Péleg est fils d’Éber. Éber est fils de Chéla.",
  "v36": "Chéla est fils de Quénan. Quénan est fils d’Arpaxad. Arpaxad est fils de Sem. Sem est fils de Noé. Noé est fils de Lémek.",
  "v37": "Lémek est fils de Matusalem. Matusalem est fils d’Hénok. Hénok est fils de Yéred. Yéred est fils de Malaléel. Malaléel est fils de Quénan.",
  "v38": "Quénan est fils d’Énos. Énos est fils de Seth. Seth est fils d’Adam. Adam est fils de Dieu.",
  "source": "https://www.bible.com/bible/133/LUK.3.PDV2017"
}