{
  "v1": "Jésus, rempli d’Esprit Saint, revient du Jourdain, et l’Esprit Saint le conduit dans le désert.",
  "v2": "Là, pendant 40 jours, l’esprit du mal tente Jésus. Celui-ci ne mange rien pendant ces jours-là, ensuite, il a faim.",
  "v3": "Alors l’esprit du mal lui dit : « Si tu es le Fils de Dieu, dis à cette pierre : “Change-toi en pain !” »",
  "v4": "Jésus lui répond : « Dans les Livres Saints on lit : “Le pain ne suffit pas à faire vivre l’homme .” »\n ",
  "v5": "L’esprit du mal l’emmène plus haut, en un instant, il montre à Jésus tous les royaumes de la terre,",
  "v6": "et il lui dit : « Je vais te donner tout le pouvoir et la richesse de ces royaumes. Oui, je suis le maître de tout cela, et je le donne à qui je veux.",
  "v7": "Donc, mets-toi à genoux devant moi pour m’adorer, et tout cela sera à toi. »",
  "v8": "Jésus lui répond : « Dans les Livres Saints on lit : “C’est le Seigneur ton Dieu que tu dois adorer, et c’est lui seul que tu dois servir .” »\n ",
  "v9": "Alors l’esprit du mal conduit Jésus à Jérusalem. Il le place au sommet du temple et lui dit : « Si tu es le Fils de Dieu, jette-toi d’ici jusqu’en bas !",
  "v10": "En effet, dans les Livres Saints on lit :\n “Dieu commandera à ses anges de te garder.\n ",
  "v11": "Ils te porteront dans leurs bras\n pour que tes pieds ne heurtent pas les pierres .” »\n ",
  "v12": "Jésus lui répond : « Dans les Livres Saints on lit :\n “Tu ne dois pas provoquer le Seigneur ton Dieu .” »\n ",
  "v13": "L’esprit du mal a complètement fini de tenter Jésus, il le quitte jusqu’au moment que Dieu a fixé.\n ",
  "v14": "Jésus, rempli de la force de l’Esprit Saint, revient en Galilée. Les gens commencent à parler de lui dans toute la région.",
  "v15": "Il enseigne dans les maisons de prière, et tout le monde dit beaucoup de bien de lui.\n ",
  "v16": "Jésus vient à Nazareth où il a été élevé. Le jour du sabbat , il entre dans la maison de prière, c’est son habitude. Il se lève pour faire la lecture des Livres Saints.",
  "v17": "On lui donne le livre du prophète Ésaïe. Jésus ouvre le livre et trouve le passage suivant :\n ",
  "v18": "« L’Esprit du Seigneur est sur moi.\n Oui, il m’a choisi\n pour apporter la Bonne Nouvelle aux pauvres.\n Il m’a envoyé\n pour annoncer aux prisonniers : Vous êtes libres !\n et aux aveugles : Vous verrez clair de nouveau !\n Il m’a envoyé pour libérer\n ceux qui ne peuvent pas se défendre,\n ",
  "v19": "pour annoncer :\n C’est l’année où vous verrez la bonté du Seigneur ! »\n ",
  "v20": "Jésus ferme le livre, il le rend au serviteur et s’assoit. Dans la maison de prière, tous ont les yeux fixés sur lui.",
  "v21": "Alors il leur dit : « Vous avez entendu ce que les Livres Saints annoncent. Eh bien, aujourd’hui, cela s’est réalisé. »\n ",
  "v22": "Tout le monde est dans l’admiration et s’étonne des paroles merveilleuses qui sortent de sa bouche. Ils disent : « Pourtant, cet homme-là, c’est bien le fils de Joseph ! »",
  "v23": "Jésus leur dit : « Vous allez certainement me citer ce proverbe : “Médecin, guéris-toi toi-même !” Et vous allez me dire : “Nous avons appris tout ce que tu as fait à Capernaüm. Fais donc les mêmes choses ici, dans ton village !” »",
  "v24": "Puis Jésus ajoute : « Oui, je vous le dis, c’est la vérité, un prophète n’est jamais bien reçu dans son village.",
  "v25": "Vraiment, je vous le dis : à l’époque du prophète Élie , il y avait beaucoup de veuves dans le peuple d’Israël . En ce temps-là, pendant trois ans et demi, la pluie n’est pas tombée, et c’était la famine dans tout le pays.",
  "v26": "Pourtant, Dieu n’a pas envoyé Élie pour aider une veuve d’Israël. Il l’a envoyé chez une veuve qui vivait à Sarepta, dans la région de Sidon.",
  "v27": "À l’époque du prophète Élisée, il y avait aussi beaucoup de lépreux dans le peuple d’Israël. Pourtant, Élisée n’a guéri aucun lépreux d’Israël, mais il a guéri Naaman le Syrien . »\n ",
  "v28": "Dans la maison de prière, tout le monde est très en colère en entendant cela.",
  "v29": "Ils se lèvent tous et font sortir Jésus du village. Ils l’emmènent en haut de la colline sur laquelle leur village est construit, et ils veulent le jeter en bas.",
  "v30": "Mais Jésus passe au milieu d’eux et continue sa route.\n ",
  "v31": "Jésus va à Capernaüm, ville de Galilée, et le jour du sabbat , il enseigne les gens.",
  "v32": "Ils sont très étonnés par sa façon d’enseigner. En effet, Jésus parle avec l’autorité que Dieu lui donne.\n ",
  "v33": "Dans la maison de prière, il y a un homme qui a un esprit mauvais en lui. Il crie très fort :",
  "v34": "« Eh ! Jésus de Nazareth, qu’est-ce que tu nous veux ? Est-ce que tu es venu pour notre malheur ? Je sais bien qui tu es, tu es le Saint que Dieu a envoyé ! »",
  "v35": "Jésus le menace et lui dit : « Tais-toi, et sors de cet homme ! »\n L’esprit mauvais jette l’homme par terre devant tout le monde et il sort de l’homme sans lui faire de mal.",
  "v36": "Tous sont très étonnés. Ils se demandent entre eux : « La parole de cet homme, qu’est-ce que c’est ? Il commande aux esprits mauvais avec assurance et avec force, et ils sortent ! »",
  "v37": "Alors on parle de Jésus dans toute la région.\n ",
  "v38": "Jésus quitte la maison de prière et il entre chez Simon. La belle-mère de Simon souffre d’une forte fièvre, et on demande à Jésus de faire quelque chose pour elle.",
  "v39": "Il se penche sur elle, menace la fièvre, et la fièvre la quitte. Aussitôt, la belle-mère de Simon se lève et elle se met à les servir.\n ",
  "v40": "Au coucher du soleil, tous ceux qui ont des malades de toutes sortes les conduisent à Jésus. Il pose la main sur la tête de chacun et il les guérit.",
  "v41": "Des esprits mauvais sortent de beaucoup de malades en criant : « Tu es le Fils de Dieu ! » Mais Jésus les menace et il ne les laisse pas parler, parce qu’ils savent que Jésus est le Messie .\n ",
  "v42": "Quand il fait jour, Jésus sort de la ville et il va dans un endroit désert. Une foule de gens se met à le chercher. Ils rejoignent Jésus et veulent le retenir pour qu’il ne les quitte pas.",
  "v43": "Mais Jésus leur dit : « Je dois aussi apporter la Bonne Nouvelle du Royaume de Dieu aux autres villes. Oui, c’est pour cela que Dieu m’a envoyé. »",
  "v44": "Et il annonce la Bonne Nouvelle dans les maisons de prière de Judée.",
  "source": "https://www.bible.com/bible/133/LUK.4.PDV2017"
}