{
  "v1": "Quand Jésus a fini de dire tout cela aux gens, il entre dans la ville de Capernaüm.",
  "v2": "Là, il y a un officier de l’armée romaine. Cet officier a un serviteur très malade qui est mourant, et il l’aime beaucoup.",
  "v3": "Quand l’officier entend parler de Jésus, il envoie quelques anciens des Juifs pour lui demander : « Viens sauver mon serviteur ! »",
  "v4": "Les anciens arrivent auprès de Jésus, et ils le supplient en disant : « Cet homme mérite que tu fasses cela pour lui !",
  "v5": "En effet, il aime notre peuple, et c’est lui qui a fait construire notre maison de prière. »\n ",
  "v6": "Alors Jésus va avec les anciens. Il est presque arrivé à la maison. À ce moment-là, l’officier envoie des amis pour lui dire : « Seigneur, ne te dérange pas, je ne suis pas digne que tu entres chez moi.",
  "v7": "Voilà aussi pourquoi je n’ai pas osé venir moi-même vers toi. Mais dis seulement un mot, et mon serviteur sera guéri.",
  "v8": "Moi, j’obéis à un chef et je commande à des soldats. Je dis à l’un : “Va !” et il va. Je dis à un autre : “Viens !” et il vient. Je dis à mon serviteur : “Fais ceci !” et il le fait. »\n ",
  "v9": "Quand Jésus entend cela, il admire l’officier. Il se retourne et dit à la foule qui le suit : « Je vous le dis, même dans le peuple d’Israël , je n’ai jamais trouvé une foi aussi grande. »\n ",
  "v10": "Les amis que l’officier romain a envoyés retournent chez lui et ils trouvent le serviteur en bonne santé.\n ",
  "v11": "Ensuite, Jésus va dans une ville appelée Naïn. Ses disciples et une grande foule marchent avec lui.",
  "v12": "Au moment où il arrive à l’entrée de la ville, on conduit un mort au cimetière. C’est le fils unique d’une veuve. Beaucoup de gens de la ville accompagnent cette femme.",
  "v13": "Quand le Seigneur la voit, il est plein de pitié pour elle et il lui dit : « Ne pleure pas. »",
  "v14": "Il s’avance et il touche le cercueil. Les porteurs s’arrêtent. Jésus dit : « Jeune homme, réveille-toi ! C’est un ordre ! »",
  "v15": "Alors le mort s’assoit et il se met à parler. Jésus le rend à sa mère.",
  "v16": "Tous les gens sont effrayés, ils disent : « Gloire à Dieu ! Un grand prophète est arrivé chez nous ! Dieu est venu au secours de son peuple ! »",
  "v17": "Dans toute la Judée et dans les environs, on raconte ce que Jésus a fait.\n ",
  "v18": "Les disciples de Jean vont raconter toutes ces choses à leur maître. Alors Jean appelle deux de ses disciples.",
  "v19": "Il les envoie vers le Seigneur pour lui demander : « Est-ce que tu es le Messie qui doit venir ? Ou bien devons-nous en attendre un autre ? »",
  "v20": "Les disciples arrivent auprès de Jésus et lui disent : « Jean-Baptiste nous a envoyés vers toi pour te demander : “Est-ce que tu es le Messie qui doit venir ? Ou bien devons-nous en attendre un autre ?” »\n ",
  "v21": "À ce moment-là, Jésus guérit beaucoup de malades, d’infirmes et de gens qui ont des esprits mauvais, et il donne la vue à beaucoup d’aveugles.",
  "v22": "Ensuite, il répond aux disciples de Jean : « Allez raconter à Jean ce que vous avez vu et entendu : les aveugles voient clair, les boiteux marchent bien, les lépreux sont guéris, les sourds entendent, les morts se réveillent, les pauvres reçoivent la Bonne Nouvelle.",
  "v23": "Il est heureux, celui qui ne refuse pas de croire en moi ! »\n ",
  "v24": "Les disciples envoyés par Jean repartent, et Jésus se met à parler de Jean aux foules qui sont là. Il leur dit : « Qu’est-ce que vous êtes allés regarder dans le désert ? Un roseau secoué par le vent ?",
  "v25": "Non ! Alors, qu’est-ce que vous êtes allés voir ? Un homme habillé de vêtements élégants ? Mais ceux qui ont de beaux vêtements et qui vivent dans la richesse habitent dans les palais des rois !",
  "v26": "Qu’est-ce que vous êtes allés voir ? Un prophète ? Oui, je vous le dis, et même plus qu’un prophète ! En effet, Jean est celui que les Livres Saints annoncent",
  "v27": "quand Dieu dit :\n “Je vais envoyer mon messager devant toi.\n Il préparera le chemin pour toi .” »\n ",
  "v28": "Jésus ajoute : « Je vous le dis : il n’y a jamais eu un homme plus important que Jean. Pourtant, celui qui est le plus petit dans le Royaume de Dieu est plus important que lui.",
  "v29": "Tout le monde a écouté Jean, même les employés des impôts. Ils ont dit : “Dieu veut nous sauver !”, et ils ont demandé le baptême de Jean.",
  "v30": "Mais les Pharisiens et les maîtres de la loi ont refusé ce que Dieu voulait pour eux, ils n’ont pas voulu du baptême de Jean. »",
  "v31": "Jésus dit encore : « À qui est-ce que je vais comparer les gens d’aujourd’hui ? À qui ressemblent-ils ?",
  "v32": "Ils ressemblent à des enfants assis sur la place du village. Les uns crient aux autres : “Pour vous, nous avons joué un air de flûte, mais vous n’avez pas dansé ! Nous avons chanté un chant de funérailles, mais vous n’avez pas pleuré !”",
  "v33": "En effet, Jean-Baptiste est venu, il ne mange pas de pain, il ne boit pas de vin, et vous dites : “Il est fou !”",
  "v34": "Le Fils de l’homme est venu, il mange et il boit, et vous dites : “Regardez ! Cet homme pense seulement à manger et à boire ! Il est l’ami des pécheurs et des employés des impôts !”",
  "v35": "Mais tous ceux qui acceptent la sagesse de Dieu reconnaissent qu’elle agit bien. »\n ",
  "v36": "Un Pharisien invite Jésus à manger avec lui. Jésus entre dans la maison du Pharisien et il se met à table.",
  "v37": "À ce moment-là, une femme de la ville arrive, c’est une prostituée . Elle a appris que Jésus est dans la maison du Pharisien. Elle apporte un très beau vase, plein de parfum,",
  "v38": "et elle se place derrière Jésus, à ses pieds. Elle pleure. Elle se met à mouiller les pieds de Jésus avec ses larmes. Ensuite, elle les essuie avec ses cheveux, elle les embrasse et elle verse du parfum dessus.",
  "v39": "Le Pharisien qui a invité Jésus voit cela. Il se dit : « Cet homme n’est sûrement pas un prophète ! En effet, la femme qui le touche est une prostituée, et il ne le sait pas ! »",
  "v40": "Alors Jésus dit au Pharisien : « Simon, j’ai quelque chose à te dire. » Le Pharisien répond : « Parle, maître. »",
  "v41": "Jésus dit : « Quelqu’un a prêté de l’argent à deux hommes. L’un des deux lui doit 500 pièces d’argent, et l’autre 50,",
  "v42": "mais ils ne peuvent pas rembourser. Alors celui qui a prêté l’argent supprime leur dette à tous les deux. Quel est celui qui l’aimera le plus ? »",
  "v43": "Simon répond : « À mon avis, c’est celui à qui il a supprimé la plus grosse dette. » Jésus lui dit : « Tu as raison. »\n ",
  "v44": "Puis il se tourne vers la femme, et il dit à Simon : « Tu vois cette femme ? Je suis entré dans ta maison, et tu ne m’as pas versé d’eau sur les pieds. Mais elle, elle m’a mouillé les pieds avec ses larmes et elle les a essuyés avec ses cheveux.",
  "v45": "Tu ne m’as pas embrassé, mais elle, depuis qu’elle est entrée, elle m’embrasse sans cesse les pieds.",
  "v46": "Tu n’as pas versé de parfum sur ma tête, mais elle, elle a versé du parfum sur mes pieds.",
  "v47": "C’est pourquoi je te dis une chose : ses nombreux péchés sont pardonnés, et c’est pour cela qu’elle a montré beaucoup d’amour. Mais celui à qui on pardonne peu montre peu d’amour. »",
  "v48": "Et Jésus dit à la femme : « Tes péchés sont pardonnés. »",
  "v49": "Ceux qui mangent avec lui se mettent à penser : « Qui est cet homme ? Il ose même pardonner les péchés ! »\n ",
  "v50": "Mais Jésus dit à la femme : « Ta foi t’a sauvée. Va en paix ! »",
  "source": "https://www.bible.com/bible/133/LUK.7.PDV2017"
}