{
  "v1": "À ce moment-là, Jean-Baptiste paraît dans le désert de Judée. Il annonce :",
  "v2": "« Changez votre vie ! Oui, le Royaume des cieux est tout près de vous ! »\n ",
  "v3": "Le prophète Ésaïe a parlé de Jean quand il a dit :\n « Quelqu’un crie dans le désert :\n “Préparez la route du Seigneur !\n Faites-lui des chemins bien droits !” »\n ",
  "v4": "Jean porte un vêtement en poils de chameau. Il a une ceinture de cuir autour de la taille. Il mange des sauterelles et du miel sauvage.",
  "v5": "Alors les habitants de Jérusalem, de toute la Judée et de toute la région du Jourdain viennent vers Jean.",
  "v6": "Ils avouent leurs péchés devant tout le monde, et Jean les baptise dans l’eau du Jourdain.\n ",
  "v7": "Beaucoup de Pharisiens et de Sadducéens viennent pour que Jean les baptise. En voyant cela, Jean leur dit : « Espèce de vipères ! La colère de Dieu va venir, et vous croyez que vous pouvez l’éviter ? Qui vous a dit cela ?",
  "v8": "Faites donc de bonnes actions pour montrer que vous avez changé votre vie !",
  "v9": "Ne vous mettez pas à penser : “Notre ancêtre, c’est Abraham.” Oui, je vous le dis, vous voyez ces pierres, ici. Eh bien, Dieu peut les changer pour en faire des enfants d’Abraham !",
  "v10": "Déjà la hache est prête à attaquer les racines des arbres. Tous les arbres qui ne produisent pas de bons fruits, on va les couper et les jeter dans le feu !",
  "v11": "Moi, je vous baptise dans l’eau, pour montrer que vous changez votre vie. Mais celui qui vient après moi est plus puissant que moi. Je ne suis pas digne de lui enlever ses sandales. Lui, il vous baptisera avec le feu de l’Esprit Saint.",
  "v12": "Dans la cour, il tient son van dans les mains pour séparer le grain de la paille. Il va ranger son grain dans le grenier, mais la paille, il va la brûler dans le feu qui ne s’éteint pas. »\n ",
  "v13": "Alors Jésus vient de la Galilée jusqu’au Jourdain. Il arrive auprès de Jean pour que Jean le baptise,",
  "v14": "mais Jean n’est pas d’accord. Il dit à Jésus : « C’est moi qui ai besoin d’être baptisé par toi, et c’est toi qui viens vers moi ! »",
  "v15": "Jésus lui répond : « Accepte cela pour le moment. Oui, c’est ainsi que nous devons faire tout ce que Dieu demande. » Alors Jean accepte.",
  "v16": "Dès que Jésus est baptisé, il sort de l’eau. Au même moment, le ciel s’ouvre. Jésus voit l’Esprit de Dieu qui descend comme une colombe et qui vient sur lui.",
  "v17": "Une voix vient du ciel et dit : « Celui-ci est mon Fils très aimé. C’est lui que j’ai choisi avec joie. »",
  "source": "https://www.bible.com/bible/133/MAT.3.PDV2017"
}