{
  "v1": "Jésus leur dit encore : « Je vous le dis, c’est la vérité : quelques-uns ici ne mourront pas avant de voir le Royaume de Dieu venir avec puissance. »\n ",
  "v2": "Six jours après, Jésus emmène avec lui Pierre, Jacques et Jean. Il les conduit sur une haute montagne, loin des gens. Là, ils sont seuls avec lui. Sous leurs yeux, Jésus change d’aspect.",
  "v3": "Ses vêtements deviennent extraordinairement brillants. Personne sur la terre ne peut rendre des vêtements aussi blancs.",
  "v4": "Les trois disciples voient aussi Élie et Moïse, qui parlent avec Jésus.",
  "v5": "Alors Pierre dit à Jésus : « Maître, c’est une bonne chose pour nous d’être ici. Nous allons faire trois abris, un pour toi, un pour Moïse, et un pour Élie. »\n ",
  "v6": "En effet, Pierre ne sait pas quoi dire. Il est effrayé et les autres disciples aussi.",
  "v7": "Un nuage arrive et les couvre de son ombre. Une voix vient du nuage et dit : « Celui-ci est mon Fils très aimé. Écoutez-le ! »",
  "v8": "Les disciples regardent autour d’eux, mais soudain, ils ne voient plus personne. Jésus est seul avec eux.\n ",
  "v9": "Pendant qu’ils descendent de la montagne, Jésus leur donne cet ordre : « Ne racontez à personne ce que vous avez vu, jusqu’à ce que le Fils de l’homme se relève de la mort. »",
  "v10": "Ils obéissent à cette parole, mais ils se demandent entre eux : « Qu’est-ce que cela veut dire, “se relever de la mort” ? »",
  "v11": "Ensuite ils demandent à Jésus : « Les maîtres de la loi disent : “Élie doit venir d’abord.” Pourquoi donc ? »",
  "v12": "Jésus leur dit : « Oui, Élie doit venir d’abord pour tout remettre en ordre. Mais dans les Livres Saints, on lit aussi : “Le Fils de l’homme doit beaucoup souffrir, et on le méprisera.” Pourquoi donc ?",
  "v13": "Pourtant, je vous le dis, Élie est déjà venu, et les gens lui ont fait tout ce qu’ils ont voulu, comme les Livres Saints l’ont annoncé. »\n ",
  "v14": "Quand ils arrivent auprès des autres disciples , ils voient une grande foule autour d’eux. Des maîtres de la loi sont en train de discuter avec eux.",
  "v15": "En voyant Jésus, la foule est très étonnée. Tout de suite, les gens courent vers lui pour le saluer.",
  "v16": "Jésus demande à ses disciples : « De quoi est-ce que vous discutez avec eux ? »\n ",
  "v17": "Quelqu’un dans la foule lui répond : « Maître, je t’ai amené mon fils. Il a en lui un esprit mauvais qui l’empêche de parler.",
  "v18": "Cet esprit peut le prendre n’importe où. Alors il le jette par terre, l’enfant a de la salive qui sort de sa bouche, il grince des dents, et son corps devient raide. J’ai demandé à tes disciples de chasser cet esprit mauvais, mais ils n’ont pas eu la force de le faire. »",
  "v19": "Jésus leur dit : « Vous, les gens d’aujourd’hui, vous n’avez pas la foi ! Je vais rester avec vous combien de temps encore ? Je vais vous supporter combien de temps encore ? Amenez-moi l’enfant ! »\n ",
  "v20": "On lui amène l’enfant. Quand l’esprit mauvais voit Jésus, aussitôt il secoue l’enfant avec force. Celui-ci tombe, il se roule par terre, et de la salive sort de sa bouche.",
  "v21": "Jésus demande au père : « Cela lui arrive depuis quand ? » Le père répond : « Depuis qu’il est petit.",
  "v22": "L’esprit l’a souvent poussé dans le feu et dans l’eau, pour le faire mourir. Mais si tu peux faire quelque chose, aie pitié de nous et aide-nous ! »",
  "v23": "Jésus lui répond : « Pourquoi est-ce que tu dis : “Si tu peux faire quelque chose…” ? Tout est possible pour celui qui croit ! »",
  "v24": "Aussitôt le père de l’enfant se met à crier : « Je crois ! Mais aide-moi, parce que je n’ai pas assez de foi ! »\n ",
  "v25": "Jésus voit qu’une foule nombreuse se rassemble. Alors il menace l’esprit mauvais en lui disant : « Esprit qui empêches de parler et d’entendre, sors de cet enfant et ne rentre plus jamais en lui ! C’est un ordre ! »",
  "v26": "L’esprit pousse des cris, il secoue l’enfant avec force et il sort. L’enfant a l’air d’être mort, et beaucoup de gens disent : « Il est mort. »",
  "v27": "Mais Jésus le prend par la main, il l’aide à se lever, et l’enfant se met debout.\n ",
  "v28": "Ensuite Jésus rentre à la maison. Quand ses disciples sont seuls avec lui, ils lui demandent : « Et nous, nous n’avons pas pu chasser cet esprit. Pourquoi donc ? »",
  "v29": "Jésus leur répond : « C’est seulement par la prière qu’on peut faire sortir ce genre d’esprit. »\n ",
  "v30": "Ils quittent cet endroit et ils traversent la Galilée. Jésus ne veut pas qu’on sache où il est.",
  "v31": "En effet, il enseigne ceci à ses disciples : « Le Fils de l’homme va être livré aux mains des hommes. Ils vont le faire mourir, et trois jours après, il se relèvera de la mort. »",
  "v32": "Mais les disciples ne comprennent pas ce qu’il leur dit, et ils ont peur de lui poser des questions.\n ",
  "v33": "Ils arrivent à Capernaüm. Quand ils sont dans la maison, Jésus demande à ses disciples : « De quoi est-ce que vous avez discuté en marchant ? »",
  "v34": "Mais les disciples se taisent. En effet, sur le chemin, ils ont discuté entre eux pour savoir qui était le plus important.",
  "v35": "Alors Jésus s’assoit, il appelle les douze apôtres et leur dit : « Si quelqu’un veut être le premier, il doit être le dernier de tous et le serviteur de tous. »\n ",
  "v36": "Ensuite il prend un enfant, il le met au milieu du groupe, l’embrasse et il dit aux disciples :",
  "v37": "« Si quelqu’un reçoit un de ces enfants à cause de moi, c’est moi qu’il reçoit. Et cette personne qui me reçoit, ce n’est pas moi qu’elle reçoit, elle reçoit celui qui m’a envoyé. »\n ",
  "v38": "Jean dit à Jésus : « Maître, nous avons vu quelqu’un qui chasse les esprits mauvais en ton nom. Nous avons voulu l’empêcher de le faire, parce qu’il n’est pas avec nous. »",
  "v39": "Jésus lui dit : « Ne l’empêchez pas. En effet, si quelqu’un fait un miracle en mon nom, il ne peut pas dire du mal de moi tout de suite après.",
  "v40": "Celui qui n’est pas contre nous, est pour nous.",
  "v41": "Je vous le dis, c’est la vérité : si une personne vous donne à boire un verre d’eau parce que vous appartenez au Christ , elle recevra sa récompense. »\n ",
  "v42": "« Supposons ceci : quelqu’un fait tomber dans le péché l’un de ces petits qui croient en moi. Eh bien, il vaut mieux qu’on attache une grosse pierre au cou de cette personne, et qu’on la jette dans la mer.",
  "v43": "Si ta main te fait tomber dans le péché, coupe-la. En effet, pour toi, il vaut mieux entrer dans la vraie vie avec une seule main. C’est mieux que de garder tes deux mains, et d’aller dans le lieu de souffrance, là où la souffrance brûle toujours comme un feu.",
  "v44": "[]",
  "v45": "Si ton pied te fait tomber dans le péché, coupe-le. Pour toi, il vaut mieux entrer dans la vraie vie avec un seul pied. C’est mieux que de garder les deux pieds, et d’être jeté dans le lieu de souffrance.",
  "v46": "[]",
  "v47": "Si ton œil te fait tomber dans le péché, arrache-le. Pour toi, il vaut mieux entrer dans le Royaume de Dieu avec un seul œil. C’est mieux que de garder les deux yeux, et d’être jeté dans le lieu de souffrance.",
  "v48": "Là, les vers ne meurent pas et la souffrance brûle toujours comme un feu.",
  "v49": "Tout le monde passera par le feu de la souffrance et recevra du sel pour devenir pur .",
  "v50": "Le sel est une bonne chose. Mais quand le sel perd son goût, comment lui rendre son bon goût ? Ayez du sel en vous-mêmes et vivez en paix les uns avec les autres. »",
  "source": "https://www.bible.com/bible/133/MRK.9.PDV2017"
}