{
  "v1": "Le matin, de bonne heure, les chefs des prêtres se réunissent avec les anciens , les maîtres de la loi et tout le Tribunal religieux, pour prendre une décision. Ils font attacher Jésus, ils l’emmènent et le livrent à Pilate .",
  "v2": "Pilate demande à Jésus : « Est-ce que tu es le roi des Juifs ? »\n Jésus lui répond : « C’est toi qui le dis. »\n ",
  "v3": "Les chefs des prêtres accusent Jésus de beaucoup de choses.",
  "v4": "Pilate demande encore à Jésus : « Tu ne réponds rien ? Tu entends tout ce qu’ils disent contre toi ? »",
  "v5": "Mais Jésus ne répond plus rien, et Pilate est très étonné.\n ",
  "v6": "À chaque fête de Pâque , Pilate libère un prisonnier, celui que la foule veut.",
  "v7": "Un homme appelé Barabbas est en prison avec ses camarades. Ils ont tué quelqu’un quand ils se sont révoltés contre les Romains.",
  "v8": "La foule arrive chez Pilate. Les gens se mettent à lui demander : « Fais pour nous ce que tu as l’habitude de faire ! »",
  "v9": "Pilate leur répond : « Est-ce que vous voulez que je vous libère le roi des Juifs ? »\n ",
  "v10": "En effet, Pilate le sait bien : les chefs des prêtres lui ont livré Jésus par jalousie.",
  "v11": "Mais les chefs des prêtres poussent la foule à dire : « Libère-nous Barabbas ! »",
  "v12": "Pilate leur demande encore : « Qu’est-ce que je vais donc faire de celui que vous appelez le roi des Juifs ? »",
  "v13": "Ils répondent en criant : « Cloue-le sur une croix ! »",
  "v14": "Pilate leur dit : « Qu’est-ce qu’il a donc fait de mal ? » Mais ils crient encore plus fort : « Cloue-le sur une croix ! »",
  "v15": "Pilate veut faire plaisir à la foule, il leur libère Barabbas. Il fait frapper Jésus à coups de fouet, puis il le livre aux soldats pour qu’ils le clouent sur une croix.\n ",
  "v16": "Les soldats amènent Jésus à l’intérieur de la cour, c’est-à-dire dans le palais du gouverneur, et ils appellent toute la troupe.",
  "v17": "Pour se moquer de Jésus, ils lui mettent un vêtement en beau tissu rouge . Ils tressent une couronne avec des branches épineuses et ils la posent sur sa tête.",
  "v18": "Ils se mettent à le saluer en lui disant : « Salut, roi des Juifs ! »\n ",
  "v19": "Ils le frappent sur la tête avec un roseau et ils crachent sur lui. Ils se mettent à genoux pour s’incliner jusqu’à terre devant lui.",
  "v20": "Quand ils ont fini de se moquer de lui, ils lui enlèvent le vêtement rouge et ils lui remettent ses habits. Ensuite, ils l’emmènent dehors pour le clouer sur une croix.\n ",
  "v21": "Un homme de Cyrène, appelé Simon, le père d’Alexandre et de Rufus, passe par là en revenant des champs. Les soldats l’obligent à porter la croix de Jésus.",
  "v22": "Ils conduisent Jésus à un endroit appelé Golgotha, ce qui veut dire « Le lieu du Crâne ».",
  "v23": "Ils veulent lui faire boire du vin mélangé avec de la myrrhe . Mais Jésus n’en prend pas.\n ",
  "v24": "Ensuite, les soldats le clouent sur une croix. Ils tirent au sort pour savoir qui aura ses vêtements, puis ils les partagent entre eux.",
  "v25": "Il est neuf heures du matin quand ils le clouent sur la croix.",
  "v26": "Il y a une pancarte qui indique pourquoi Jésus est condamné. Dessus, on a écrit : « Le roi des Juifs ».",
  "v27": "Les soldats clouent aussi deux bandits sur des croix, à côté de Jésus : l’un à sa droite et l’autre à sa gauche.",
  "v28": "[]\n ",
  "v29": "Les gens qui passent par là secouent la tête et ils insultent Jésus en disant : « Eh ! Tu voulais détruire le temple et le reconstruire en trois jours !",
  "v30": "Eh bien, sauve-toi toi-même en descendant de la croix ! »\n ",
  "v31": "De même, les chefs des prêtres et les maîtres de la loi se moquent de Jésus. Et ils se disent entre eux : « Il a sauvé les autres, mais il ne peut pas se sauver lui-même !",
  "v32": "Maintenant, le Messie , le roi d’Israël , n’a qu’à descendre de la croix ! Si nous voyons cela, alors nous croirons en lui ! » Et ceux qu’on a cloués sur des croix à côté de Jésus l’insultent aussi.\n ",
  "v33": "À midi, il fait nuit dans tout le pays, jusqu’à trois heures de l’après-midi.",
  "v34": "À trois heures, Jésus crie d’une voix forte : « Éloï, Éloï, lema sabaktani ? » Cela veut dire : « Mon Dieu, mon Dieu, pourquoi m’as-tu abandonné ? »\n ",
  "v35": "Parmi ceux qui sont là, certains l’entendent et disent : « Il appelle Élie ! »",
  "v36": "L’un d’eux part en courant. Il trempe une éponge dans du vinaigre. Il met l’éponge au bout d’un roseau et la présente à Jésus pour qu’il boive. Il dit : « Attendez ! Nous allons voir si Élie vient le descendre de la croix ! »",
  "v37": "Mais Jésus pousse un grand cri et il meurt.\n ",
  "v38": "Le grand rideau qui est dans le temple se déchire en deux morceaux, depuis le haut jusqu’en bas.",
  "v39": "L’officier romain qui est en face de Jésus voit comment il est mort et il dit : « Vraiment, cet homme était Fils de Dieu ! »\n ",
  "v40": "Quelques femmes aussi sont là et elles regardent de loin. Parmi elles, il y a Marie de Magdala, Marie, la mère de Jacques le Jeune et de José, et Salomé.",
  "v41": "Elles ont suivi Jésus et l’ont servi quand il était en Galilée. Il y a là aussi beaucoup d’autres femmes qui étaient montées avec lui à Jérusalem.\n ",
  "v42": "Le soir est déjà là. C’est le jour où on prépare la fête, c’est-à-dire le jour avant le sabbat .",
  "v43": "Joseph, de la ville d’Arimathée, arrive. C’est un notable du Tribunal religieux. Il attend, lui aussi, le Royaume de Dieu . Courageusement, il va chez Pilate et il lui demande le corps de Jésus.",
  "v44": "Pilate est étonné d’apprendre que Jésus est déjà mort. Il fait venir l’officier romain et lui pose cette question : « Est-ce qu’il est mort depuis longtemps ? »",
  "v45": "L’officier romain le renseigne, puis Pilate permet à Joseph de prendre le corps de Jésus.",
  "v46": "Joseph achète un drap. Il descend le corps de la croix, il l’enveloppe dans le drap et le met dans une tombe creusée dans le rocher. Ensuite, il roule une grosse pierre pour fermer l’entrée de la tombe.",
  "v47": "Marie de Magdala et Marie, mère de José, regardent l’endroit où on met Jésus.",
  "source": "https://www.bible.com/bible/133/MRK.15.PDV2017"
}