{
  "v1": "De nouveau, Jésus se met à enseigner, au bord du lac. Une foule très nombreuse se rassemble autour de lui. C’est pourquoi il monte dans une barque qui est sur le lac, et il s’assoit. La foule reste à terre, au bord de l’eau.",
  "v2": "Jésus leur enseigne beaucoup de choses en utilisant des comparaisons. Dans son enseignement, il leur dit :",
  "v3": "« Écoutez ! Le semeur va au champ pour semer.",
  "v4": "Pendant qu’il sème, une partie des graines tombe au bord du chemin. Les oiseaux viennent et ils mangent tout.",
  "v5": "Une autre partie des graines tombe dans les pierres, là où il n’y a pas beaucoup de terre. Elles poussent tout de suite, parce que la terre n’est pas profonde.",
  "v6": "Mais, quand le soleil est très chaud, il brûle les petites plantes. Et elles sèchent, parce qu’elles n’ont pas de racines.",
  "v7": "Une autre partie des graines tombe au milieu des plantes épineuses. Ces plantes poussent et étouffent les graines. Alors celles-ci ne donnent rien.",
  "v8": "Une autre partie des graines tombe dans la bonne terre. Les plantes poussent, elles se développent et produisent des épis : les uns donnent 30 grains, d’autres 60, et d’autres 100 ! »",
  "v9": "Et Jésus ajoute : « Celui qui a des oreilles pour écouter, qu’il écoute ! »\n ",
  "v10": "Quand Jésus est loin de la foule, les douze apôtres et ceux qui sont avec Jésus lui demandent : « Pourquoi est-ce que tu utilises des comparaisons ? »",
  "v11": "Jésus leur répond : « Dieu vous donne, à vous, la vérité cachée du Royaume de Dieu , mais les autres gens entendent seulement les comparaisons.",
  "v12": "Ainsi,\n “ils regardent, mais ils ne voient pas.\n Ils entendent, mais ils ne comprennent pas.\n S’ils comprenaient, ils se tourneraient vers Dieu,\n et Dieu leur pardonnerait .” »\n ",
  "v13": "Ensuite, Jésus dit à ceux qui sont là : « Vous ne comprenez pas l’histoire du semeur ? Alors, comment allez-vous comprendre toutes les histoires qui parlent du Royaume ?",
  "v14": "Le semeur sème la parole de Dieu.",
  "v15": "Certaines graines sont tombées au bord du chemin. Le bord du chemin, ce sont les gens qui entendent la Parole. Mais Satan arrive tout de suite et il enlève la Parole semée dans leur cœur.",
  "v16": "D’autres graines sont tombées dans les pierres. Le sol plein de pierres, ce sont les gens qui entendent la Parole, et qui la reçoivent aussitôt avec joie.",
  "v17": "Mais la Parole n’a pas de racines en eux, ils changent facilement d’avis. Ensuite, quand il y a une difficulté, ou quand on veut les faire souffrir à cause de la Parole, ils abandonnent tout de suite.",
  "v18": "D’autres graines sont tombées au milieu des plantes épineuses. Le sol couvert de plantes épineuses, ce sont les gens qui entendent la Parole,",
  "v19": "mais qui s’inquiètent pour les choses de ce monde. Ils cherchent de fausses richesses et ils ont beaucoup d’autres désirs. À cause de cela, la Parole est étouffée, et elle ne produit rien.",
  "v20": "D’autres graines sont tombées dans la bonne terre. La bonne terre, ce sont les gens qui entendent la Parole et qui la reçoivent. Ils donnent des fruits : les uns 30, d’autres 60, d’autres 100 ! »\n ",
  "v21": "Jésus leur dit encore : « Quand quelqu’un apporte une lampe, ce n’est pas pour la mettre sous un seau ou sous un lit ! Au contraire, il la place bien en haut.",
  "v22": "Tout ce qui est caché, on pourra le voir, tout ce qui est secret, cela paraîtra en pleine lumière.",
  "v23": "Celui qui a des oreilles pour écouter, qu’il écoute ! »",
  "v24": "Jésus leur dit encore : « Faites bien attention à ce que vous entendez ! Dieu vous donnera comme vous donnez aux autres, et même, il fera plus que vous !",
  "v25": "En effet, celui qui a quelque chose, on lui donnera encore plus. Mais celui qui n’a rien, on lui enlèvera même le peu de choses qu’il a. »\n ",
  "v26": "Jésus dit encore : « Le Royaume de Dieu ressemble à ceci : Un homme sème des graines dans son champ.",
  "v27": "Ensuite, il continue à dormir pendant la nuit et à se lever chaque jour. Et pendant ce temps, les graines poussent et grandissent, mais cet homme ne sait pas comment.",
  "v28": "La terre fait elle-même pousser d’abord la plante, puis l’épi, enfin les grains dans l’épi.",
  "v29": "Et, dès que les grains sont mûrs, on se met au travail avec la faucille, parce que c’est le moment de la récolte. »\n ",
  "v30": "Jésus dit encore : « À quoi peut-on comparer le Royaume de Dieu ? Avec quelle histoire est-ce qu’on peut en parler ?",
  "v31": "Le Royaume de Dieu ressemble à une graine de moutarde. Quand on la sème dans la terre, c’est la plus petite de toutes les graines du monde.",
  "v32": "Mais ensuite, elle pousse et elle devient la plus grande de toutes les plantes. Elle a des branches si grandes que les oiseaux peuvent faire leurs nids sous son ombre. »\n ",
  "v33": "Jésus annonce à tout le monde la parole de Dieu, en racontant beaucoup d’histoires de cette sorte. Il le fait dans la mesure où ils peuvent comprendre.",
  "v34": "Jésus leur parle toujours avec des comparaisons. Mais, quand il est seul avec ses disciples , il leur explique tout.\n ",
  "v35": "Le soir de ce jour-là, Jésus dit à ses disciples : « Allons de l’autre côté du lac ! »\n ",
  "v36": "Ils quittent la foule, et les disciples font partir la barque où Jésus se trouve. Il y a d’autres barques à côté d’eux.",
  "v37": "Un vent très violent se met à souffler. Les vagues se jettent sur la barque, et beaucoup d’eau entre déjà dans la barque.",
  "v38": "Jésus est à l’arrière, il dort, la tête sur un coussin. Ses disciples le réveillent et lui disent : « Maître, nous allons mourir ! Cela ne te fait rien ? »\n ",
  "v39": "Jésus se réveille. Il menace le vent et dit au lac : « Silence ! Calme-toi ! » Alors le vent s’arrête de souffler, et tout devient très calme.",
  "v40": "Jésus dit à ses disciples : « Pourquoi est-ce que vous avez peur ? Vous n’avez donc pas encore de foi ? »",
  "v41": "Mais les disciples sont effrayés et ils se disent entre eux : « Qui donc est cet homme ? Même le vent et l’eau lui obéissent ! »",
  "source": "https://www.bible.com/bible/133/MRK.4.PDV2017"
}