{
  "v1": "Jésus se met encore à parler aux foules en utilisant des comparaisons. Il leur dit :",
  "v2": "« Le Royaume des cieux ressemble à ceci : Un roi prépare un grand repas pour le mariage de son fils.",
  "v3": "Il envoie ses serviteurs appeler les invités au repas, mais les invités ne veulent pas venir.",
  "v4": "Il envoie encore d’autres serviteurs pour dire aux invités : “Maintenant, le repas est prêt ! J’ai fait tuer mes bœufs et mes bêtes bien grasses. Tout est prêt, venez au repas de mariage !”",
  "v5": "Mais les invités n’y font pas attention, et ils s’en vont, l’un à son champ, l’autre à son commerce.",
  "v6": "Les autres prennent les serviteurs, ils leur font du mal et ils les tuent.",
  "v7": "Le roi se met en colère. Il envoie ses soldats tuer les assassins et brûler leur ville.",
  "v8": "Ensuite il dit à ses serviteurs : “Le repas de mariage est prêt, mais les invités n’étaient pas dignes de le manger.",
  "v9": "Allez donc aux croisements des chemins et invitez au repas tous les gens que vous rencontrerez.”",
  "v10": "Les serviteurs partent sur les chemins, ils rassemblent tous les gens qu’ils trouvent, les mauvais et les bons. Ainsi la salle de fête est pleine de monde.\n ",
  "v11": "« Le roi entre pour regarder les invités, il voit un homme qui n’a pas le vêtement de fête.",
  "v12": "Il lui dit : “Mon ami, comment ? Tu es entré ici sans le vêtement de fête !” L’homme ne répond rien.",
  "v13": "Alors le roi dit aux serviteurs : “Attachez-lui les mains et les pieds et jetez-le dehors, dans la nuit. Là, il pleurera et il grincera des dents .” »",
  "v14": "Et Jésus ajoute : « Oui, Dieu appelle un grand nombre de gens, mais il n’y en a pas beaucoup qui sont choisis. »\n ",
  "v15": "Alors les Pharisiens se réunissent. Ils cherchent comment prendre Jésus au piège en le faisant parler.",
  "v16": "Ils envoient vers Jésus quelques-uns de leurs disciples avec des gens du parti d’Hérode . Ces gens-là disent à Jésus : « Maître, nous le savons, tu dis la vérité. Tu enseignes en toute vérité ce que Dieu nous demande de faire. Tu n’as peur de personne, parce que tu ne regardes pas l’importance des gens.",
  "v17": "Dis-nous donc ce que tu penses : est-il permis ou non de payer l’impôt à l’empereur romain ? »\n ",
  "v18": "Mais Jésus connaît leur méchanceté et il leur dit : « Hommes faux ! Pourquoi est-ce que vous me tendez un piège ?",
  "v19": "Montrez-moi l’argent qui sert à payer l’impôt ! » Ils lui apportent une pièce d’argent .",
  "v20": "Jésus leur dit : « Sur cette pièce, il y a l’image et le nom de quelqu’un. De qui donc ? »",
  "v21": "Ils lui répondent : « De l’empereur. » Alors Jésus leur dit : « Eh bien, rendez à l’empereur ce qui est à l’empereur. Et rendez à Dieu ce qui est à Dieu. »",
  "v22": "Quand ils entendent cela, ils sont très étonnés. Ils laissent Jésus et s’en vont.\n ",
  "v23": "Le même jour, des Sadducéens s’approchent de Jésus. Les Sadducéens pensent que les morts ne se relèveront pas. Ils interrogent Jésus",
  "v24": "en lui disant : « Maître, Moïse a dit : “Si un homme meurt sans avoir d’enfants, son frère doit se marier avec la veuve. Ainsi, il donnera des enfants au frère qui est mort.”",
  "v25": "Eh bien, supposons ceci : chez nous, il y a sept frères. Le premier se marie et il meurt sans avoir d’enfants. Il laisse donc sa femme au deuxième frère.",
  "v26": "Il arrive la même chose au deuxième frère, puis au troisième et enfin à tous les sept.",
  "v27": "Après eux tous, la femme meurt aussi.",
  "v28": "Quand les morts se relèveront, parmi les sept frères, qui sera le mari de cette femme ? En effet, chacun a été son mari. »",
  "v29": "Jésus leur répond : « Vous vous trompez, parce que vous ne connaissez ni les Livres Saints, ni la puissance de Dieu.",
  "v30": "Quand les morts se relèveront, les hommes et les femmes ne se marieront pas. Mais ils vivront comme les anges auprès de Dieu.",
  "v31": "Au sujet des morts qui se relèvent, vous avez sûrement lu cette parole de Dieu :",
  "v32": "“Je suis le Dieu d’Abraham, le Dieu d’Isaac et le Dieu de Jacob .” Dieu n’est pas le Dieu des morts, mais il est le Dieu des vivants. »",
  "v33": "Les foules entendent cela. Cet enseignement de Jésus les étonne beaucoup.\n ",
  "v34": "Les Pharisiens apprennent que Jésus a fermé la bouche aux Sadducéens . Alors les Pharisiens se réunissent.",
  "v35": "L’un d’eux, un maître de la loi, veut tendre un piège à Jésus et il lui demande :",
  "v36": "« Maître, dans la loi , quel est le commandement le plus important ? »",
  "v37": "Jésus lui répond : « “Tu dois aimer le Seigneur ton Dieu de tout ton cœur, de tout ton être et de toute ton intelligence.”",
  "v38": "C’est le plus important et le premier des commandements.",
  "v39": "Et voici le deuxième commandement, qui est aussi important que le premier : “Tu dois aimer ton prochain comme toi-même.”",
  "v40": "Toute la loi de Moïse et tout l’enseignement des prophètes dépendent de ces deux commandements. »\n ",
  "v41": "Les Pharisiens sont réunis, et Jésus leur demande :",
  "v42": "« Qu’est-ce que vous pensez du Messie ? Il est le fils de qui ? » Ils lui répondent : « Il est le fils de David. »",
  "v43": "Jésus leur dit : « David, rempli de l’Esprit Saint, l’a appelé “Maître”. Pourquoi donc ?",
  "v44": "En effet, David a dit :\n “Le Seigneur déclare à mon Maître :\n Viens t’asseoir à ma droite,\n je vais mettre tes ennemis sous tes pieds.”\n ",
  "v45": "« David appelle le Messie “Maître”. Alors, comment est-ce que le Messie peut être aussi fils de David ? »\n ",
  "v46": "Parmi les Pharisiens, aucun ne peut répondre un seul mot à Jésus. Et, à partir de ce jour-là, personne n’ose plus lui poser de questions.",
  "source": "https://www.bible.com/bible/133/MAT.22.PDV2017"
}