{
  "v1": "Les Pharisiens et les Sadducéens s’approchent de Jésus. Ils veulent lui tendre un piège. Ils lui demandent : « Fais un miracle devant nous ! Ainsi tu nous prouveras que c’est Dieu qui t’envoie. »",
  "v2": "Jésus leur répond : « Au coucher du soleil, quand le ciel est rouge, vous dites : “Il va faire beau.”",
  "v3": "Et le matin, quand le ciel est rouge foncé, vous dites : “Aujourd’hui, il va faire mauvais temps.” Quand vous regardez le ciel, vous savez quel temps il va faire. Mais les choses qui se passent maintenant, vous ne savez pas ce qu’elles veulent dire. Pourquoi donc ?",
  "v4": "Les gens d’aujourd’hui sont mauvais et infidèles à Dieu. Ils demandent un miracle. Mais les gens verront un seul miracle : ce qui est arrivé au prophète Jonas . » Ensuite, Jésus les laisse et il s’en va.\n ",
  "v5": "Les disciples passent de l’autre côté du lac. Ils ont oublié de prendre du pain.",
  "v6": "Jésus leur dit : « Faites attention ! Méfiez-vous du levain des Pharisiens et des Sadducéens ! »",
  "v7": "Alors les disciples pensent : « Nous n’avons pas pris de pain. »\n ",
  "v8": "Jésus sait qu’ils pensent cela et il leur dit : « Vous n’avez pas beaucoup de foi ! Pourquoi est-ce que vous pensez : “Nous n’avons pas de pain” ?",
  "v9": "Vous ne comprenez pas encore ? Souvenez-vous des cinq pains pour les 5 000 hommes ! Ce jour-là, vous avez emporté combien de paniers ?",
  "v10": "Souvenez-vous des sept pains pour les 4 000 hommes ! Ce jour-là, vous avez emporté combien de paniers ?",
  "v11": "Je vous ai dit : “Méfiez-vous du levain des Pharisiens et des Sadducéens.” Vous ne comprenez donc pas que je ne vous parlais pas de pain ? »",
  "v12": "Alors les disciples comprennent : Jésus ne leur a pas dit de se méfier du levain du pain. Mais ils doivent se méfier de l’enseignement des Pharisiens et des Sadducéens.\n ",
  "v13": "Jésus arrive dans la région de Césarée de Philippe. Il demande à ses disciples : « Pour les gens, qui est le Fils de l’homme ? »",
  "v14": "Ils lui répondent : « Les uns disent que tu es Jean-Baptiste. D’autres disent que tu es Élie . D’autres encore disent que tu es Jérémie ou l’un des autres prophètes . »",
  "v15": "Jésus leur dit : « Mais vous, qu’est-ce que vous dites ? Qui suis-je ? »",
  "v16": "Simon-Pierre lui répond : « Tu es le Messie , le Fils du Dieu vivant. »",
  "v17": "Alors Jésus lui dit : « Simon, fils de Jean, tu es heureux. En effet, ce n’est pas une personne humaine qui t’a fait connaître cela, mais c’est mon Père qui est dans les cieux .",
  "v18": "Et moi, je te dis ceci : Tu es Pierre, et sur cette pierre, je construirai mon Église, et la puissance de la mort ne pourra rien contre elle.",
  "v19": "Je te donnerai les clés du Royaume des cieux . Ce que tu refuseras sur la terre, on le refusera dans les cieux. Ce que tu accueilleras sur la terre, on l’accueillera dans les cieux. »",
  "v20": "Alors Jésus donne cet ordre à ses disciples : « Ne dites à personne que je suis le Messie. »\n ",
  "v21": "À partir de ce moment, Jésus-Christ commence à annoncer clairement à ses disciples : « Il faut que j’aille à Jérusalem. Je vais beaucoup souffrir à cause des anciens , des chefs des prêtres et des maîtres de la loi . Ils vont me faire mourir. Et le troisième jour, je me réveillerai de la mort. »",
  "v22": "Alors Pierre prend Jésus à part et il se met à lui faire des reproches. Il lui dit : « Seigneur, que Dieu te protège ! Non, cela ne t’arrivera pas ! »",
  "v23": "Mais Jésus se retourne et il dit à Pierre : « Va-t’en ! Passe derrière moi, Satan ! Tu es en train de me tendre un piège. En effet, tu ne penses pas comme Dieu, mais comme les hommes ! »\n ",
  "v24": "Ensuite Jésus dit à ses disciples : « Si quelqu’un veut venir avec moi, il ne doit plus penser à lui-même. Il doit porter sa croix et me suivre.",
  "v25": "En effet, celui qui veut sauver sa vie la perdra. Mais celui qui perdra sa vie à cause de moi, la retrouvera.",
  "v26": "Si une personne gagne toutes les richesses du monde, mais si elle perd sa vie, à quoi cela lui sert-il ? Qu’est-ce qu’on peut payer en échange de la vie ?",
  "v27": "Oui, le Fils de l’homme va venir avec ses anges , dans la gloire de son Père. Alors il récompensera chacun selon ses actions.",
  "v28": "Je vous le dis, c’est la vérité : quelques-uns ici ne mourront pas avant de voir le Fils de l’homme venir comme roi. »",
  "source": "https://www.bible.com/bible/133/MAT.16.PDV2017"
}