{
  "v1": "Ensuite, Jésus quitte cet endroit. Il va dans la région de Judée, qui est de l’autre côté du Jourdain. De nouveau, les foules se rassemblent auprès de lui, et il les enseigne, comme il en a l’habitude.\n ",
  "v2": "Des Pharisiens s’approchent de Jésus, ils veulent lui tendre un piège et lui demandent : « Est-ce qu’un homme a le droit de renvoyer sa femme ? »",
  "v3": "Jésus leur demande à son tour : « Quel est le commandement que Moïse vous a donné ? »",
  "v4": "Ils lui répondent : « Moïse a permis à l’homme d’écrire une lettre de divorce pour renvoyer sa femme. »",
  "v5": "Jésus leur dit : « Moïse a écrit ce commandement pour vous, parce que votre cœur est fermé.",
  "v6": "Mais au commencement, quand Dieu a créé le monde, “il a fait l’homme et la femme.",
  "v7": "C’est pourquoi l’homme quittera son père et sa mère pour vivre avec sa femme.",
  "v8": "Et les deux deviendront comme une seule personne.” Ainsi, ils ne sont plus deux, mais ils sont comme une seule personne.",
  "v9": "Ne séparez donc pas ce que Dieu a uni. »\n ",
  "v10": "Quand les disciples sont de retour à la maison, ils posent encore des questions à Jésus.",
  "v11": "Il leur dit : « Quand un homme renvoie sa femme et se marie avec une autre, il commet un adultère envers la première.",
  "v12": "Et quand une femme quitte son mari et se marie avec un autre, elle commet un adultère. »\n ",
  "v13": "Des gens amènent des enfants à Jésus pour qu’il les touche. Mais les disciples leur font des reproches.",
  "v14": "En voyant cela, Jésus se met en colère et il dit à ses disciples : « Laissez les enfants venir à moi. Ne les empêchez pas. En effet, le Royaume de Dieu appartient à ceux qui sont comme les enfants.",
  "v15": "Je vous le dis, c’est la vérité : si quelqu’un ne reçoit pas le Royaume de Dieu comme un enfant, cette personne ne pourra jamais y entrer. »",
  "v16": "Ensuite, Jésus embrasse les enfants et il les bénit en posant les mains sur leur tête.\n ",
  "v17": "Au moment où Jésus veut partir, un homme arrive en courant. Il se met à genoux devant lui et lui demande : « Bon maître, qu’est-ce que je dois faire pour recevoir la vie avec Dieu pour toujours ? »",
  "v18": "Jésus lui répond : « Pourquoi m’appelles-tu bon ? Personne n’est bon, sauf Dieu !",
  "v19": "Tu connais les commandements : Ne tue personne. Ne commets pas d’adultère . Ne vole pas. Ne témoigne pas faussement contre quelqu’un. Ne fais pas de mal aux autres. Respecte ton père et ta mère. »",
  "v20": "L’homme lui dit : « Maître, j’obéis à tout cela depuis ma jeunesse. »",
  "v21": "Jésus le regarde avec amour et lui dit : « Une seule chose te manque : va, vends ce que tu as et donne l’argent aux pauvres. Alors tu auras des richesses auprès de Dieu. Ensuite, viens et suis-moi. »",
  "v22": "Mais quand cet homme entend cela, il prend un air sombre et il s’en va tout triste parce qu’il possède beaucoup de choses.\n ",
  "v23": "Jésus regarde ses disciples qui sont autour de lui, et il leur dit : « Pour ceux qui ont des richesses, c’est vraiment difficile d’entrer dans le Royaume de Dieu ! »",
  "v24": "Les disciples sont très étonnés par ces paroles, mais Jésus leur dit encore : « Mes amis, c’est vraiment difficile d’entrer dans le Royaume de Dieu !",
  "v25": "Est-ce qu’un chameau peut passer facilement par le trou d’une aiguille ? Eh bien, pour un riche, c’est encore plus difficile d’entrer dans le Royaume de Dieu. »",
  "v26": "Les disciples sont de plus en plus étonnés et ils se disent entre eux : « Mais alors, qui peut être sauvé ? »",
  "v27": "Jésus les regarde et leur dit : « Pour les hommes, c’est impossible, mais non pour Dieu. En effet, pour Dieu, tout est possible. »\n ",
  "v28": "Alors Pierre lui dit : « Écoute ! Nous, nous avons tout quitté pour te suivre. »",
  "v29": "Jésus lui répond : « Je vous le dis, c’est la vérité : si quelqu’un quitte maison, frères, sœurs, mère, père, enfants et champs à cause de moi et de la Bonne Nouvelle,",
  "v30": "cette personne recevra cent fois plus dès maintenant, dans ce monde. Elle recevra des maisons, des frères, des sœurs, des mères, des enfants et des champs. En même temps, elle souffrira à cause de moi. Et dans le monde qui vient, elle recevra la vie avec Dieu pour toujours.",
  "v31": "Parmi ceux qui sont les premiers maintenant, beaucoup seront les derniers. Et parmi ceux qui sont les derniers maintenant, beaucoup seront les premiers. »\n ",
  "v32": "Jésus et ceux qui le suivent sont en route, ils montent à Jérusalem. Jésus marche devant eux. Ses disciples sont effrayés, et ceux qui les accompagnent ont peur. De nouveau, Jésus prend avec lui les douze apôtres pour leur parler. Il se met à leur dire ce qui va bientôt lui arriver :",
  "v33": "« Écoutez ! Nous montons à Jérusalem. Le Fils de l’homme va être livré aux chefs des prêtres et aux maîtres de la loi . Ils vont le condamner à mort et le livrer à ceux qui ne connaissent pas Dieu.",
  "v34": "Ceux-ci vont se moquer de lui, ils cracheront sur lui, ils le frapperont à coups de fouet, puis ils le feront mourir. Mais trois jours après, il se relèvera de la mort. »\n ",
  "v35": "Ensuite, Jacques et Jean, les deux fils de Zébédée, viennent auprès de Jésus et ils lui disent : « Maître, nous allons te demander quelque chose, et nous souhaitons que tu acceptes. »",
  "v36": "Jésus leur dit : « Qu’est-ce que vous voulez que je fasse pour vous ? »",
  "v37": "Ils lui répondent : « Quand tu seras dans ta gloire , permets-nous de nous asseoir à côté de toi, l’un à ta droite et l’autre à ta gauche. »",
  "v38": "Jésus leur dit : « Vous ne savez pas ce que vous demandez. Est-ce que vous pouvez boire la coupe de souffrance que je vais boire ? Est-ce que vous pouvez être plongés dans la souffrance, comme je vais l’être ? »",
  "v39": "Ils lui répondent : « Nous le pouvons. » Jésus leur dit : « Oui, vous boirez la coupe que je vais boire, et vous serez plongés dans la souffrance comme moi.",
  "v40": "Mais je ne peux pas décider qui sera assis à ma droite ou à ma gauche. C’est Dieu qui a préparé ces places pour certains, c’est à eux qu’il les donnera. »\n ",
  "v41": "Les dix autres disciples entendent cela et ils se mettent en colère contre Jacques et Jean.",
  "v42": "Alors Jésus les appelle auprès de lui et il leur dit : « Vous le savez, ceux qu’on regarde comme les chefs des peuples les commandent comme des maîtres. Et les gens importants font peser leur pouvoir sur les autres.",
  "v43": "Mais entre vous, cela ne se passe pas ainsi. Au contraire, si l’un de vous veut être important, il doit être votre serviteur.",
  "v44": "Et si l’un de vous veut être le premier, il doit être l’esclave de tous.",
  "v45": "En effet, le Fils de l’homme n’est pas venu pour être servi. Il est venu pour servir et donner sa vie pour libérer un grand nombre de gens. »\n ",
  "v46": "Jésus et ses disciples arrivent à Jéricho, puis ils sortent de la ville avec une grande foule. Un aveugle appelé Bartimée, fils de Timée, est assis au bord du chemin, c’est un mendiant.",
  "v47": "Quand il apprend que Jésus de Nazareth arrive, il se met à crier : « Jésus, Fils de David , aie pitié de moi ! »",
  "v48": "Beaucoup de gens lui font des reproches et lui disent : « Tais-toi ! » Mais l’aveugle crie encore plus fort : « Fils de David, aie pitié de moi ! »",
  "v49": "Jésus s’arrête et dit : « Appelez-le. » Les gens appellent l’aveugle en lui disant : « Courage ! Lève-toi, il t’appelle ! »\n ",
  "v50": "L’aveugle jette son manteau, il se lève d’un bond et il va vers Jésus.",
  "v51": "Jésus lui demande : « Qu’est-ce que tu veux ? Qu’est-ce que je peux faire pour toi ? » L’aveugle lui dit : « Maître, fais que je voie comme avant ! »",
  "v52": "Jésus lui dit : « Va ! Ta foi t’a sauvé ! » Aussitôt l’aveugle voit comme avant et il se met à suivre Jésus sur le chemin.",
  "source": "https://www.bible.com/bible/133/MRK.10.PDV2017"
}