{
  "v1": "À ce moment-là, les disciples s’approchent de Jésus et lui demandent : « Qui est le plus important dans le Royaume des cieux ? »",
  "v2": "Jésus appelle un enfant, il le place devant eux",
  "v3": "et il dit : « Je vous l’affirme, c’est la vérité : si vous ne changez pas pour devenir comme des enfants, vous n’entrerez pas dans le Royaume des cieux.",
  "v4": "Donc, si quelqu’un se fait petit comme cet enfant, il sera le plus important dans le Royaume des cieux.",
  "v5": "Et si quelqu’un reçoit un enfant comme celui-ci, à cause de moi, c’est moi qu’il reçoit. »\n ",
  "v6": "« Supposons ceci : quelqu’un fait tomber dans le péché l’un de ces petits qui croient en moi. Eh bien, il vaut mieux qu’on attache une grosse pierre au cou de cette personne et qu’on la jette au fond de la mer.",
  "v7": "Quel malheur ! Dans le monde, il y a tant d’occasions de tomber dans le péché ! Bien sûr, ces occasions existeront toujours. Mais malheur à la personne qui provoque ces occasions !\n ",
  "v8": "« Si ta main ou ton pied te font tomber dans le péché, coupe-les et jette-les loin de toi. Pour toi, il vaut mieux entrer dans la vraie vie avec une seule main ou un seul pied. C’est mieux que de garder tes deux mains et tes deux pieds et d’être jeté là où la souffrance brûle toujours comme un feu.",
  "v9": "Si ton œil te fait tomber dans le péché, arrache-le et jette-le loin de toi. Pour toi, il vaut mieux entrer dans la vraie vie avec un seul œil. C’est mieux que de garder tes deux yeux, et d’être jeté dans le feu du lieu de souffrance. »\n ",
  "v10": "« Attention ! Ne méprisez aucun de ces petits ! Oui, je vous le dis, leurs anges dans les cieux sont toujours avec mon Père qui est dans les cieux.",
  "v11": "[]\n ",
  "v12": "« Qu’est-ce que vous pensez de cette histoire ? Un homme a 100 moutons, et l’un des moutons se perd. L’homme laisse les 99 moutons dans la montagne et il part chercher celui qui s’est perdu.",
  "v13": "Je vous le dis, c’est la vérité : s’il le trouve, il est tout joyeux pour ce mouton, beaucoup plus que pour les 99 qui ne se sont pas perdus.",
  "v14": "De la même façon, votre Père qui est dans les cieux ne veut pas qu’un seul de ces petits se perde. »\n ",
  "v15": "« Si ton frère te fait du mal, va le voir et fais-lui des reproches quand tu es seul avec lui. S’il t’écoute, tu as gagné ton frère.",
  "v16": "S’il ne t’écoute pas, retourne le voir avec une ou deux personnes. De cette façon, “on jugera l’affaire avec deux ou trois témoins ”.",
  "v17": "S’il refuse de les écouter, dis-le à l’Église. S’il refuse d’écouter l’Église, traite-le comme un non-Juif ou comme un employé des impôts .\n ",
  "v18": "« Je vous le dis, c’est la vérité : tout ce que vous refuserez sur la terre, on le refusera dans le ciel . Tout ce que vous accueillerez sur la terre, on l’accueillera dans le ciel.\n ",
  "v19": "« Je vous le dis encore, c’est la vérité : si deux d’entre vous, sur la terre, se mettent d’accord pour prier au sujet d’une affaire, mon Père qui est dans les cieux fera pour eux ce qu’ils demandent.",
  "v20": "Oui, quand deux ou trois sont réunis en mon nom, je suis là au milieu d’eux. »\n ",
  "v21": "Alors Pierre s’approche de Jésus et lui demande : « Seigneur, quand mon frère me fait du mal, je devrai lui pardonner combien de fois ? Jusqu’à 7 fois ? »",
  "v22": "Jésus lui répond : « Je ne te dis pas jusqu’à 7 fois, mais jusqu’à 70 fois 7 fois.",
  "v23": "C’est pourquoi le Royaume des cieux ressemble à ceci : Un roi veut régler ses comptes avec ses serviteurs.",
  "v24": "Il commence. On lui amène un serviteur qui lui doit des millions de pièces d’argent.",
  "v25": "Le serviteur ne peut pas rembourser. Alors le roi donne cet ordre : “Vendez-le comme esclave ! Vendez aussi sa femme, ses enfants et tout ce qu’il a ! Et qu’il paie sa dette !”",
  "v26": "Mais le serviteur se met à genoux devant le maître et il lui dit : “Sois patient avec moi, et je te rembourserai tout !”",
  "v27": "Le maître est plein de pitié pour son serviteur. Il supprime sa dette et le laisse partir.\n ",
  "v28": "« Le serviteur sort. Il rencontre un de ses camarades de travail qui lui doit 100 pièces d’argent. Le serviteur le saisit. Il lui serre le cou et lui dit : “Rembourse ce que tu me dois !”",
  "v29": "Son camarade se jette à ses pieds et il le supplie en disant : “Sois patient avec moi, et je te rembourserai !”",
  "v30": "Mais le serviteur refuse. Il fait jeter son camarade en prison, en attendant qu’il rembourse sa dette.",
  "v31": "Les autres serviteurs voient ce qui est arrivé. Ils sont vraiment tristes, ils vont tout raconter à leur maître.",
  "v32": "Alors le maître fait venir le serviteur et il lui dit : “Mauvais serviteur ! J’ai supprimé toute ta dette parce que tu m’as supplié.",
  "v33": "Toi aussi, tu devais avoir pitié de ton camarade, comme j’ai eu pitié de toi !”",
  "v34": "Le maître est en colère. Il envoie le serviteur en prison pour le punir. Le serviteur restera là en attendant qu’il rembourse toute sa dette. »",
  "v35": "Et Jésus ajoute : « Mon Père qui est dans les cieux vous fera la même chose, si chacun de vous ne pardonne pas à ses frères et sœurs de tout son cœur. »",
  "source": "https://www.bible.com/bible/133/MAT.18.PDV2017"
}