{
  "v1": "Jésus appelle ses douze disciples . Il leur donne le pouvoir de chasser les esprits mauvais et de guérir toutes les maladies et toutes les douleurs.",
  "v2": "Voici les noms de ces douze apôtres : d’abord Simon qu’on appelle Pierre et André, son frère, Jacques et son frère Jean, les fils de Zébédée,",
  "v3": "Philippe et Barthélemy, Thomas et Matthieu l’employé des impôts, Jacques le fils d’Alphée et Thaddée,",
  "v4": "Simon le nationaliste et Judas Iscariote, celui qui va livrer Jésus.\n ",
  "v5": "Jésus envoie les douze apôtres dans le pays. Il leur donne ces ordres et ces conseils : « N’allez pas chez les gens qui ne sont pas juifs, n’entrez pas dans les villes de Samarie.",
  "v6": "Allez plutôt vers les gens d’Israël qui sont comme des moutons perdus.",
  "v7": "Sur les chemins, annoncez : “Le Royaume des cieux est tout près de vous !”",
  "v8": "Guérissez les malades, rendez la vie aux morts, guérissez les lépreux , chassez les esprits mauvais. Vous avez reçu gratuitement, donnez donc gratuitement.",
  "v9": "N’emportez pas d’or, pas d’argent, pas de monnaie dans votre poche.",
  "v10": "Ne prenez pas de sac pour le voyage. Emportez un seul vêtement. Ne prenez pas de sandales ni de bâton. En effet, l’ouvrier doit recevoir sa nourriture.\n ",
  "v11": "« Quand vous entrez dans une ville ou un village, cherchez quelqu’un qui est prêt à vous accueillir. Restez chez cette personne jusqu’au moment où vous quitterez l’endroit.",
  "v12": "Quand vous entrez dans une maison, dites : “Que Dieu vous donne la paix !”",
  "v13": "Si les habitants de la maison sont prêts à recevoir la paix, que votre salutation leur donne la paix ! Mais s’ils ne sont pas prêts à vous recevoir, reprenez votre salutation de paix !",
  "v14": "Quand on ne vous accueille pas et qu’on n’écoute pas vos paroles dans une maison ou dans une ville, partez de là et secouez la poussière de vos pieds .",
  "v15": "Je vous le dis, c’est la vérité : le jour où Dieu jugera les gens, il sera moins sévère avec les habitants de Sodome et de Gomorrhe qu’avec les habitants de cette ville ! »\n ",
  "v16": "« Écoutez ! Je vous envoie comme des moutons au milieu des loups . Soyez donc prudents comme les serpents, et innocents comme les colombes .",
  "v17": "Faites attention ! Des gens vous livreront aux tribunaux. Ils vous frapperont à coups de fouet dans leurs maisons de prière.",
  "v18": "On vous conduira devant des gouverneurs et des rois, à cause de moi. Alors vous serez mes témoins devant eux et devant ceux qui ne sont pas juifs.",
  "v19": "Quand on vous emmènera, ne soyez pas inquiets en vous demandant : “Comment allons-nous parler ? Qu’est-ce que nous allons dire ?” Oui, à ce moment-là, Dieu vous donnera les paroles qu’il faut dire.",
  "v20": "En effet, ce n’est pas vous qui parlerez, mais c’est l’Esprit de votre Père qui parlera par vous.\n ",
  "v21": "« Le frère livrera son frère pour qu’on le tue. Le père fera la même chose avec son enfant. Les enfants deviendront les ennemis de leurs parents et ils les feront condamner à mort.",
  "v22": "Tout le monde vous détestera à cause de moi. Mais celui qui résistera jusqu’à la fin, Dieu le sauvera.",
  "v23": "Quand on vous fera souffrir dans une ville, partez dans une autre. Je vous le dis, c’est la vérité : quand le Fils de l’homme viendra, vous ne serez pas encore passés dans toutes les villes d’Israël .\n ",
  "v24": "« Le disciple n’est pas plus savant que son maître. Le serviteur n’est pas plus important que son patron.",
  "v25": "Pour le disciple, il suffit de devenir comme son maître. Pour le serviteur, il suffit de devenir comme son patron. On a dit au chef de la famille : “Tu es Satan .” Donc, on insultera encore plus les membres de sa famille. »\n ",
  "v26": "« N’ayez pas peur des gens. Tout ce qui est caché, on pourra le découvrir et tout ce qui est secret, on pourra le connaître.",
  "v27": "Ce que je vous dis dans la nuit, répétez-le en plein jour. Ce que vous entendez dans le creux de l’oreille, criez-le sur les places.",
  "v28": "N’ayez pas peur des gens qui tuent le corps. Ils ne peuvent pas tuer la vie qui est en vous. Celui que vous devez respecter avec confiance, c’est Dieu. Lui, il a le pouvoir de vous faire mourir tout entiers dans le lieu de souffrance.",
  "v29": "Est-ce qu’on ne vend pas deux petits oiseaux pour presque rien ? Pourtant, quand l’un d’eux tombe par terre, c’est votre Père qui permet cela.",
  "v30": "Pour vous, Dieu connaît même le nombre de vos cheveux.",
  "v31": "Donc, n’ayez pas peur ! Pour Dieu, vous êtes plus importants que beaucoup de petits oiseaux !\n ",
  "v32": "« Si quelqu’un dit devant tout le monde : “J’appartiens à Jésus”, alors moi aussi, devant mon Père qui est dans les cieux , je dirai : “Cette personne m’appartient.”",
  "v33": "Mais si quelqu’un dit devant tout le monde : “Je n’appartiens pas à Jésus”, alors moi aussi, devant mon Père qui est dans les cieux, je dirai : “Cette personne ne m’appartient pas.” »\n ",
  "v34": "« Ne pensez pas que je suis venu apporter la paix sur la terre. Je ne suis pas venu apporter la paix, mais le combat.",
  "v35": "En effet, je suis venu séparer l’homme et son père, la fille et sa mère, la belle-fille et sa belle-mère.",
  "v36": "On aura pour ennemis les gens de sa famille. »\n ",
  "v37": "« Celui qui aime son père ou sa mère plus que moi n’est pas digne de moi. Celui qui aime son fils ou sa fille plus que moi n’est pas digne de moi.",
  "v38": "Celui qui ne prend pas sa croix et qui ne me suit pas, celui-là n’est pas digne de moi.",
  "v39": "Celui qui veut garder sa vie la perdra. Celui qui perdra sa vie à cause de moi la retrouvera. »\n ",
  "v40": "« Si quelqu’un vous reçoit, c’est moi qu’il reçoit. Et la personne qui me reçoit, reçoit aussi celui qui m’a envoyé.",
  "v41": "Si quelqu’un reçoit un prophète parce que c’est un prophète, il aura la récompense qu’on donne à un prophète. Si quelqu’un reçoit une personne fidèle à Dieu parce qu’elle est fidèle, il aura la récompense qu’on donne à une personne fidèle. Je vous le dis, c’est la vérité :",
  "v42": "si quelqu’un donne à boire un verre d’eau fraîche à l’un de ces petits parce que c’est mon disciple , il aura sûrement sa récompense. »",
  "source": "https://www.bible.com/bible/133/MAT.10.PDV2017"
}