{
  "v1": "« Le Royaume des cieux ressemble à ceci : Un propriétaire sort, le matin, de bonne heure. Il veut embaucher des ouvriers pour sa vigne .",
  "v2": "Il décide avec les ouvriers de leur donner une pièce d’argent pour la journée, et il les envoie à la vigne.",
  "v3": "À neuf heures du matin, il sort de nouveau. Il voit d’autres ouvriers qui sont là sur la place et qui ne font rien.",
  "v4": "Il leur dit : “Vous aussi, allez travailler dans ma vigne, et je vous donnerai un salaire juste.”",
  "v5": "Les ouvriers vont à la vigne. Le propriétaire sort encore à midi et à trois heures de l’après-midi, et il fait la même chose.",
  "v6": "Enfin, vers cinq heures de l’après-midi, il sort. Il trouve d’autres ouvriers qui sont là sur la place et il leur demande : “Pourquoi est-ce que vous restez là, toute la journée, sans rien faire ?”",
  "v7": "Ils lui répondent : “Parce que personne ne nous a embauchés.” Le propriétaire leur dit : “Vous aussi, allez travailler dans ma vigne.”\n ",
  "v8": "« Quand le soir arrive, le propriétaire de la vigne dit à son serviteur : “Appelle les ouvriers et donne à chacun son salaire. Commence par ceux que j’ai embauchés en dernier et finis par ceux que j’ai embauchés en premier.”",
  "v9": "Ceux qui ont travaillé à partir de cinq heures de l’après-midi arrivent, et ils reçoivent chacun une pièce d’argent.",
  "v10": "Ceux qui ont travaillé les premiers arrivent à leur tour et ils pensent : “Nous allons recevoir davantage.” Mais eux aussi reçoivent chacun une pièce d’argent.",
  "v11": "En la recevant, ils critiquent le propriétaire",
  "v12": "et ils disent : “Ces ouvriers sont arrivés en dernier. Ils ont travaillé pendant une heure seulement, et tu les as payés comme nous ! Pourtant nous avons supporté la fatigue toute la journée, et nous avons travaillé sous le soleil !”",
  "v13": "Le propriétaire répond à l’un d’eux : “Mon ami, je ne suis pas injuste avec toi. Tu étais bien d’accord avec moi pour recevoir une pièce d’argent pour la journée.",
  "v14": "Prends ton salaire et va-t’en. Je veux donner à cet ouvrier arrivé en dernier autant qu’à toi.",
  "v15": "J’ai le droit de faire ce que je veux avec mon argent, n’est-ce pas ? Est-ce que tes pensées sont mauvaises parce que je suis bon ?” »",
  "v16": "Et Jésus ajoute : « Ainsi, les derniers seront les premiers, et les premiers seront les derniers. »\n ",
  "v17": "Jésus monte à Jérusalem. Il prend les douze apôtres à part et il leur dit, tout en marchant :",
  "v18": "« Écoutez ! Nous montons à Jérusalem. Le Fils de l’homme va être livré aux chefs des prêtres et aux maîtres de la loi . Ils vont le condamner à mort",
  "v19": "et le livrer à ceux qui ne connaissent pas Dieu. Ceux-ci vont se moquer de lui, ils le frapperont à coups de fouet. Puis ils vont le clouer sur une croix, et le troisième jour, il se réveillera de la mort. »\n ",
  "v20": "Alors la mère des fils de Zébédée s’approche de Jésus avec ses fils. Elle se met à genoux devant lui pour lui demander quelque chose.",
  "v21": "Jésus lui dit : « Qu’est-ce que tu veux ? » Elle répond : « Voici mes deux fils. Promets-moi qu’ils seront assis, l’un à ta droite et l’autre à ta gauche, quand tu seras roi. »",
  "v22": "Jésus dit : « Vous ne savez pas ce que vous demandez. Est-ce que vous pouvez boire la coupe de souffrance que je vais boire ? » Ils lui répondent : « Nous le pouvons. »",
  "v23": "Jésus leur dit : « Oui, vous boirez ma coupe. Mais je ne peux pas décider qui sera assis à ma droite ou à ma gauche. C’est mon Père qui a préparé ces places pour certains. »\n ",
  "v24": "Les dix autres disciples entendent cela et ils se mettent en colère contre les deux frères.",
  "v25": "Alors Jésus les appelle auprès de lui et il leur dit : « Vous le savez, les chefs des peuples les commandent comme des maîtres. Et les gens importants font peser leur pouvoir sur les autres.",
  "v26": "Mais entre vous, cela ne doit pas se passer ainsi. Au contraire, si l’un de vous veut être important, il doit être votre serviteur.",
  "v27": "Et si l’un de vous veut être le premier, il doit être votre esclave.",
  "v28": "De la même façon, le Fils de l’homme n’est pas venu pour être servi. Mais il est venu pour servir et donner sa vie pour libérer un grand nombre de gens. »\n ",
  "v29": "Jésus et ses disciples sortent de Jéricho. Une foule nombreuse suit Jésus.",
  "v30": "Deux aveugles sont assis au bord du chemin. Ils apprennent que Jésus passe par là, alors ils se mettent à crier : « Seigneur, Fils de David , aie pitié de nous ! »",
  "v31": "La foule leur fait des reproches et leur dit : « Taisez-vous ! » Mais les aveugles crient encore plus fort : « Seigneur, Fils de David, aie pitié de nous ! »",
  "v32": "Jésus s’arrête, il les appelle et leur demande : « Qu’est-ce que vous voulez ? Qu’est-ce que je peux faire pour vous ? »",
  "v33": "Ils lui disent : « Seigneur, ouvre nos yeux. »",
  "v34": "Jésus est plein de pitié pour eux, il touche leurs yeux. Aussitôt, les aveugles voient clair et ils suivent Jésus.",
  "source": "https://www.bible.com/bible/133/MAT.20.PDV2017"
}