{
  "v1": "Alors, des Pharisiens et des maîtres de la loi viennent de Jérusalem pour voir Jésus. Ils lui disent :",
  "v2": "« Tes disciples n’obéissent pas à la tradition des ancêtres. En effet, avant de manger, ils ne se lavent pas les mains. Pourquoi donc ? »",
  "v3": "Jésus leur répond : « Et vous, à cause de votre tradition, vous n’obéissez pas au commandement de Dieu. Pourquoi ?",
  "v4": "En effet, Dieu a dit : “Respecte ton père et ta mère.” Il a dit aussi : “Celui qui maudit son père et sa mère, il faut le faire mourir.”",
  "v5": "Mais vous, vous dites aux gens : “Tu peux dire à ton père ou à ta mère : J’aurais bien quelque chose à te donner pour t’aider. Malheureusement, je dois le donner à Dieu.",
  "v6": "Alors, tu n’es plus obligé de respecter ton père.” Ainsi, à cause de votre tradition, vous supprimez la parole de Dieu.",
  "v7": "Hommes faux ! Ésaïe avait raison quand il a parlé de vous. Il a dit de la part de Dieu :\n ",
  "v8": "“Ce peuple me respecte en paroles seulement,\n mais son cœur est très loin de moi.\n ",
  "v9": "Ils me font des prières et des sacrifices,\n mais cela ne vaut rien.\n En effet, ce qu’ils enseignent avec assurance,\n ce sont des commandements humains .” »\n ",
  "v10": "Ensuite, Jésus appelle la foule et il dit aux gens : « Écoutez-moi, et comprenez bien ceci.",
  "v11": "Ce qui entre dans la bouche ne rend pas une personne impure . Mais ce qui sort de la bouche, voilà ce qui rend une personne impure. »\n ",
  "v12": "Alors les disciples s’approchent de Jésus et lui demandent : « Tes paroles ont choqué les Pharisiens , est-ce que tu le sais ? »",
  "v13": "Jésus leur répond : « Toutes les plantes que mon Père qui est au ciel n’a pas plantées, on les arrachera.",
  "v14": "Laissez-les ! Ce sont des aveugles qui conduisent des aveugles. Quand un aveugle conduit un autre aveugle, ils vont tomber tous les deux dans un trou ! »\n ",
  "v15": "Alors Pierre dit à Jésus : « Explique-nous cette comparaison. »",
  "v16": "Jésus lui répond : « Vous non plus, vous n’êtes pas encore capables de comprendre ?",
  "v17": "Tout ce qui entre dans la bouche de quelqu’un passe dans son ventre, et ensuite, cela sort de son corps. Vous ne comprenez pas cela ?",
  "v18": "Mais ce qui sort de la bouche vient du cœur. Voilà ce qui rend une personne impure.",
  "v19": "En effet, les mauvaises pensées sortent du cœur. Alors les gens tuent les autres, ils commettent l’adultère , ils ont une vie immorale, ils volent. Ils mentent devant le tribunal et ils disent du mal des autres.",
  "v20": "Voilà ce qui rend une personne impure. Mais quand on ne se lave pas les mains avant de manger, cela ne rend pas impur. »\n ",
  "v21": "Ensuite, Jésus quitte cet endroit et il va dans la région de Tyr et de Sidon.",
  "v22": "Une femme de cette région, une Cananéenne , arrive. Elle se met à crier : « Seigneur, Fils de David , aie pitié de moi ! Ma fille a un esprit mauvais en elle, elle va très mal. »",
  "v23": "Mais Jésus ne lui répond pas un mot. Ses disciples s’approchent de lui et lui disent : « Fais partir cette femme ! Elle n’arrête pas de crier derrière nous ! »",
  "v24": "Jésus répond : « Dieu m’a envoyé seulement pour les gens d’Israël , qui sont comme des moutons perdus. »",
  "v25": "Mais la femme vient se mettre à genoux devant lui en disant : « Seigneur, aide-moi ! »",
  "v26": "Jésus lui répond : « Ce n’est pas bien de prendre la nourriture des enfants et de la jeter aux petits chiens. »",
  "v27": "La femme lui dit : « Seigneur, tu as raison. Pourtant, les petits chiens mangent les miettes qui tombent de la table de leurs maîtres. »",
  "v28": "Alors Jésus répond à la femme : « Ta foi est grande ! Que les choses se passent pour toi comme tu le veux ! » Et au même moment, sa fille est guérie.\n ",
  "v29": "Ensuite, Jésus quitte cet endroit et il s’en va au bord du lac de Galilée. Il monte sur la montagne et là, il s’assoit.",
  "v30": "Des foules nombreuses viennent vers lui. Elles amènent avec elles des boiteux, des aveugles, des infirmes, des muets et beaucoup d’autres malades. Elles les déposent aux pieds de Jésus, et il les guérit.",
  "v31": "Les foules sont très étonnées : en effet, elles voient les muets qui parlent, les infirmes qui sont guéris, les boiteux qui marchent bien et les aveugles qui voient clair. Et elles disent : « Gloire au Dieu d’Israël ! »\n ",
  "v32": "Jésus appelle ses disciples et leur dit : « J’ai pitié de cette foule. Depuis trois jours déjà, ils sont avec moi et ils n’ont rien à manger. Je ne veux pas leur demander de rentrer chez eux sans manger. Ils n’auront peut-être pas la force de continuer leur chemin ! »",
  "v33": "Les disciples lui disent : « Dans cet endroit désert, où pouvons-nous trouver des pains pour nourrir une si grande foule ? »",
  "v34": "Jésus leur demande : « Vous avez combien de pains ? » Ils lui répondent : « Sept. Et nous avons aussi quelques petits poissons. »\n ",
  "v35": "Jésus commande à la foule de s’asseoir par terre.",
  "v36": "Il prend les sept pains et les poissons, il remercie Dieu, il les partage et les donne aux disciples. Puis les disciples les donnent aux foules.",
  "v37": "Tous mangent autant qu’ils veulent. On emporte les morceaux qui restent : cela remplit sept paniers !",
  "v38": "Il y a 4 000 hommes qui ont mangé, sans compter les femmes et les enfants !\n ",
  "v39": "Ensuite, Jésus renvoie les foules. Il monte dans la barque et il va dans la région de Magadan.",
  "source": "https://www.bible.com/bible/133/MAT.15.PDV2017"
}