{
  "v1": "Dans deux jours, c’est la fête de la Pâque et la fête des Pains sans levain. Les chefs des prêtres et les maîtres de la loi cherchent un moyen pour arrêter Jésus en secret et pour le faire mourir.",
  "v2": "En effet, ils se disent : « Il ne faut pas l’arrêter pendant la fête. Sinon, le peuple va se révolter. »\n ",
  "v3": "Jésus est à Béthanie, dans la maison de Simon le lépreux . Il est en train de manger. Une femme arrive, avec un très beau vase plein d’un parfum très cher, fait avec du nard pur. Elle casse le vase et elle verse le parfum sur la tête de Jésus.",
  "v4": "Alors quelques-uns des invités ne sont pas contents du tout et ils se disent entre eux : « Elle a gaspillé ce parfum ! Pourquoi ?",
  "v5": "On pouvait le vendre pour plus de 300 pièces d’argent et ensuite donner l’argent aux pauvres ! »\n Ils critiquent la femme.",
  "v6": "Mais Jésus leur dit : « Laissez-la tranquille ! Pourquoi est-ce que vous l’ennuyez ? Ce qu’elle a accompli pour moi est une bonne action.",
  "v7": "Vous aurez toujours des pauvres avec vous. Et vous pourrez leur faire du bien chaque fois que vous le voudrez. Mais moi, vous ne m’aurez pas toujours.",
  "v8": "Cette femme a fait ce qu’elle a pu. Elle a mis du parfum sur mon corps : d’avance, elle l’a préparé pour la tombe.",
  "v9": "Je vous le dis, c’est la vérité : partout où on annoncera la Bonne Nouvelle, dans le monde entier, on racontera ce que cette femme vient de faire et on se souviendra d’elle. »\n ",
  "v10": "Judas Iscariote, l’un des douze apôtres , va voir les chefs des prêtres . Il veut leur livrer Jésus.",
  "v11": "Les chefs sont très contents d’entendre cela et ils promettent de donner de l’argent à Judas. Celui-ci cherche une bonne occasion pour leur livrer Jésus.\n ",
  "v12": "C’est le premier jour de la fête des Pains sans levain , le jour où on doit tuer les agneaux pour la Pâque . Les disciples disent à Jésus : « Nous allons te préparer le repas de la Pâque. Où veux-tu le manger ? »",
  "v13": "Jésus envoie deux de ses disciples en disant : « Allez à la ville, et vous rencontrerez un homme qui porte un pot d’eau. Suivez-le.",
  "v14": "Il entrera dans une maison, et vous direz au propriétaire de la maison : “Le maître te demande : Où est la pièce où je vais manger le repas de la Pâque avec mes disciples ?”",
  "v15": "En haut de la maison, le propriétaire vous montrera une grande pièce toute prête avec tout ce qu’il faut. C’est là que vous préparerez le repas pour nous. »",
  "v16": "Les disciples partent et ils vont à la ville. Ils trouvent tout comme Jésus leur a dit et ils préparent le repas de la Pâque.\n ",
  "v17": "C’est le soir. Jésus arrive avec les douze apôtres .",
  "v18": "Ils s’installent pour le repas et ils se mettent à manger. Alors Jésus déclare : « Je vous le dis, c’est la vérité : l’un de vous va me livrer. C’est l’un de ceux qui mangent avec moi. »",
  "v19": "Les disciples deviennent tristes et ils demandent à Jésus, l’un après l’autre : « Est-ce que c’est moi ? »",
  "v20": "Jésus leur dit : « C’est l’un d’entre vous, les douze apôtres, celui qui met la main avec moi dans le même plat .",
  "v21": "Le Fils de l’homme va mourir, comme les Livres Saints l’annoncent. Mais quel malheur pour celui qui livre le Fils de l’homme ! Pour cet homme-là, ce serait une bonne chose de ne pas être né ! »\n ",
  "v22": "Pendant le repas, Jésus prend du pain. Il dit la prière de bénédiction , il partage le pain et le donne à ses disciples en disant : « Prenez, ceci est mon corps. »",
  "v23": "Ensuite, il prend une coupe de vin. Il remercie Dieu, il donne la coupe à ses disciples et ils en boivent tous.",
  "v24": "Jésus leur dit : « Ceci est mon sang, le sang de l’alliance de Dieu. Il est versé pour un grand nombre de gens.",
  "v25": "Je vous le dis, c’est la vérité : je ne boirai plus de vin jusqu’au jour où je boirai le vin nouveau dans le Royaume de Dieu . »\n ",
  "v26": "Jésus et les disciples chantent les psaumes de la fête. Ensuite, ils vont au mont des Oliviers.",
  "v27": "Jésus leur dit : « Vous allez tous m’abandonner. En effet, on lit dans les Livres Saints :\n “Je vais tuer le berger,\n et les moutons partiront de tous les côtés .” »\n ",
  "v28": "Jésus ajoute : « Mais, quand je me réveillerai de la mort, je vous attendrai en Galilée. »",
  "v29": "Pierre lui dit : « Tous les autres t’abandonneront peut-être, mais pas moi ! »",
  "v30": "Jésus lui répond : « Je te le dis, c’est la vérité : aujourd’hui, cette nuit même, avant que le coq chante deux fois, toi, tu diras trois fois que tu ne me connais pas. »",
  "v31": "Mais Pierre insiste : « Même si je dois mourir avec toi, je ne dirai jamais que je ne te connais pas ! » Et tous disent la même chose.\n ",
  "v32": "Ensuite, ils vont à un endroit appelé Gethsémané. Jésus dit à ses disciples : « Asseyez-vous ici pendant que je vais prier. »\n ",
  "v33": "Il emmène avec lui Pierre, Jacques et Jean. Il commence à être inquiet et très effrayé,",
  "v34": "et il leur dit : « Mon cœur est triste jusqu’à mourir. Restez ici, ne dormez pas. »",
  "v35": "Il va un peu plus loin. Il se jette par terre et il demande à Dieu d’éloigner ce moment de souffrance, si c’est possible.",
  "v36": "Il dit : « Abba, Père, pour toi tout est possible. Éloigne de moi cette coupe de souffrance ! Pourtant, ne fais pas ce que je veux, mais ce que tu veux. »\n ",
  "v37": "Jésus revient vers les trois disciples et il les trouve endormis. Il dit à Pierre : « Simon, tu dors ? Tu n’as pas eu la force de rester éveillé, même pendant une heure ?",
  "v38": "Restez éveillés et priez pour pouvoir résister quand l’esprit du mal vous tentera. Vous désirez faire le bien, mais vous n’avez pas la force de résister au mal. »\n ",
  "v39": "Jésus s’éloigne encore et il fait la même prière.",
  "v40": "Il revient vers les trois disciples et les trouve endormis. Ils ne peuvent pas garder leurs yeux ouverts et ils ne savent pas quoi lui dire.\n ",
  "v41": "Une troisième fois, Jésus s’éloigne et il revient. Il dit à ses disciples : « Vous dormez encore et vous vous reposez ? C’est fini ! C’est le moment ! Le Fils de l’homme va être livré aux mains des pécheurs !",
  "v42": "Levez-vous, allons ! Voyez, l’homme qui me livre est arrivé ! »\n ",
  "v43": "Au même moment, pendant que Jésus dit cela, Judas, l’un des douze apôtres , arrive. Il y a avec lui une foule de gens avec des armes et des bâtons. Ils viennent de la part des chefs des prêtres , des maîtres de la loi et des anciens .",
  "v44": "Judas, celui qui livre Jésus, a déjà expliqué à la foule ce qu’il va faire. Il leur a dit : « L’homme que je vais embrasser, c’est lui ! Arrêtez-le, emmenez-le et gardez-le bien ! »",
  "v45": "En arrivant, Judas s’approche tout de suite de Jésus, et il lui dit : « Maître ! » Puis il l’embrasse.",
  "v46": "Alors les gens mettent la main sur Jésus et ils l’arrêtent.",
  "v47": "Un des disciples prend son épée . Il frappe le serviteur du grand-prêtre et lui coupe l’oreille.",
  "v48": "Jésus leur dit : « Vous êtes venus me prendre avec des armes et des bâtons, comme pour arrêter un bandit !",
  "v49": "Tous les jours, j’étais avec vous dans le temple et j’enseignais. Pourtant, vous ne m’avez pas arrêté. Mais, de cette façon, ce que les Livres Saints ont dit se réalise. »\n ",
  "v50": "Tous les disciples abandonnent Jésus et ils partent en courant.",
  "v51": "Un jeune homme suit Jésus. Il est couvert seulement d’un drap. On l’arrête,",
  "v52": "mais il laisse le drap et il part en courant, tout nu.\n ",
  "v53": "Ils emmènent Jésus chez le grand-prêtre . Là, tous les chefs des prêtres, les anciens et les maîtres de la loi se réunissent.",
  "v54": "Pierre suit Jésus de loin et il entre chez le grand-prêtre. Il s’assoit dans la cour avec les serviteurs et il se chauffe près du feu.\n ",
  "v55": "Les chefs des prêtres et tout le Tribunal religieux cherchent une raison d’accuser Jésus pour le condamner à mort, mais ils n’en trouvent pas.",
  "v56": "En effet, beaucoup de témoins disent des mensonges contre Jésus, mais ils ne sont pas d’accord entre eux.",
  "v57": "Quelques-uns se lèvent et ils accusent Jésus en disant ce mensonge :",
  "v58": "« Nous l’avons entendu dire : “Je détruirai ce temple que les hommes ont construit. Et en trois jours, j’en bâtirai un autre qui ne sera pas construit par les hommes.” »",
  "v59": "Mais même ces témoins-là ne sont pas d’accord entre eux.",
  "v60": "Alors le grand-prêtre se lève devant tout le monde et il demande à Jésus : « Tu ne réponds rien ? Qu’est-ce que ces gens disent contre toi ? »",
  "v61": "Mais Jésus se tait, il ne répond rien. De nouveau, le grand-prêtre lui demande : « Est-ce que tu es le Messie , le Fils du Dieu que nous adorons ? »",
  "v62": "Jésus lui répond : « Oui, je le suis. Et vous verrez le Fils de l’homme assis à la droite du Dieu tout-puissant, et venir parmi les nuages du ciel. »\n ",
  "v63": "Alors le grand-prêtre déchire ses vêtements et il dit : « Nous n’avons plus besoin de témoins !",
  "v64": "Vous l’avez entendu insulter Dieu. Qu’est-ce que vous en pensez ? » Tout le monde condamne Jésus et dit qu’il doit mourir.\n ",
  "v65": "Quelques-uns se mettent à cracher sur lui. Ils couvrent son visage, ils le frappent à coups de poing et lui disent : « Qui t’a frappé ? Devine ! » Les serviteurs prennent Jésus et lui donnent des gifles.\n ",
  "v66": "Pierre est en bas, dans la cour. Une servante du grand-prêtre arrive.",
  "v67": "Elle voit Pierre qui se chauffe, elle le regarde et lui dit : « Toi aussi, tu étais avec Jésus de Nazareth ! »",
  "v68": "Mais Pierre répond : « Non ! Je ne comprends pas et je ne sais pas ce que tu veux dire ! »\n Ensuite, il va à l’entrée de la cour. Alors un coq chante.",
  "v69": "La servante voit Pierre et elle recommence à dire à ceux qui sont là : « Cet homme est un des disciples ! »",
  "v70": "Mais Pierre dit encore une fois : « Non ! Pas du tout ! »\n Un peu plus tard, ceux qui sont là disent de nouveau à Pierre : « Sûrement, tu es un des disciples ! En effet, tu es de Galilée, toi aussi ! »",
  "v71": "Pierre se met à dire : « Que Dieu me punisse si je mens ! Je ne connais pas cet homme, je le jure ! »",
  "v72": "Au même moment, un coq chante une deuxième fois. Alors Pierre se souvient que Jésus lui a dit : « Avant que le coq chante deux fois, tu diras trois fois que tu ne me connais pas. » Et Pierre se met à pleurer.",
  "source": "https://www.bible.com/bible/133/MRK.14.PDV2017"
}