{
  "v1": "À ce moment-là, Hérode Antipas, le gouverneur de Galilée, entend parler de Jésus.",
  "v2": "Il dit à ses serviteurs : « Cet homme, c’est Jean-Baptiste ! Il s’est réveillé de la mort ! C’est pourquoi il a le pouvoir de faire des miracles. »\n ",
  "v3": "Voici l’histoire de la mort de Jean-Baptiste. Hérode a pris pour femme Hérodiade, la femme de son frère Philippe. Jean dit à Hérode : « Tu n’as pas le droit de prendre cette femme. » Alors Hérode fait arrêter Jean, il le fait attacher et mettre en prison.",
  "v5": "Hérode veut faire mourir Jean, mais il a peur du peuple. En effet, les gens pensent que Jean est un prophète .\n ",
  "v6": "Le jour de l’anniversaire d’Hérode, la fille d’Hérodiade danse devant les invités. Elle plaît à Hérode,",
  "v7": "et il lui fait ce serment : « Je te donnerai tout ce que tu me demanderas. »",
  "v8": "Sa mère, Hérodiade, la pousse à répondre : « Donne-moi la tête de Jean-Baptiste, ici, sur un plat. »\n ",
  "v9": "Le roi devient tout triste. Mais comme il a fait un serment devant les invités, il commande de donner la tête à la jeune fille.",
  "v10": "Il envoie quelqu’un dans la prison pour couper la tête de Jean.",
  "v11": "On apporte la tête sur un plat, on la donne à la jeune fille, et la jeune fille l’apporte à sa mère.",
  "v12": "Les disciples de Jean viennent prendre son corps et ils l’enterrent. Et ils vont annoncer à Jésus ce qui s’est passé.\n ",
  "v13": "Quand Jésus apprend cela, il part, seul, dans une barque pour aller dans un endroit isolé, loin des gens. Mais les foules l’apprennent. Elles sortent des villes et elles suivent Jésus en marchant au bord de l’eau.",
  "v14": "Quand Jésus descend de la barque, il voit une grande foule. Son cœur est plein de pitié pour eux, et il guérit leurs malades.\n ",
  "v15": "Le soir arrive. Les disciples s’approchent de Jésus et ils disent : « Il est déjà tard et cet endroit est isolé. Renvoie les gens dans les villages. Là, ils pourront acheter quelque chose à manger. »",
  "v16": "Jésus leur répond : « Ils n’ont pas besoin d’y aller. Donnez-leur vous-mêmes à manger. »",
  "v17": "Ils lui disent : « Nous avons ici seulement cinq pains et deux poissons. »",
  "v18": "Jésus leur dit : « Apportez-les-moi. »\n ",
  "v19": "Ensuite, il commande aux foules de s’asseoir sur l’herbe. Jésus prend les cinq pains et les deux poissons. Il lève les yeux vers le ciel et dit la prière de bénédiction . Il partage les pains et les donne aux disciples, puis les disciples les donnent aux foules.",
  "v20": "Tous mangent autant qu’ils veulent. On emporte les morceaux qui restent : cela remplit douze paniers !",
  "v21": "Il y a environ 5 000 hommes qui ont mangé, sans compter les femmes et les enfants.\n ",
  "v22": "Tout de suite après, Jésus oblige ses disciples à monter dans la barque. Il veut qu’ils passent avant lui de l’autre côté du lac. Pendant ce temps, il veut faire partir les foules.",
  "v23": "Jésus les renvoie donc, puis il monte dans la montagne pour prier. Quand la nuit arrive, Jésus est là, seul.",
  "v24": "La barque est déjà assez loin de la terre. Le vent souffle contre la barque, et les vagues viennent la frapper.",
  "v25": "Vers la fin de la nuit, Jésus vient vers ses disciples en marchant sur l’eau.",
  "v26": "Quand les disciples le voient marcher sur l’eau, ils sont effrayés, ils disent : « C’est un fantôme ! » Et ils se mettent à crier, parce qu’ils ont peur.",
  "v27": "Mais Jésus leur parle tout de suite en disant : « Rassurez-vous, c’est moi ! N’ayez pas peur ! »\n ",
  "v28": "Alors Pierre lui dit : « Seigneur, si c’est bien toi, donne-moi l’ordre de venir vers toi sur l’eau. »",
  "v29": "Jésus lui dit : « Viens ! » Pierre sort de la barque et il se met à marcher sur l’eau pour aller vers Jésus.",
  "v30": "Mais, en voyant qu’il y a du vent, il a peur, il commence à s’enfoncer dans l’eau. Alors il crie : « Seigneur, sauve-moi ! »",
  "v31": "Aussitôt, Jésus tend la main à Pierre, il le saisit et lui dit : « Tu n’as pas beaucoup de foi ! Tu n’as pas eu confiance. Pourquoi ? »",
  "v32": "Ils montent tous les deux dans la barque, et le vent s’arrête de souffler.",
  "v33": "Alors les disciples qui sont dans la barque se mettent à genoux devant Jésus en lui disant : « Vraiment, tu es Fils de Dieu ! »\n ",
  "v34": "Jésus et ses disciples finissent de traverser le lac et ils arrivent dans la région de Génésareth.",
  "v35": "Les gens de cet endroit reconnaissent Jésus. Dans toute la région, ils vont dire que Jésus est là. On lui amène tous les malades.",
  "v36": "On supplie Jésus : « Laisse-les toucher seulement le bord de ton vêtement ! » Et tous ceux qui le touchent sont guéris.",
  "source": "https://www.bible.com/bible/133/MAT.14.PDV2017"
}