{
  "v1": "Jésus descend de la montagne et des foules nombreuses le suivent.",
  "v2": "Un lépreux s’approche, il se met à genoux devant Jésus et lui dit : « Seigneur, si tu le veux, tu peux me guérir ! »",
  "v3": "Jésus tend la main, il touche le lépreux en disant : « Je le veux. Sois guéri ! » Aussitôt l’homme est guéri de sa lèpre.",
  "v4": "Jésus lui dit encore : « Attention, ne dis rien à personne ! Mais va te montrer au prêtre et offre le sacrifice que Moïse a commandé. Ainsi, tous auront la preuve que tu es guéri. »\n ",
  "v5": "Jésus entre dans Capernaüm. Un officier romain s’approche de lui et lui demande son aide",
  "v6": "en disant : « Seigneur, mon serviteur est couché à la maison. Il est paralysé et il souffre terriblement. »",
  "v7": "Jésus lui dit : « Je vais aller le guérir. »",
  "v8": "Mais l’officier lui répond : « Seigneur, je ne suis pas digne que tu entres chez moi. Mais dis seulement un mot, et mon serviteur sera guéri.",
  "v9": "Moi, j’obéis à un chef et je commande à des soldats. Je dis à l’un d’eux : “Va !”, et il va. Je dis à un autre : “Viens !”, et il vient. Je dis à mon esclave : “Fais ceci”, et il le fait. »\n ",
  "v10": "Quand Jésus entend cela, il admire l’officier, et il dit à ceux qui l’accompagnent : « Je vous le dis, c’est la vérité : dans le peuple d’Israël , je n’ai trouvé personne avec une foi aussi grande.",
  "v11": "Oui, je vous l’affirme, beaucoup de gens viendront de l’est et de l’ouest, et ils prendront le grand repas avec Abraham, Isaac et Jacob, dans le Royaume des cieux .",
  "v12": "Mais ceux qui devaient entrer dans le Royaume, on les jettera dehors dans la nuit ! Là, ils pleureront et ils grinceront des dents ! »\n ",
  "v13": "Et Jésus dit à l’officier : « Retourne chez toi ! À cause de ta foi, ce que tu as demandé va arriver ! » Et au même moment, le serviteur est guéri.\n ",
  "v14": "Jésus va dans la maison de Pierre. Il voit la belle-mère de Pierre : elle est couchée avec de la fièvre.",
  "v15": "Jésus lui touche la main, et la fièvre la quitte. La belle-mère de Pierre se lève et elle se met à servir Jésus.\n ",
  "v16": "Le soir arrive. On amène à Jésus beaucoup de gens qui ont des esprits mauvais. Par sa parole, il chasse les esprits et il guérit tous les malades.",
  "v17": "Ainsi, Jésus réalise ce que le prophète Ésaïe a annoncé :\n « Il a pris ce qui nous fait souffrir\n et il a porté sur lui nos maladies. »\n ",
  "v18": "Quand Jésus voit la foule autour de lui, il donne l’ordre d’aller de l’autre côté du lac.",
  "v19": "Alors un maître de la loi s’approche et lui dit : « Maître, je te suivrai partout où tu iras. »",
  "v20": "Jésus lui répond : « Les renards ont des trous pour s’abriter, et les oiseaux ont des nids. Mais le Fils de l’homme n’a pas d’endroit pour se reposer. »\n ",
  "v21": "Quelqu’un d’autre, un disciple , dit à Jésus : « Seigneur, permets-moi d’aller d’abord enterrer mon père. »",
  "v22": "Jésus lui répond : « Suis-moi, et laisse les morts enterrer leurs morts ! »\n ",
  "v23": "Jésus monte dans la barque et ses disciples l’accompagnent.",
  "v24": "Tout à coup, une grande tempête se met à souffler sur le lac. Les vagues vont bientôt recouvrir la barque, et Jésus dort.",
  "v25": "Les disciples s’approchent de lui, ils le réveillent en disant : « Seigneur, sauve-nous ! Nous allons mourir ! »",
  "v26": "Jésus leur dit : « Pourquoi est-ce que vous avez peur ? Vous n’avez pas beaucoup de foi ! » Alors il se lève, il menace le vent et l’eau, et tout devient très calme.",
  "v27": "Tous sont très étonnés et disent : « Qui donc est cet homme ? Même le vent et l’eau lui obéissent ! »\n ",
  "v28": "Jésus arrive de l’autre côté du lac, dans le pays des Gadaréniens. Deux hommes sortent du cimetière et ils viennent à sa rencontre. Ils ont des esprits mauvais en eux. Ils sont très dangereux, et personne n’ose passer par ce chemin.",
  "v29": "Ils se mettent à crier : « Fils de Dieu, qu’est-ce que tu nous veux ? Est-ce que tu es venu ici pour nous punir avant le moment fixé par Dieu ? »\n ",
  "v30": "Un peu plus loin, il y a un grand troupeau de cochons, en train de chercher leur nourriture.",
  "v31": "Les esprits mauvais supplient Jésus en disant : « Si tu veux nous chasser, envoie-nous dans ce troupeau de cochons ! »",
  "v32": "Jésus leur dit : « Allez-y ! » Les esprits mauvais sortent des deux hommes et ils entrent dans les cochons. Alors tout le troupeau se précipite du haut de la pente dans le lac, et les cochons se noient.\n ",
  "v33": "Les gardiens du troupeau partent en courant. Ils vont à la ville. Ils racontent tout ce qui s’est passé et ce qui est arrivé aux deux hommes.",
  "v34": "Tous les habitants de la ville sortent pour aller à la rencontre de Jésus. Quand ils le voient, ils le supplient en disant : « Quitte notre pays ! »",
  "source": "https://www.bible.com/bible/133/MAT.8.PDV2017"
}