{
  "v1": "Ensuite, Jésus retourne dans la maison de prière. Là, il y a un homme qui a la main paralysée.",
  "v2": "Les gens regardent Jésus avec attention pour voir s’il va guérir cet homme un jour de sabbat . En effet, ils cherchent une raison de l’accuser.",
  "v3": "Jésus dit à l’homme qui a la main paralysée : « Lève-toi, ici, devant tout le monde ! »",
  "v4": "Ensuite, il dit à ceux qui sont là : « Le jour du sabbat, qu’est-ce qu’il est permis de faire ? Du bien ou du mal ? De sauver la vie de quelqu’un, ou de le laisser mourir ? » Mais ils ne répondent pas.",
  "v5": "Jésus les regarde tous avec colère, il est triste parce qu’ils ne veulent pas comprendre. Il dit à l’homme : « Tends ta main ! » L’homme tend sa main et elle est guérie !",
  "v6": "Les Pharisiens sortent de la maison de prière.\n Aussitôt, ils se réunissent avec les gens du parti d’Hérode Antipas, pour voir comment faire mourir Jésus.\n ",
  "v7": "Jésus part avec ses disciples vers le lac de Galilée. Une foule nombreuse le suit. Les gens viennent de Galilée, de Judée,",
  "v8": "de Jérusalem, de l’Idumée , de la région qui est de l’autre côté du Jourdain et des environs de Tyr et de Sidon. Cette grande foule vient voir Jésus, parce qu’elle a appris tout ce qu’il fait.",
  "v9": "Alors Jésus dit à ses disciples : « Préparez-moi une barque, pour que la foule ne m’écrase pas ! »",
  "v10": "En effet, Jésus a guéri beaucoup de gens, et tous ceux qui souffrent de maladies se précipitent sur lui pour le toucher.",
  "v11": "Quand les esprits mauvais voient Jésus, ils se jettent à ses pieds en criant : « Tu es le Fils de Dieu ! »",
  "v12": "Mais Jésus leur commande sévèrement : « Ne dites pas qui je suis. »\n ",
  "v13": "Ensuite, Jésus va dans la montagne. Il appelle les hommes qu’il veut, et ils viennent auprès de lui.",
  "v14": "Parmi eux, il en choisit douze, et il leur donne le nom d’apôtres . Il les choisit pour les avoir avec lui et pour les envoyer annoncer le Royaume de Dieu .",
  "v15": "Il leur donne aussi le pouvoir de chasser les esprits mauvais.",
  "v16": "Voici les douze apôtres : Simon, à qui Jésus donne le nom de Pierre ;",
  "v17": "Jacques, fils de Zébédée, et Jean, frère de Jacques : Jésus leur donne le nom de Boanergès, c’est-à-dire « les hommes pareils au tonnerre » ;",
  "v18": "André, Philippe, Barthélemy, Matthieu, Thomas, Jacques fils d’Alphée, Thaddée, Simon qu’on appelle le nationaliste",
  "v19": "et Judas Iscariote, celui qui va livrer Jésus.\n ",
  "v20": "Jésus revient à la maison. Une grande foule se rassemble de nouveau. Alors Jésus et ses disciples n’ont même pas le temps de manger !",
  "v21": "Les gens de la famille de Jésus apprennent cela et ils se mettent en route pour venir le prendre. En effet, ils disent : « Jésus est devenu fou ! »\n ",
  "v22": "Les maîtres de la loi , qui sont venus de Jérusalem, disent : « Jésus a en lui Satan , le chef des esprits mauvais ! Et c’est Satan qui lui donne le pouvoir de chasser ces esprits. »\n ",
  "v23": "Alors Jésus appelle les maîtres de la loi et il leur dit, en utilisant des comparaisons : « Comment Satan, l’esprit du mal, peut-il chasser l’esprit du mal ?",
  "v24": "Quand les habitants d’un royaume font la guerre entre eux, ce royaume ne peut pas continuer à exister.",
  "v25": "Et quand les gens d’une famille se battent entre eux, cette famille ne pourra pas continuer à exister.",
  "v26": "Si Satan est en guerre contre lui-même, ou si Satan n’est pas d’accord avec lui-même, son pouvoir ne peut pas durer. Pour lui, c’est la fin.\n ",
  "v27": "« Si quelqu’un veut entrer dans la maison d’un homme fort et voler toutes ses richesses, il doit d’abord attacher l’homme fort. Ensuite, il peut tout voler dans la maison.\n ",
  "v28": "« Je vous le dis, c’est la vérité : les gens recevront le pardon pour tous leurs péchés et pour toutes leurs insultes contre Dieu.",
  "v29": "Mais si quelqu’un insulte l’Esprit Saint, il ne pourra jamais recevoir le pardon. Il reste toujours coupable. »\n ",
  "v30": "Jésus parle de cette façon aux maîtres de la loi parce qu’ils ont dit : « Il a un esprit mauvais en lui. »\n ",
  "v31": "Ensuite, la mère et les frères de Jésus arrivent. Ils restent dehors et ils envoient quelqu’un dans la maison pour l’appeler.",
  "v32": "Beaucoup de gens sont assis autour de Jésus, et on lui dit : « Ta mère et tes frères sont là, dehors, ils veulent te voir. »",
  "v33": "Jésus répond : « Qui est ma mère ? Qui sont mes frères ? »",
  "v34": "Il regarde les gens qui sont assis autour de lui, et il dit : « Voici ma mère et mes frères.",
  "v35": "Oui, si quelqu’un fait la volonté de Dieu, cette personne est mon frère, ma sœur, ma mère. »",
  "source": "https://www.bible.com/bible/133/MRK.3.PDV2017"
}