{
  "v1": "« Attention ! Quand vous faites ce que la loi de Dieu demande, ne le faites pas devant tout le monde pour que les gens vous regardent. Sinon, votre Père qui est dans les cieux ne vous donnera pas de récompense.\n ",
  "v2": "« Donc, quand tu donnes de l’argent aux pauvres, ne cherche pas à te faire remarquer. Les gens faux agissent ainsi, dans les maisons de prière et dans les rues. Ils cherchent les compliments des autres. Je vous le dis, c’est la vérité : ils ont déjà leur récompense.",
  "v3": "Mais toi, quand tu donnes de l’argent aux pauvres avec ta main droite, ta main gauche ne doit pas le savoir.",
  "v4": "Ainsi, ce que tu donnes reste secret. Dieu, ton Père, voit ce que tu fais en secret et il te récompensera. »\n ",
  "v5": "« Quand vous priez, ne faites pas comme les hommes faux. Ils aiment prier debout, dans les maisons de prière et au coin des rues, pour que tout le monde les voie. Je vous le dis, c’est la vérité : ils ont déjà leur récompense.",
  "v6": "Mais toi, quand tu veux prier, va dans la pièce la plus cachée de la maison. Ferme la porte et prie ton Père qui est là, même dans cet endroit secret. Ton Père voit ce que tu fais en secret et il te récompensera.\n ",
  "v7": "« Quand vous priez, ne parlez pas sans arrêt, comme ceux qui ne connaissent pas Dieu. Ils croient que Dieu va les écouter parce qu’ils parlent beaucoup.",
  "v8": "Ne faites pas comme eux. En effet, votre Père sait ce qu’il vous faut, avant que vous le demandiez. »\n ",
  "v9": "« Vous devez donc prier de cette façon :\n “Notre Père qui es dans les cieux ,\n ton nom est saint .\n Fais que tout le monde le connaisse !\n ",
  "v10": "Fais venir ton Royaume .\n Fais que ta volonté se réalise\n sur la terre comme dans le ciel .\n ",
  "v11": "Donne-nous aujourd’hui le pain qu’il nous faut.\n ",
  "v12": "Pardonne-nous le mal que nous avons commis,\n comme nous pardonnons\n à ceux qui nous ont fait du mal.\n ",
  "v13": "Et ne permets pas que nous soyons tentés.\n Mais libère-nous de l’esprit du mal.”\n ",
  "v14": "« En effet, si vous pardonnez leurs fautes aux autres, votre Père qui est dans les cieux vous pardonnera aussi.",
  "v15": "Mais si vous ne pardonnez pas aux autres, votre Père ne vous pardonnera pas vos fautes non plus. »\n ",
  "v16": "« Quand vous jeûnez , ne prenez pas un air triste comme les gens faux. Ils changent de visage, pour que tout le monde voie qu’ils jeûnent. Je vous le dis, c’est la vérité : ils ont déjà leur récompense.",
  "v17": "Mais toi, quand tu jeûnes, lave-toi le visage et parfume-toi la tête.",
  "v18": "Ainsi, tu ne montreras pas aux autres que tu jeûnes. Mais ton Père le verra, lui qui est là dans cet endroit secret. Ton Père voit ce que tu fais en secret et il te récompensera. »\n ",
  "v19": "« Ne cherchez pas à posséder beaucoup de richesses sur la terre. Là, les insectes et la rouille détruisent tout. Les voleurs entrent dans les maisons et ils volent.",
  "v20": "Mais cherchez à posséder beaucoup de richesses auprès de Dieu. Là, les insectes et la rouille ne détruisent rien, les voleurs n’entrent pas et ils ne peuvent pas voler.",
  "v21": "Oui, là où tu mets tes richesses, c’est là aussi que tu mettras ton cœur. »\n ",
  "v22": "« Les yeux sont la lampe du corps. Donc, si tes yeux ne sont pas malades, ton corps tout entier est dans la lumière.",
  "v23": "Mais si tes yeux sont malades, ton corps tout entier est dans la nuit. Alors, si la lumière qui est en toi est comme la nuit, ta nuit est bien noire ! »\n ",
  "v24": "« Personne ne peut servir deux maîtres. En effet, ou bien il détestera l’un et il aimera l’autre, ou bien il sera fidèle à l’un et il méprisera l’autre. Vous ne pouvez pas servir à la fois Dieu et l’argent ! »\n ",
  "v25": "« C’est pourquoi je vous dis : ne vous faites pas de souci pour votre vie ni pour votre corps. Ne vous demandez pas : “Qu’est-ce que nous allons manger ? Avec quoi est-ce que nous allons nous habiller ?” Oui, votre vie est plus importante que la nourriture, et votre corps est plus important que les vêtements.",
  "v26": "Regardez les oiseaux. Ils ne sèment pas, ils ne moissonnent pas. Ils ne mettent pas de récoltes dans les greniers. Et votre Père qui est dans les cieux les nourrit ! Vous valez beaucoup plus que les oiseaux !\n ",
  "v27": "« Ce n’est pas en vous faisant du souci que vous pouvez ajouter un seul jour à votre vie !",
  "v28": "Pourquoi alors vous faire du souci pour les vêtements ? Observez les fleurs des champs, regardez comment elles poussent. Elles ne filent pas et elles ne tissent pas.",
  "v29": "Pourtant, je vous le dis : même Salomon, avec toute sa richesse, n’a jamais eu de vêtements aussi beaux qu’une seule de ces fleurs.",
  "v30": "L’herbe est aujourd’hui dans les champs, et demain on la jettera au feu. Et pourtant, Dieu l’habille de vêtements magnifiques. Vous qui n’avez pas beaucoup de foi, vous pouvez être sûrs d’une chose : Dieu en fera au moins autant pour vous !\n ",
  "v31": "« Ne soyez pas inquiets en vous demandant : “Qu’est-ce que nous allons manger ? Qu’est-ce que nous allons boire ? Avec quoi est-ce que nous allons nous habiller ?”",
  "v32": "En effet, les gens qui ne connaissent pas Dieu cherchent tout cela sans arrêt. Vous avez besoin de toutes ces choses, et votre Père qui est dans les cieux le sait bien.",
  "v33": "Cherchez d’abord le Royaume de Dieu et ce que Dieu demande. Il vous donnera tout le reste en plus.\n ",
  "v34": "« Donc, ne vous faites pas de souci pour demain. Demain se fera du souci pour lui-même. La fatigue d’aujourd’hui suffit pour aujourd’hui ! »",
  "source": "https://www.bible.com/bible/133/MAT.6.PDV2017"
}