{
  "v1": "Ensuite, Jésus sort du temple, et un de ses disciples lui dit : « Maître, regarde ! Quelles belles pierres ! Quels grands bâtiments ! »",
  "v2": "Jésus lui dit : « Tu vois ces grands bâtiments. Eh bien, il ne restera pas ici une seule pierre sur une autre, tout sera détruit. »\n ",
  "v3": "Jésus s’assoit sur le mont des Oliviers, en face du temple. Pierre, Jacques, Jean et André sont seuls avec lui et lui demandent :",
  "v4": "« Dis-nous : Quand est-ce que cela va arriver ? Comment allons-nous savoir que c’est le moment ? »",
  "v5": "Alors Jésus se met à leur dire : « Attention, ne vous laissez pas tromper !",
  "v6": "Beaucoup de gens vont venir en prenant mon nom. Ils diront : “C’est moi le Messie !” Ils vont tromper beaucoup de monde.",
  "v7": "Vous allez entendre parler de guerres proches et lointaines. N’ayez pas peur ! Oui, tout cela doit arriver, mais ce ne sera pas encore la fin.",
  "v8": "Un peuple se battra contre un autre peuple, et un roi se battra contre un autre roi. Dans plusieurs régions la terre tremblera, et il y aura la famine. Ces événements seront comme les premières douleurs de l’accouchement. »\n ",
  "v9": "« Mais vous, écoutez bien ce qui va vous arriver ! Des gens vous livreront aux tribunaux. On vous frappera dans les maisons de prière, on vous conduira devant des gouverneurs et des rois, à cause de moi. Alors vous serez mes témoins devant eux.",
  "v10": "En effet, il faut d’abord annoncer la Bonne Nouvelle à tous les peuples.",
  "v11": "Et quand on vous emmènera pour vous juger, ne soyez pas inquiets d’avance en vous demandant : “Qu’est-ce que nous allons dire ?” Vous direz les paroles que Dieu vous donnera à ce moment-là. En effet, ce n’est pas vous qui parlerez, mais c’est l’Esprit Saint.",
  "v12": "Le frère livrera son frère pour qu’on le tue, le père fera la même chose avec son enfant. Les enfants deviendront les ennemis de leurs parents et ils les feront condamner à mort.",
  "v13": "Tout le monde vous détestera à cause de moi, mais celui qui résistera jusqu’à la fin, Dieu le sauvera. »\n ",
  "v14": "« Vous verrez celui qu’on appelle “le Destructeur horrible” placé là où il ne doit pas être. Celui qui lit ces choses doit bien comprendre !\n « À ce moment-là, ceux qui seront en Judée devront fuir dans les montagnes.",
  "v15": "Celui qui sera sur la terrasse ne devra pas descendre pour chercher quelque chose dans sa maison.",
  "v16": "Celui qui sera dans son champ ne devra pas retourner chez lui pour prendre son vêtement.",
  "v17": "Ces jours-là, quel malheur pour les femmes enceintes et pour celles qui allaitent leur bébé !",
  "v18": "Priez Dieu pour que cela n’arrive pas pendant la mauvaise saison.",
  "v19": "En effet, ces jours-là, les gens souffriront beaucoup. Personne n’a jamais souffert comme cela, depuis le commencement du monde quand Dieu a tout créé, jusqu’à maintenant. Et personne ne souffrira plus jamais comme cela.",
  "v20": "Si le Seigneur Dieu n’avait pas décidé de diminuer le nombre de ces jours-là, personne ne pourrait sauver sa vie ! Mais il a décidé de diminuer le nombre de ces jours à cause des gens qu’il a choisis.",
  "v21": "Quand quelqu’un vous dira : “Regardez, le Messie est ici !” ou bien : « “Regardez, le Messie est là !”, ne le croyez pas.",
  "v22": "En effet, des faux messies et des faux prophètes vont venir. Ils feront des choses étonnantes et des miracles, pour tromper, si possible, même ceux que Dieu a choisis.",
  "v23": "Donc, vous, faites attention ! Je vous ai prévenus de tout ce qui va arriver. »\n ",
  "v24": "« Ces jours-là, les gens souffriront beaucoup. Ensuite, le soleil ne brillera plus, la lune ne donnera plus sa lumière.",
  "v25": "Les étoiles tomberont du ciel et les puissances qui sont dans le ciel trembleront.",
  "v26": "Alors, on verra arriver le Fils de l’homme entouré de nuages, avec toute sa puissance et toute sa gloire .",
  "v27": "Il enverra les anges et il rassemblera ceux qu’il a choisis, des quatre coins de la terre, d’un bout du monde à l’autre. »\n ",
  "v28": "« Comprenez bien la comparaison avec le figuier . Quand ses branches deviennent tendres, quand ses feuilles poussent, vous le savez, la nouvelle saison est bientôt là.",
  "v29": "De la même façon, quand vous verrez ces choses arriver, vous devez le savoir : le Fils de l’homme sera bientôt là, il est à votre porte.",
  "v30": "Je vous le dis, c’est la vérité : quand cela arrivera, les gens d’aujourd’hui ne seront pas tous morts.",
  "v31": "Le ciel et la terre disparaîtront, mais mes paroles ne disparaîtront jamais. »\n ",
  "v32": "« Mais le jour et l’heure où ces choses arriveront, personne ne les connaît : ni les anges de Dieu ni le Fils. Le Père est seul à les connaître.",
  "v33": "Faites attention ! Ne dormez pas. En effet, vous ne savez pas quand ce moment viendra.",
  "v34": "Pensez, par exemple, à un homme qui part en voyage. Il quitte sa maison et la confie à ses serviteurs. Il donne à chacun un travail à faire et il commande au gardien de la porte de rester éveillé.",
  "v35": "Restez donc éveillés ! En effet, vous ne savez pas quand le maître de la maison va venir. Ce sera peut-être le soir, ou au milieu de la nuit, ou quand le coq chante, ou le matin.",
  "v36": "S’il revient tout à coup, il ne faut pas qu’il vous trouve endormis.",
  "v37": "Ce que je vous dis, je le dis à tous : restez éveillés ! »",
  "source": "https://www.bible.com/bible/133/MRK.13.PDV2017"
}