{
  "v1": "Après le sabbat , le dimanche, au lever du jour, Marie de Magdala et l’autre Marie vont voir la tombe.",
  "v2": "Tout à coup, il y a un grand tremblement de terre. Un ange du Seigneur descend du ciel . Il vient rouler la pierre de la tombe et il s’assoit dessus.",
  "v3": "Il brille comme un éclair et ses vêtements sont très blancs.",
  "v4": "Les soldats qui gardent la tombe sont effrayés. Ils se mettent à trembler et ils deviennent comme des morts.\n ",
  "v5": "L’ange dit aux femmes : « Vous, n’ayez pas peur. Je sais que vous cherchez Jésus, celui qu’on a cloué sur une croix.",
  "v6": "Il n’est pas ici, il s’est réveillé de la mort, comme il l’a dit. Venez voir l’endroit où il était couché.",
  "v7": "Ensuite, allez vite dire à ses disciples : “Il s’est réveillé de la mort et il vous attend en Galilée. Vous le verrez là-bas.” Voilà ce que j’ai à vous dire. »\n ",
  "v8": "Les femmes quittent vite la tombe. Elles ont peur, mais elles sont très joyeuses. Elles courent annoncer la nouvelle aux disciples de Jésus.",
  "v9": "Tout à coup, Jésus vient à leur rencontre et il leur dit : « Je vous salue ! » Elles s’approchent de lui, elles saisissent ses pieds et l’adorent.",
  "v10": "Alors Jésus leur dit : « N’ayez pas peur. Allez dire à mes frères de partir pour la Galilée. Ils me verront là-bas. »\n ",
  "v11": "Les femmes sont en route. Pendant ce temps, quelques soldats qui gardaient la tombe vont à la ville. Ils vont annoncer aux chefs des prêtres tout ce qui est arrivé.",
  "v12": "Les chefs des prêtres se réunissent avec les anciens . Ils décident ensemble de donner une grosse somme d’argent aux soldats.",
  "v13": "Et ils leur disent : « Voilà ce que vous raconterez : “Les disciples de Jésus sont venus pendant la nuit et ils ont volé son corps pendant que nous dormions.”",
  "v14": "Si le gouverneur apprend cela, nous lui expliquerons l’affaire, et vous n’aurez pas d’ennuis. »",
  "v15": "Les soldats prennent l’argent et ils font ce qu’on leur a dit. À cause de cela, on raconte cette histoire encore aujourd’hui parmi les habitants de la Judée.\n ",
  "v16": "Les onze disciples partent pour la Galilée. Ils arrivent sur la montagne où Jésus leur a dit d’aller.",
  "v17": "En voyant Jésus, ils l’adorent mais certains hésitent à croire.",
  "v18": "Jésus s’approche et leur dit : « J’ai reçu tout pouvoir au ciel et sur la terre.",
  "v19": "Allez chez tous les peuples pour que les gens deviennent mes disciples. Baptisez-les au nom du Père, du Fils et de l’Esprit Saint.",
  "v20": "Apprenez-leur à obéir à tous les commandements que je vous ai donnés. Et moi, je suis avec vous tous les jours, jusqu’à la fin du monde. »",
  "source": "https://www.bible.com/bible/133/MAT.28.PDV2017"
}