{
  "v1": "Jésus naît à Bethléem, en Judée, au moment où Hérode le Grand est roi. Alors, des sages viennent de l’est et arrivent à Jérusalem.",
  "v2": "Ils demandent : « Où est le roi des Juifs qui vient de naître ? Nous avons vu son étoile se lever à l’est, et nous sommes venus l’adorer. »\n ",
  "v3": "Quand le roi Hérode apprend cela, il est troublé, et tous les habitants de Jérusalem aussi.",
  "v4": "Le roi réunit tous les chefs des prêtres de son peuple avec les maîtres de la loi . Il leur demande : « À quel endroit est-ce que le Messie doit naître ? »",
  "v5": "Ils lui répondent : « Le Messie doit naître à Bethléem, en Judée. En effet, le prophète a écrit :\n ",
  "v6": "“Et toi, Bethléem, du pays de Juda,\n tu n’es sûrement pas\n la moins importante des villes de Juda.\n Oui, un chef va venir de chez toi,\n il sera le berger\n de mon peuple, Israël .” »\n ",
  "v7": "Alors Hérode fait appeler les sages en secret. Il leur demande : « À quel moment est-ce que l’étoile est apparue ? »",
  "v8": "Ensuite il les envoie à Bethléem en disant : « Allez vous renseigner exactement sur l’enfant. Quand vous l’aurez trouvé, venez me prévenir, et moi aussi, j’irai l’adorer. »\n ",
  "v9": "Après ces paroles du roi, les sages se mettent en route. Ils aperçoivent l’étoile qu’ils ont vue à l’est. Ils sont remplis d’une très grande joie en la voyant. L’étoile avance devant eux. Elle arrive au-dessus de l’endroit où l’enfant se trouve, et elle s’arrête là.",
  "v11": "Les sages entrent dans la maison, et ils voient l’enfant avec Marie, sa mère. Ils se mettent à genoux et adorent l’enfant. Ensuite, ils ouvrent leurs bagages et ils lui offrent des cadeaux : de l’or, de l’encens et de la myrrhe .",
  "v12": "Après cela, Dieu les avertit dans un rêve de ne pas retourner chez Hérode. Alors ils prennent un autre chemin pour rentrer dans leur pays.\n ",
  "v13": "Quand les sages sont partis, l’ange du Seigneur se montre à Joseph dans un rêve. L’ange lui dit : « Lève-toi, prends avec toi l’enfant et sa mère. Pars vite pour l’Égypte ! Reste là-bas. Je te dirai quand tu dois revenir. En effet, Hérode va chercher l’enfant pour le faire mourir. »\n ",
  "v14": "Joseph se lève, il prend avec lui l’enfant et sa mère et il part pour l’Égypte, pendant la nuit.",
  "v15": "Il reste là-bas jusqu’à la mort d’Hérode le Grand. Ainsi se réalise ce que le prophète a dit de la part du Seigneur : « J’ai appelé mon fils à sortir d’Égypte. »\n ",
  "v16": "Quand Hérode voit que les sages l’ont trompé, il est très en colère. Les sages lui ont dit à quel moment l’étoile est apparue. C’est pourquoi il donne l’ordre de tuer tous les enfants qui ont deux ans ou moins de deux ans, à Bethléem et dans les environs.",
  "v17": "Ainsi s’est réalisée cette parole du prophète Jérémie :\n ",
  "v18": "« Dans Rama, on entend une plainte,\n des pleurs amers et des cris de deuil.\n C’est Rachel qui pleure sur ses enfants.\n Elle ne veut pas être consolée,\n parce qu’ils ne sont plus. »\n ",
  "v19": "Après la mort d’Hérode, l’ange du Seigneur se montre à Joseph dans un rêve, en Égypte.",
  "v20": "L’ange lui dit : « Lève-toi, prends avec toi l’enfant et sa mère et retourne dans le pays d’Israël . En effet, ceux qui voulaient tuer l’enfant sont morts. »\n ",
  "v21": "Joseph se lève, il prend avec lui l’enfant et sa mère et il retourne dans le pays d’Israël.",
  "v22": "Mais il apprend qu’Arkélaos est roi de Judée, depuis la mort d’Hérode, son père. Alors Joseph a peur d’aller en Judée. Le Seigneur lui parle dans un rêve, et Joseph va dans la région de Galilée.",
  "v23": "Il vient habiter dans une ville qui s’appelle Nazareth. Ainsi les choses se passent comme les prophètes l’avaient annoncé : « On l’appellera Nazaréen. »",
  "source": "https://www.bible.com/bible/133/MAT.2.PDV2017"
}