{
  "v1": "Voici la liste des ancêtres de Jésus-Christ : David est l’ancêtre de Jésus-Christ, et Abraham est l’ancêtre de David.\n ",
  "v2": "Abraham est le père d’Isaac. Isaac est le père de Jacob. Jacob est le père de Juda et ses frères.",
  "v3": "Juda est le père de Pérès et de Zéra, leur mère est Tamar. Pérès est le père de Hesron. Hesron est le père de Ram.",
  "v4": "Ram est le père d’Amminadab. Amminadab est le père de Nachon. Nachon est le père de Salma.",
  "v5": "Salma est le père de Booz, la mère de Booz est Rahab. Booz est le père d’Obed, la mère d’Obed est Ruth. Obed est le père de Jessé.",
  "v6": "Jessé est le père du roi David.\n David est le père de Salomon, la mère de Salomon était la femme d’Urie.",
  "v7": "Salomon est le père de Roboam. Roboam est le père d’Abia. Abia est le père d’Asa.",
  "v8": "Asa est le père de Josaphat. Josaphat est le père de Joram. Joram est le père d’Ozias.",
  "v9": "Ozias est le père de Yotam. Yotam est le père d’Akaz. Akaz est le père d’Ézékias.",
  "v10": "Ézékias est le père de Manassé. Manassé est le père d’Amon. Amon est le père de Josias.",
  "v11": "Josias est le père de Yekonia et ses frères. À ce moment-là, on emmène les Israélites prisonniers à Babylone.\n ",
  "v12": "Après cela, Yekonia est le père de Chéaltiel. Chéaltiel est le père de Zorobabel.",
  "v13": "Zorobabel est le père d’Abihoud. Abihoud est le père d’Éliakim. Éliakim est le père d’Azor.",
  "v14": "Azor est le père de Sadoc. Sadoc est le père d’Akim. Akim est le père d’Élioud.",
  "v15": "Élioud est le père d’Éléazar. Éléazar est le père de Matthan. Matthan est le père de Jacob.",
  "v16": "Jacob est le père de Joseph. Joseph a pris Marie pour femme, et Marie est la mère de Jésus, qu’on appelle Christ .\n ",
  "v17": "Voici le total : il y a 14 générations depuis Abraham jusqu’à David. Il y a 14 générations depuis David jusqu’à ce qu’on emmène les Israélites prisonniers à Babylone. Ensuite, il y a encore 14 générations jusqu’au Christ.\n ",
  "v18": "Voici comment Jésus-Christ est né. Marie, sa mère, est promise en mariage à Joseph. Mais, avant d’habiter avec Joseph, Marie attend un enfant par la puissance de l’Esprit Saint.",
  "v19": "Joseph, son fiancé, est un homme juste . Il ne veut pas accuser Marie devant tout le monde, alors il décide de la renvoyer en secret.",
  "v20": "Au moment où il pense à cela, l’ange du Seigneur se montre à lui dans un rêve. L’ange lui dit : « Joseph, fils de David, n’aie pas peur de prendre chez toi Marie, ta femme. Oui, l’enfant qui est dans son ventre vient de l’Esprit Saint.",
  "v21": "Elle va mettre au monde un fils, et toi, tu l’appelleras Jésus . En effet, c’est lui qui sauvera son peuple de ses péchés. »\n ",
  "v22": "Ainsi se réalise ce que le prophète a dit de la part du Seigneur :\n ",
  "v23": "« La jeune fille attendra un enfant.\n Elle mettra au monde un fils.\n On l’appellera Emmanuel,\n ce qui veut dire “Dieu avec nous”. »\n ",
  "v24": "Quand Joseph se réveille, il fait ce que l’ange du Seigneur lui a commandé. Il prend sa femme chez lui,",
  "v25": "mais il ne s’unit pas à elle jusqu’au jour où Marie met au monde un fils. Joseph donne à l’enfant le nom de Jésus.",
  "source": "https://www.bible.com/bible/133/MAT.1.PDV2017"
}