{
  "v1": "Sei giorni prima della Pasqua ebraica Gesù andò a Betània dove c’era Lazzaro, quello che egli aveva risuscitato dai morti.",
  "v2": "Lì prepararono per lui una cena: Marta serviva e Lazzaro era uno dei commensali.\n ",
  "v3": "Maria prese un vaso di *nardo  purissimo, unguento profumato di grande valore, e lo versò sui piedi di Gesù; poi li asciugò con i suoi capelli, e il profumo si diffuse per tutta la casa.\n ",
  "v4": "C’era anche Giuda Iscariota (uno dei discepoli di Gesù: quello che poi lo tradirà). Giuda disse:",
  "v5": "«Si poteva vendere questo unguento per trecento monete d'argento, e poi distribuirle ai poveri!».\n ",
  "v6": "Non lo disse perché si curava dei poveri, ma perché era ladro: teneva la cassa comune, e prendeva quello che c’era dentro.\n ",
  "v7": "Gesù dunque disse: «Lasciatela in pace: ha fatto questo per il giorno della mia sepoltura.",
  "v8": "I poveri li avete sempre con voi, ma non sempre avrete me».\n ",
  "v9": "Una gran folla venne a sapere che Gesù era a Betània, e ci andò: non solo per lui, ma anche per vedere Lazzaro, che Gesù aveva risuscitato dai morti.",
  "v10": "Allora i capi dei *sacerdoti decisero di uccidere anche Lazzaro,",
  "v11": "perché molti andavano a vederlo e credevano in Gesù.\n ",
  "v12": "Il giorno seguente, c’era molta gente che si recava alla *festa . Quando sentirono che Gesù stava per arrivare a Gerusalemme,",
  "v13": "presero rami di palma e gli andarono incontro. E gridavano:\n « Osanna! Gloria a Dio!\n Benedetto colui che viene nel nome del Signore!\n Benedetto il re d'Israele!».\n ",
  "v14": "Poi Gesù trovò un asinello e vi montò sopra, come sta scritto nella *Bibbia :\n ",
  "v15": "Non temere, Gerusalemme, città di *Sion ,\n perché il tuo re viene,\n seduto su un puledro d'asino.\n ",
  "v16": "I suoi *discepoli non pensarono subito a questa profezia, ma quando Gesù fu innalzato alla gloria, ricordarono che avevano fatto per lui proprio ciò che dice la Bibbia.\n ",
  "v17": "La gente che era con Gesù quando aveva chiamato Lazzaro fuori del sepolcro e l’aveva risuscitato dai morti, lo raccontava a tutti.",
  "v18": "Anche per questa testimonianza tanti andavano incontro a Gesù: perché avevano sentito che aveva fatto quel segno miracoloso.",
  "v19": "Allora i *farisei dissero tra loro: «Guardate! Non si ottiene niente: gli va dietro il mondo intero».\n ",
  "v20": "Fra quelli che erano andati a Gerusalemme per la festa c’erano alcuni Greci.",
  "v21": "Essi si avvicinarono a Filippo (che era di Betsàida, città della Galilea) e gli dissero: «Signore, vogliamo conoscere Gesù».\n ",
  "v22": "Filippo lo disse ad Andrea, e poi Andrea e Filippo andarono a dirlo a Gesù.",
  "v23": "Gesù rispose: «L’ora è venuta. Il *Figlio dell'uomo sta per essere innalzato alla gloria.",
  "v24": "Se il seme di frumento non finisce sottoterra e non muore, non porta frutto. Se muore, invece, porta molto frutto. Ve l’assicuro.",
  "v25": "Chi ama la propria vita la perderà. Chi è pronto a perdere la propria vita in questo mondo, la conserverà per la vita eterna.",
  "v26": "Se uno mi vuol servire mi segua, e dove sono io ci saranno anche quelli che mi servono. E chi serve me sarà onorato dal Padre».\n ",
  "v27": "Gesù disse ancora: «Sono profondamente turbato. Che devo fare? Dire al Padre: fammi evitare questa prova? Ma è proprio per quest’ora che sono venuto.",
  "v28": "Padre, glorifica il tuo nome!».\n Allora una voce disse dal cielo: «L’ho glorificato, e lo glorificherò ancora».\n ",
  "v29": "La gente sentì e alcuni dissero: «È un tuono». Altri dicevano: «No, è un *angelo che gli ha parlato».\n ",
  "v30": "Gesù rispose: «Quella voce non era per me, ma per voi.",
  "v31": "Ora comincia il *giudizio per questo mondo: ora il *demonio , il capo di questo mondo, sta per essere buttato fuori.",
  "v32": "E quando sarò innalzato dalla terra, attirerò a me tutti gli uomini».\n ",
  "v33": "Gesù diceva: «Quando sarò innalzato» per far capire che sarebbe morto su una croce.\n ",
  "v34": "La folla replicò:\n — La Bibbia dice che il *Messia vivrà per sempre. Come mai ora dici che il *Figlio dell'uomo dev’essere innalzato? Chi è questo Figlio dell'uomo?\n ",
  "v35": "Gesù rispose:\n — Ancora per poco la luce è fra voi. Camminate finché avete la luce, prima che il buio vi sorprenda. Chi cammina al buio non sa dove va.",
  "v36": "Mentre avete la luce, credete nella luce! Così sarete veramente figli della luce.\n Detto questo, se ne andò senza farsi notare.\n ",
  "v37": "Ormai Gesù aveva fatto tanti segni miracolosi davanti al popolo, eppure non credevano in lui.",
  "v38": "Così si compivano le parole della Bibbia dette dal *profeta Isaia:\n Signore, chi ha creduto alle nostre parole?\n A chi si è rivelata la forza del Signore?\n ",
  "v39": "Perciò non potevano credere, come ha detto lo stesso profeta:\n ",
  "v40": "Dio ha reso ciechi i loro occhi\n e ha reso duro il loro cuore.\n Così non vedono coi loro occhi,\n non capiscono con il loro cuore\n e non cambiano vita\n per essere guariti.\n ",
  "v41": "Isaia disse queste cose perché già conosceva la gloria di Gesù. Era di lui che parlava.\n ",
  "v42": "Comunque, molti credettero in Gesù, anche fra i capi. Ma non lo dichiaravano davanti ai *farisei per non essere espulsi dalla loro comunità.",
  "v43": "Per loro era più importante essere rispettati dagli uomini che essere apprezzati da Dio.\n ",
  "v44": "Allora Gesù esclamò: «Chi crede in me, in realtà crede nel Padre che mi ha mandato;",
  "v45": "chi vede me, vede il Padre che mi ha mandato.\n ",
  "v46": "«Io sono venuto nel mondo come luce, perché chi crede in me non rimanga nelle tenebre.",
  "v47": "Chi ascolta le mie parole e non le mette in pratica, io non lo condanno. Infatti non sono venuto per condannare il mondo, ma per salvarlo.",
  "v48": "Chi mi respinge e rifiuta le mie parole ha già un giudice: a condannarlo, nell’ultimo giorno, sarà proprio la parola che io ho annunziato.\n ",
  "v49": "«Io non parlo di mia iniziativa: il Padre che mi ha mandato, mi ha comandato quello che devo dire.",
  "v50": "Io so che l’incarico che ho ricevuto porta la vita eterna. Tutto quello che dico, lo dico come il Padre l’ha detto a me».",
  "source": "https://www.bible.com/bible/1196/JHN.12.ICL00D"
}