{
  "v1": "Era ormai vicina la festa ebraica della *Pasqua . Gesù sapeva che era venuto per lui il momento di lasciare questo mondo e tornare al Padre. Egli aveva sempre amato i suoi *discepoli che erano nel mondo, e li amò sino alla fine.\n ",
  "v2": "All’ora della cena, il diavolo aveva già convinto Giuda (il figlio di Simone Iscariota) a tradire Gesù.",
  "v3": "Gesù sapeva di aver avuto dal Padre ogni potere; sapeva pure che era venuto da Dio e che a Dio ritornava.",
  "v4": "Allora si alzò da tavola, si tolse la veste e si legò un asciugamano intorno ai fianchi,",
  "v5": "versò l’acqua in un catino, e cominciò a lavare i piedi ai suoi discepoli. Poi li asciugava con il panno che aveva intorno ai fianchi.\n ",
  "v6": "Quando arrivò il suo turno, Simon Pietro gli disse:\n — Signore, tu vuoi lavare i piedi a me?\n ",
  "v7": "Gesù rispose:\n — Ora tu non capisci quello che io faccio; lo capirai dopo.\n ",
  "v8": "Pietro replicò:\n — No, tu non mi laverai mai i piedi!\n Gesù ribatté:\n — Se io non ti lavo, tu non sarai veramente unito a me.\n ",
  "v9": "Simon Pietro gli disse:\n — Signore, non lavarmi soltanto i piedi, ma anche le mani e il capo.\n ",
  "v10": "Gesù rispose:\n — Chi è già lavato non ha bisogno di lavarsi altro che i piedi. È completamente puro . Anche voi siete puri, ma non tutti.\n ",
  "v11": "Infatti, sapeva già chi lo avrebbe tradito. Per questo disse: «Non tutti siete puri».\n ",
  "v12": "Gesù terminò di lavare i piedi ai discepoli, riprese la sua veste e si mise di nuovo a tavola. Poi disse: «Capite quello che ho fatto per voi?",
  "v13": "Voi mi chiamate *Maestro e Signore, e fate bene perché lo sono.",
  "v14": "Dunque, se io, Signore e Maestro, vi ho lavato i piedi, anche voi dovete lavarvi i piedi gli uni gli altri.",
  "v15": "Io vi ho dato un esempio perché facciate come io ho fatto a voi.",
  "v16": "Certamente un servo non è più importante del suo padrone e un ambasciatore non è più grande di chi lo ha mandato.",
  "v17": "Ora sapete queste cose; ma sarete beati quando le metterete in pratica.\n ",
  "v18": "«Io non parlo per tutti voi: conosco gli uomini che ho scelto. Infatti devono realizzarsi queste parole della *Bibbia : Colui che mangia il mio pane  si è ribellato contro di me.",
  "v19": "Ve lo dico ora, prima che accada; così, quando accadrà, voi crederete che IO SONO.",
  "v20": "Io vi assicuro questo: chi accoglie uno che è mandato da me accoglie me; e chi accoglie me accoglie il Padre che mi ha mandato».\n ",
  "v21": "Gesù parlò così, ed era molto turbato. Poi disse: «Io vi assicuro che uno di voi mi tradirà».\n ",
  "v22": "I discepoli si guardarono gli uni gli altri, perché non capivano di chi parlava.",
  "v23": "Uno di loro, il discepolo prediletto di Gesù, era vicino a lui a tavola.",
  "v24": "Simon Pietro gli fece un cenno come per dire: «Chiedigli di chi sta parlando».",
  "v25": "Il discepolo si voltò verso Gesù e appoggiandosi sul suo petto gli domandò:\n — Chi è, Signore?\n ",
  "v26": "Gesù rispose:\n — È quello al quale darò un pezzo di pane inzuppato.\n Poi prese un boccone di pane, lo intinse nel piatto e lo diede a Giuda, figlio di Simone Iscariota.",
  "v27": "Appena Giuda ebbe preso quel pezzo di pane, Satana entrò in lui. Allora Gesù gli disse: «Quello che devi fare, fallo presto».\n ",
  "v28": "Nessuno di quelli che erano a tavola capì perché Gesù gli aveva parlato a quel modo.",
  "v29": "Siccome Giuda teneva la cassa comune, alcuni pensarono: «Gli ha detto di comprare il necessario per la festa ». Altri dicevano: «Vuole che dia qualcosa ai poveri».\n ",
  "v30": "Giuda dunque prese il pane e poi uscì subito. Era notte.\n ",
  "v31": "Uscito Giuda, Gesù disse: «Ora il *Figlio dell'uomo riceve gloria da Dio, e anche la gloria di Dio si manifesta per mezzo del Figlio.",
  "v32": "Se il Figlio dell'uomo agisce in modo da manifestare la gloria di Dio, presto anche Dio darà la sua gloria al Figlio.\n ",
  "v33": "«Figli miei, per poco tempo sono ancora con voi. Voi mi cercherete, ma ora dico anche a voi quello che ho già detto ai capi ebrei: dove io vado, voi non potete venire.",
  "v34": "Io vi do un comandamento nuovo: amatevi gli uni gli altri. Amatevi come io vi ho amato!",
  "v35": "Da questo tutti sapranno che siete miei discepoli : se vi amate gli uni gli altri».\n ",
  "v36": "Simon Pietro disse a Gesù:\n — Dove vai, Signore?\n Gesù rispose:\n — Dove vado io, tu non puoi venire, per ora; ma mi seguirai dopo.\n ",
  "v37": "Pietro replicò:\n — Signore, perché non posso seguirti ora? Sono pronto a morire per te!\n ",
  "v38": "Gesù rispose:\n — Tu sei pronto a morire per me? Ti dico io quello che farai: prima dell'alba, prima che il gallo canti, tu per tre volte dirai che non mi conosci.",
  "source": "https://www.bible.com/bible/1196/JHN.13.ICL00D"
}