{
  "v1": "In principio,\n c’era colui che è «la Parola».\n Egli era con Dio,\n Egli era Dio.\n ",
  "v2": "Egli era al principio con Dio.\n ",
  "v3": "Per mezzo di lui Dio ha creato ogni cosa.\n Senza di lui non ha creato nulla.\n ",
  "v4": "Egli era la vita\n e la vita era luce per gli uomini.\n ",
  "v5": "Quella luce risplende nelle tenebre\n e le tenebre non l’hanno vinta.\n ",
  "v6": "Dio mandò un uomo:\n si chiamava Giovanni.\n ",
  "v7": "Egli venne come testimone della luce\n perché tutti gli uomini,\n ascoltandolo,\n credessero nella luce.\n ",
  "v8": "Non era lui la luce:\n Giovanni era un testimone della luce.\n ",
  "v9": "La luce vera,\n colui che illumina ogni uomo,\n stava per venire nel mondo.\n ",
  "v10": "Egli era nel mondo,\n il mondo è stato fatto per mezzo di lui,\n ma il mondo non l’ha riconosciuto.\n ",
  "v11": "È venuto nel mondo che è suo\n ma i suoi non l’hanno accolto.\n ",
  "v12": "Alcuni però hanno creduto in lui.\n A questi Dio ha fatto il dono\n di diventare figli di Dio.\n ",
  "v13": "Non sono diventati figli di Dio per nascita naturale,\n per volontà di un uomo:\n è Dio che ha dato loro la nuova vita.\n ",
  "v14": "Colui che è «la Parola» è diventato un uomo\n ed è vissuto in mezzo a noi uomini.\n Noi abbiamo contemplato\n il suo splendore divino.\n È lo splendore\n del Figlio unico di Dio Padre,\n pieno di grazia e di verità!\n ",
  "v15": "Giovanni aveva dichiarato: «Dopo di me viene uno che è più grande di me, perché esisteva già prima di me». Quando vide Gesù gli rese testimonianza dicendo: «È di lui che io parlavo!».\n ",
  "v16": "La ricchezza della sua grazia si è riversata su di noi, e noi tutti l’abbiamo ricevuta.\n ",
  "v17": "Perché Dio ha dato la sua *Legge per mezzo di Mosè, ma la sua grazia e la sua verità sono venute a noi per mezzo di Gesù, il *Cristo .\n ",
  "v18": "Nessuno ha mai visto Dio: il Figlio unico di Dio, quello che è sempre vicino al Padre, ce l’ha fatto conoscere.\n ",
  "v19": "Questa fu la testimonianza di Giovanni. Le autorità ebraiche avevano mandato da Gerusalemme *sacerdoti e addetti al culto del *Tempio , per interrogarlo. Volevano sapere chi era.",
  "v20": "Giovanni dichiarò senza esitazione:\n — Io non sono il *Messia .\n ",
  "v21": "Essi gli chiesero:\n — Chi sei, allora? Sei forse *Elia ?\n Ma Giovanni disse:\n — No, non sono Elia.\n Quelli insistettero:\n — Sei il *Profeta ?\n Giovanni rispose:\n — No.\n ",
  "v22": "Alla fine gli chiesero:\n — Chi sei, dunque? Perché noi dobbiamo riferire qualcosa a quelli che ci hanno mandati. Cosa dici di te stesso?\n ",
  "v23": "Allora Giovanni disse:\n — Io sono\n la voce di uno che grida nel deserto:\n spianate la strada per il Signore.\n Così ha detto il profeta Isaia.\n ",
  "v24": "Quelli che interrogavano Giovanni appartenevano al gruppo dei *farisei .",
  "v25": "Gli domandarono ancora:\n — Se non sei il Messia, né Elia, né il profeta, perché battezzi la gente?\n ",
  "v26": "Giovanni rispose:\n — Io battezzo con acqua. Ma in mezzo a voi c’è uno che voi non conoscete.",
  "v27": "Egli viene dopo di me, ma io non sono degno neanche di sciogliere i lacci dei suoi sandali.\n ",
  "v28": "Questo accadeva vicino al villaggio di Betània, al di là del fiume Giordano, dove Giovanni battezzava.\n ",
  "v29": "Il giorno dopo, Giovanni vede Gesù venire verso di lui, e dice: «Ecco l’Agnello di Dio che prende su di sé il peccato del mondo.",
  "v30": "Parlavo di lui quando dicevo: dopo di me viene uno che è più grande di me, perché esisteva già prima di me.",
  "v31": "Anch’io non lo conoscevo, tuttavia Dio mi ha mandato a battezzare con acqua, per farlo conoscere al popolo d'Israele».\n ",
  "v32": "Poi Giovanni portò questa testimonianza: «Ho visto lo Spirito di Dio scendere come colomba dal cielo, e rimanere sopra di lui.",
  "v33": "Anch’io non lo conoscevo quando Dio mi mandò a battezzare con acqua, ma Dio mi disse: “Vedrai lo Spirito scendere e fermarsi su un uomo, è lui che battezzerà con *Spirito Santo ”.",
  "v34": "Ebbene, io l’ho visto accadere, e posso testimoniare che Gesù è il Figlio di Dio».\n ",
  "v35": "Il giorno seguente Giovanni era di nuovo là con due dei suoi *discepoli .",
  "v36": "Passò Gesù. Giovanni lo guardò e disse: «Ecco l’Agnello di Dio».\n ",
  "v37": "I due discepoli lo udirono parlare così e si misero a seguire Gesù.\n ",
  "v38": "Gesù si voltò e vide che lo seguivano. Allora disse:\n — Che cosa volete?\n Essi gli dissero:\n — Dove abiti, rabbì? (rabbì vuol dire: maestro).\n ",
  "v39": "Gesù rispose:\n — Venite e vedrete.\n Quei due andarono, videro dove Gesù abitava e rimasero con lui il resto della giornata. Erano circa le quattro del pomeriggio.\n ",
  "v40": "Uno dei due che udirono Giovanni e andarono con Gesù si chiamava Andrea. Era il fratello di Simon Pietro.",
  "v41": "La prima persona che Andrea incontrò fu appunto suo fratello Simone. Gli dice:\n — Abbiamo trovato il Messia (Messia o Cristo vuol dire: Salvatore inviato da Dio).\n ",
  "v42": "Andrea accompagnò Simone da Gesù. Appena Gesù lo vide gli disse:\n — Tu sei Simone, il figlio di Giovanni. Ora il tuo nome sarà Cefa (in ebraico «Cefa» è lo stesso che «Pietro», e vuol dire: Pietra).\n ",
  "v43": "Il giorno dopo, Gesù decise di andare in Galilea. Incontrò Filippo e gli disse: «Vieni con me».\n ",
  "v44": "Filippo, Andrea e Pietro erano tutti e tre della città di Betsàida.\n ",
  "v45": "Filippo trovò Natanaèle e gli disse:\n — Il Messia promesso nella *Bibbia da Mosè e dai profeti , l’abbiamo trovato: è Gesù di Nàzaret, il figlio di Giuseppe.\n ",
  "v46": "Natanaèle disse a Filippo:\n — Di Nàzaret? Da quel paese non può venire nulla di buono.\n Rispose Filippo:\n — Vieni e vedrai.\n ",
  "v47": "Gesù vide venire Natanaèle e disse:\n — Questo è un vero israelita, un uomo senza inganno.\n ",
  "v48": "Natanaèle disse a Gesù:\n — Come fai a conoscermi?\n Gesù gli rispose:\n — Io ti ho visto prima che Filippo ti chiamasse, quando eri sotto l’albero di fico.\n ",
  "v49": "Natanaèle esclamò:\n — *Maestro , tu sei il *Figlio di Dio ! Tu sei il re d'Israele!\n ",
  "v50": "Gesù replicò:\n — Io ho detto che ti ho visto sotto il fico e per questo tu credi in me? Vedrai cose ben più grandi!\n ",
  "v51": "Disse ancora Gesù:\n — Io vi assicuro che vedrete il cielo aperto e gli *angeli di Dio salire e scendere verso il Figlio dell'uomo.",
  "source": "https://www.bible.com/bible/1196/JHN.1.ICL00D"
}