{
  "v1": "Nel gruppo dei *farisei c’era un tale che si chiamava Nicodèmo. Era uno dei capi ebrei.",
  "v2": "Egli venne a cercare Gesù, di notte, e gli disse:\n — Rabbì, sappiamo che sei un *maestro mandato da Dio, perché nessuno può fare i miracoli che fai tu, se Dio non è con lui.\n ",
  "v3": "Gesù gli rispose:\n — Credimi, nessuno può vedere il *regno di Dio se non nasce nuovamente.\n ",
  "v4": "Nicodèmo gli disse:\n — Com’è possibile che un uomo nasca di nuovo quando è vecchio? Non può certo entrare una seconda volta nel ventre di sua madre e nascere!\n ",
  "v5": "Gesù rispose:\n — Io ti assicuro che nessuno può entrare nel regno di Dio se non nasce da acqua e Spirito .",
  "v6": "Dalla carne nasce carne, dallo Spirito nasce Spirito.",
  "v7": "Non meravigliarti se ti ho detto: dovete nascere in modo nuovo.",
  "v8": "Il vento soffia dove vuole: uno lo sente, ma non può dire da dove viene né dove va. Lo stesso accade con chiunque è nato dallo Spirito.\n ",
  "v9": "Nicodèmo disse:\n — Com’è possibile?\n ",
  "v10": "Gesù riprese:\n — Tu sei maestro in Israele e non capisci queste cose?",
  "v11": "Ebbene, ascolta quello che ti dico:\n «Noi parliamo di quello che sappiamo e siamo testimoni di quello che abbiamo visto. Ma voi non accettate la nostra testimonianza!",
  "v12": "Se non crederete quando parlo di queste cose terrene, come mi crederete se vi parlo di cose del cielo?",
  "v13": "Nessuno è mai stato in cielo: soltanto il *Figlio dell'uomo. Egli infatti è venuto dal cielo.\n ",
  "v14": "«Nel deserto Mosè alzò su un palo il serpente di bronzo. Così dovrà essere innalzato anche il *Figlio dell'uomo,",
  "v15": "perché chiunque crede in lui abbia vita eterna.\n ",
  "v16": "«Dio ha tanto amato il mondo da dare il suo unico Figlio perché chi crede in lui non muoia ma abbia vita eterna.\n ",
  "v17": "«Dio non ha mandato il Figlio nel mondo per condannare il mondo, ma perché il mondo sia salvato per mezzo di lui.",
  "v18": "Chi crede nel Figlio non è condannato. Chi non crede, invece, è già condannato, perché non ha creduto nell’unico *Figlio di Dio .",
  "v19": "E questo è il motivo della loro condanna: la luce è venuta nel mondo, ma gli uomini hanno preferito le tenebre alla luce, perché fanno il male.\n ",
  "v20": "«Chi fa il male odia la luce e ne sta lontano perché la luce non faccia conoscere le sue opere a tutti.",
  "v21": "Invece chi ubbidisce alla verità viene verso la luce, perché la luce faccia vedere a tutti che le sue opere sono compiute con l’aiuto di Dio».\n ",
  "v22": "Poi Gesù andò in Giudea con i suoi *discepoli ; ci rimase qualche tempo e battezzava.",
  "v23": "Anche Giovanni battezzava, a Ennòn, vicino a Salim, perché lì c’era molta acqua, e la gente veniva a farsi battezzare.",
  "v24": "Questo accadeva quando Giovanni non era ancora stato messo in prigione.\n ",
  "v25": "Un tale, ebreo, cominciò a discutere dei riti di purificazione con i discepoli di Giovanni.",
  "v26": "Poi essi andarono da Giovanni e gli dissero:\n — *Maestro , tu ci avevi parlato bene di quel Gesù che era con te dall’altra parte del Giordano. Ora battezza anche lui e tutti lo seguono.\n ",
  "v27": "Giovanni rispose:\n — Tutto quello che uno ha gli è dato da Dio.",
  "v28": "Voi ricordate che ho detto: non sono io il *Messia , ma Dio mi ha mandato davanti a lui.",
  "v29": "La sposa appartiene allo sposo; l’amico dello sposo sta lì, lo ascolta e si rallegra delle sue parole. Questa è anche la mia gioia, e ora è completa.",
  "v30": "È lui che deve diventare importante. Io invece devo mettermi da parte.\n ",
  "v31": "Chi viene dall’alto è al di sopra di tutti. Chi viene dalla terra appartiene alla terra, e parla come un uomo di questa terra; chi viene dal cielo",
  "v32": "parla di ciò che ha visto e udito. Però nessuno accoglie la sua testimonianza.",
  "v33": "Chi invece la accoglie, riconosce e afferma che Dio dice la verità.",
  "v34": "L’inviato di Dio riferisce le parole di Dio; perché Dio gli ha dato tutto il suo Spirito .\n ",
  "v35": "Il Padre ama il Figlio, e ha dato ogni cosa nelle sue mani.",
  "v36": "Chi crede nel Figlio ha la vita eterna. Chi disubbidisce al Figlio non vedrà la vita: incombe su di lui la collera di Dio.",
  "source": "https://www.bible.com/bible/1196/JHN.3.ICL00D"
}