{
  "v1": "In seguito Gesù si fece vedere di nuovo ai discepoli in riva al lago di Tiberìade. Ed ecco come avvenne:",
  "v2": "Simon Pietro, Tommaso detto Gemello, Natanaèle (un galileo della città di Cana), i figli di Zebedèo e altri due discepoli di Gesù erano insieme.",
  "v3": "Simon Pietro disse:\n — Io vado a pescare.\n Gli altri risposero:\n — Veniamo anche noi.\n Uscirono e salirono sulla barca. Ma quella notte non presero nulla.\n ",
  "v4": "Era già mattina, quando Gesù si presentò sulla spiaggia, ma i discepoli non sapevano che era lui.",
  "v5": "Allora Gesù disse:\n — Ragazzi, avete qualcosa da mangiare?\n Gli risposero:\n — No.\n ",
  "v6": "Allora Gesù disse:\n — Gettate la rete dal lato destro della barca, e troverete pesce.\n I discepoli calarono la rete. Quando cercarono di tirarla su non ci riuscivano per la gran quantità di pesci che conteneva.",
  "v7": "Allora il discepolo prediletto di Gesù disse a Pietro: «È il Signore!».\n Simon Pietro udì che era il Signore. Allora si legò la tunica intorno ai fianchi (perché non aveva altro addosso) e si gettò in mare.",
  "v8": "Gli altri discepoli invece accostarono a riva con la barca, trascinando la rete con i pesci, perché erano lontani da terra un centinaio di metri.",
  "v9": "Quando scesero dalla barca, videro un fuocherello di carboni con sopra alcuni pesci. C’era anche pane.\n ",
  "v10": "Gesù disse loro: «Portate qui un po’ del pesce che avete preso ora».\n ",
  "v11": "Simon Pietro salì sulla barca e trascinò a terra la rete piena di centocinquantatré grossi pesci. Erano molto grossi, ma la rete non si era strappata.\n ",
  "v12": "Gesù disse loro: «Venite a far colazione». Ma nessuno dei discepoli aveva il coraggio di domandargli: «Chi sei?». Avevano capito che era il Signore.\n ",
  "v13": "Gesù si avvicinò, prese il pane e lo distribuì; poi distribuì anche il pesce.\n ",
  "v14": "Era la terza volta che Gesù si faceva vedere ai discepoli da quando era tornato dalla morte alla vita.\n ",
  "v15": "Dopo mangiato, Gesù disse a Simon Pietro:\n — Simone, figlio di Giovanni, mi ami più di questi altri?\n Simone disse:\n — Sì, Signore, tu sai che ti voglio bene.\n Gesù replicò:\n — Abbi cura dei miei agnelli!\n ",
  "v16": "Poi gli disse una seconda volta:\n — Simone, figlio di Giovanni, mi ami davvero?\n Simone gli disse:\n — Sì, Signore, tu sai che ti voglio bene.\n Gesù replicò:\n — Abbi cura delle mie pecore.\n ",
  "v17": "Una terza volta Gesù disse:\n — Simone, figlio di Giovanni, mi ami davvero?\n Pietro fu addolorato che Gesù gli dicesse per la terza volta «Mi ami?». Rispose:\n — Signore, tu sai tutto. Tu sai che io ti amo.\n Gesù gli disse:\n — Abbi cura delle mie pecore.",
  "v18": "Quand'eri più giovane, ti mettevi da solo la cintura e andavi dove volevi; ma io ti assicuro che quando sarai vecchio, tu stenderai le braccia, e un altro ti legherà la cintura e ti porterà dove tu non vuoi.\n ",
  "v19": "Gesù parlò così per far capire come Pietro sarebbe morto dando gloria a Dio. Poi disse ancora a Pietro:\n — Seguimi!\n ",
  "v20": "Pietro si voltò e vide il discepolo prediletto di Gesù, quello che nella cena si era appoggiato a Gesù e gli aveva chiesto chi fosse il traditore.",
  "v21": "Pietro dunque lo vide e disse a Gesù:\n — Signore, che cosa sarà di lui?\n ",
  "v22": "Gesù gli disse:\n — Se voglio che lui viva fino al mio ritorno, che t’importa? Tu, seguimi!\n ",
  "v23": "Per questo, tra quelli che credevano, si diffuse la voce che quel discepolo non sarebbe morto. Però Gesù non aveva detto: «Non morirà». Aveva soltanto detto: «Se voglio che lui viva fino al mio ritorno, che t’importa?».\n ",
  "v24": "È questo il discepolo che testimonia quei fatti e li ha scritti. Noi sappiamo che la testimonianza è vera.\n ",
  "v25": "Gesù fece molte altre opere: se si scrivessero tutte, una per una, riempirebbero tanti libri. Io penso che neanche il mondo intero potrebbe contenerli.",
  "source": "https://www.bible.com/bible/1196/JHN.21.ICL00D"
}