{
  "v1": "Alcuni giorni dopo, Gesù andava in giro per la Galilea. In Giudea non voleva farsi vedere perché cercavano di ucciderlo.",
  "v2": "La *festa ebraica delle *Capanne era vicina,",
  "v3": "e i suoi fratelli gli dissero:\n — Parti, va’ in Giudea! Così anche i tuoi discepoli vedranno le opere che fai.",
  "v4": "Quando uno vuole essere conosciuto non agisce di nascosto. Se tu fai queste cose, fa’ in modo che tutto il mondo le veda.\n ",
  "v5": "Neppure i suoi fratelli, evidentemente, credevano in lui.\n ",
  "v6": "Gesù disse loro:\n — Per me non è ancora venuta l’ora; per voi, invece, ogni ora è buona.",
  "v7": "Il mondo non può odiare voi, ma odia me, perché dichiaro che con le sue opere si oppone a Dio.",
  "v8": "Andate voi, alla festa; io non vado a questa festa, perché l’ora mia non è ancora venuta.\n ",
  "v9": "Così rispose Gesù, e rimase in Galilea.\n ",
  "v10": "Quando i suoi fratelli furono partiti per la festa , partì anche Gesù; di nascosto però, senza farsi vedere.",
  "v11": "A Gerusalemme, intanto, le autorità ebraiche lo cercavano alla festa, e dicevano: «Dov’è, quel tale?».",
  "v12": "E tra la folla, a bassa voce, tutti parlavano di Gesù. Alcuni dicevano: «È un uomo sincero». Altri dicevano: «No, imbroglia la gente».",
  "v13": "Nessuno però parlava di lui apertamente, perché avevano paura delle loro autorità.\n ",
  "v14": "La festa era già a metà quando Gesù andò al *Tempio e si mise a insegnare.",
  "v15": "I capi ebrei si meravigliavano e dicevano:\n — Come fa costui a sapere tante cose, senza avere mai studiato?\n ",
  "v16": "Gesù rispose:\n — Ciò che io vi insegno non è sapienza mia, ma viene da Dio che mi ha mandato.",
  "v17": "Se uno è pronto a fare la volontà di Dio, riconoscerà se il mio insegnamento viene da Dio o soltanto da me.",
  "v18": "Chi si fa avanti e parla con presunzione cerca la propria gloria. Invece chi cerca la gloria di colui che l’ha mandato dice la verità. Non cerca di ingannare.",
  "v19": "Mosè vi ha dato la *Legge , ma nessuno di voi la mette in pratica. Allora, perché cercate di uccidere me?\n ",
  "v20": "La folla replicò:\n — Sei pazzo! Chi cerca di ucciderti?\n ",
  "v21": "Gesù rispose:\n — Ho fatto una sola opera potente, e siete tutti sconvolti?",
  "v22": "Voi però circoncidete anche in giorno di *sabato , perché Mosè vi ha dato la legge della *circoncisione (veramente essa non viene da Mosè ma dai patriarchi).",
  "v23": "Dunque, per rispettare questa legge di Mosè uno può venire circonciso anche di sabato! E allora, perché vi arrabbiate con me che di sabato ho guarito completamente un uomo?",
  "v24": "Non dovete giudicare secondo l’apparenza. Giudicate con giustizia, invece.\n ",
  "v25": "Alcuni abitanti di Gerusalemme osservarono: «Quest’uomo parla in pubblico senza paura. Dev’essere quello che cercano di uccidere. Eppure nessuno gli dice niente! Forse i capi si sono accorti che egli è il *Messia ?",
  "v27": "Però, quando apparirà il Messia, nessuno saprà di dove viene; questo qui, invece, sappiamo dov’è nato».\n ",
  "v28": "Gesù dunque stava nel *Tempio . Mentre insegnava esclamò a voce alta: «Voi credete di conoscermi e di sapere da dove vengo. In realtà, sono mandato da Dio e non ho deciso io di venire. Chi mi ha mandato dice la verità, ma voi non lo conoscete.",
  "v29": "Io invece lo conosco, perché vengo da lui, ed è lui che mi ha mandato».\n ",
  "v30": "Allora cercarono di prendere Gesù, ma nessuno gli mise le mani addosso, perché non era ancora giunto il suo momento.\n ",
  "v31": "Molti tra la folla credettero in lui. Dicevano: «Quando il Messia verrà, difficilmente farà più miracoli di questo Gesù».\n ",
  "v32": "I *farisei udirono che tra la gente si facevano sottovoce questi commenti. Perciò, d'accordo con i capi dei *sacerdoti , mandarono le guardie per arrestarlo.\n ",
  "v33": "Allora Gesù disse: «Ormai, sono in mezzo a voi soltanto per poco. Sto per tornare da colui che mi ha mandato.",
  "v34": "Voi mi cercherete e non mi troverete, e dove sono io non potrete venire».",
  "v35": "I suoi nemici commentarono tra di loro: «Dove va, che noi non potremo ritrovarlo? Forse dagli Ebrei dispersi nei paesi dove si parla la lingua greca? Vuole forse predicare ai Greci?",
  "v36": "E perché dice: mi cercherete e non mi troverete; dove sono io non potete venire?».\n ",
  "v37": "Nell’ultimo giorno della *festa , il più solenne, Gesù si alzò ed esclamò a voce alta:\n «Se uno ha sete si avvicini a me,\n ",
  "v38": "e chi ha fede in me beva!\n Come dice la Bibbia:\n da lui sgorgheranno fiumi\n d'acqua viva».\n ",
  "v39": "Gesù diceva questo, pensando allo Spirito di Dio che i credenti avrebbero poi ricevuto. A quel tempo lo Spirito non era ancora stato dato, perché Gesù non era ancora stato innalzato alla gloria.\n ",
  "v40": "Alcuni tra la folla udirono le parole di Gesù e dissero: «Questo è veramente il *Profeta !».",
  "v41": "Altri dicevano: «È il Messia». Altri ancora replicavano: «Il Messia non può venire dalla Galilea!",
  "v42": "La *Bibbia dice che il Messia viene dalla famiglia di Davide e da Betlemme, il villaggio dove nacque il re Davide».\n ",
  "v43": "Così, la gente aveva idee diverse su Gesù.",
  "v44": "Anzi, alcuni addirittura avrebbero voluto arrestarlo, ma nessuno gli mise le mani addosso.\n ",
  "v45": "Le guardie ritornarono dai capi dei *sacerdoti e dai *farisei , e questi li rimproverarono:\n — Perché non avete portato qui Gesù?\n ",
  "v46": "Le guardie risposero:\n — Nessun uomo ha mai parlato come lui.\n ",
  "v47": "I farisei replicarono:\n — Vi siete lasciati incantare anche voi?",
  "v48": "Nessuno tra le autorità o tra i farisei si fida di lui;",
  "v49": "solo questa maledetta gente del popolo, che non conosce la *Legge .\n ",
  "v50": "Allora intervenne Nicodèmo, uno dei capi, quello che prima era andato a trovare Gesù. Disse:\n ",
  "v51": "— La nostra Legge non ci permette di condannare un uomo senza prima ascoltare da lui che cosa ha fatto.\n ",
  "v52": "Ma gli altri risposero:\n — Vieni anche tu dalla Galilea? Studia, e vedrai che nessun profeta può venire dalla Galilea!\n [",
  "v53": "Ognuno se ne andò a casa propria.",
  "source": "https://www.bible.com/bible/1196/JHN.7.ICL00D"
}