{
  "v1": "Lazzaro era il fratello di Maria, la donna che poi unse il Signore con olio profumato e gli asciugò i piedi con i suoi capelli. Essi abitavano a Betània insieme a Marta, loro sorella. Lazzaro si ammalò",
  "v3": "e le sorelle fecero avvisare Gesù: «Signore, il tuo amico è ammalato».\n ",
  "v4": "Quando Gesù ebbe questa notizia disse: «Questa malattia non porterà alla morte, ma servirà a manifestare la gloriosa potenza di Dio e quella di suo Figlio».\n ",
  "v5": "Gesù voleva molto bene a Marta, a sua sorella Maria e a Lazzaro.",
  "v6": "Quando sentì che Lazzaro era ammalato aspettò ancora due giorni,",
  "v7": "poi disse ai *discepoli :\n — Torniamo in Giudea.\n ",
  "v8": "I discepoli replicarono:\n — *Maestro , poco fa in Giudea cercavano di ucciderti e tu ci vuoi tornare?\n ",
  "v9": "Gesù rispose:\n — Non ci sono forse dodici ore nel giorno? se uno cammina di giorno, non inciampa, perché vede la luce;",
  "v10": "se uno invece cammina di notte, inciampa, perché non ha la luce.\n ",
  "v11": "Poi disse ancora:\n — Il nostro amico Lazzaro si è addormentato, ma io vado a risvegliarlo.\n ",
  "v12": "I discepoli gli dissero:\n — Signore, se si è addormentato guarirà.\n ",
  "v13": "Ma Gesù parlava della morte di Lazzaro; essi invece pensavano che parlasse del sonno.",
  "v14": "Allora Gesù disse chiaramente:\n — Lazzaro è morto;",
  "v15": "sono contento per voi che non eravamo là, così crederete. Andiamo da lui!\n ",
  "v16": "Tommaso, soprannominato Gemello, disse agli altri discepoli: «Andiamo anche noi, a morire con lui!».\n ",
  "v17": "Betània era un villaggio distante circa tre chilometri da Gerusalemme: quando vi giunse Gesù, Lazzaro era nella tomba da quattro giorni.",
  "v19": "Molta gente era andata a trovare Maria e Marta per confortarle dopo la morte del fratello.\n ",
  "v20": "Quando Marta sentì che veniva Gesù, gli andò incontro; Maria invece rimase in casa.\n ",
  "v21": "Marta disse a Gesù:\n — Signore, se tu eri qui, mio fratello non moriva!",
  "v22": "E anche ora so che Dio ascolterà tutto quello che tu gli domandi.\n ",
  "v23": "Gesù le disse:\n — Tuo fratello risorgerà.\n ",
  "v24": "Marta rispose:\n — Sì, lo so; nell’ultimo giorno risorgerà anche lui.\n ",
  "v25": "Gesù le disse:\n — Io sono la risurrezione e la vita. Chi crede in me, anche se muore, vivrà;",
  "v26": "anzi chi vive e crede in me non morirà mai. Credi tu questo?\n ",
  "v27": "Marta gli disse:\n — Signore, sì! Io credo che tu sei il *Messia , il *Figlio di Dio che deve venire nel mondo.\n ",
  "v28": "Detto questo, Marta andò a chiamare di nascosto Maria, sua sorella: «Il Maestro è qui e ti chiama».\n ",
  "v29": "Appena Maria lo seppe si alzò e andò da lui.",
  "v30": "Gesù non era entrato nel villaggio, ma si trovava ancora là dove Marta gli era andata incontro.\n ",
  "v31": "La gente che era in casa a confortare Maria la vide uscire: pensarono che andava a piangere sulla tomba di Lazzaro e la seguirono.\n ",
  "v32": "Maria giunse dove era Gesù, e lo vide. Allora si inginocchiò ai suoi piedi e disse: «Signore, se tu eri qui, mio fratello non moriva».\n ",
  "v33": "Quando Gesù vide Maria che piangeva, e vide piangere anche quelli che erano venuti con lei, fu scosso dalla tristezza e dall’emozione.\n ",
  "v34": "Gesù domandò:\n — Dove l’avete sepolto?\n Risposero:\n — Signore, vieni a vedere.\n ",
  "v35": "Gesù si mise a piangere.",
  "v36": "Allora la gente disse: «Guarda come gli voleva bene!».\n ",
  "v37": "Ma alcuni di loro dissero: «Lui che ha aperto gli occhi al cieco non poteva fare in modo che Lazzaro non morisse?».\n ",
  "v38": "Allora Gesù, soffrendo di nuovo per la commozione, giunse alla tomba. Era scavata nella roccia e chiusa con una pietra.",
  "v39": "Gesù disse:\n — Togliete la pietra!\n Marta, sorella del morto, osservò:\n — Signore, da quattro giorni è lì dentro; ormai puzza!\n ",
  "v40": "Gesù replicò:\n — Non ti ho detto che se credi vedrai la gloriosa potenza di Dio?\n ",
  "v41": "Allora spostarono la pietra. Gesù alzò lo sguardo al cielo e disse: «Padre, ti ringrazio perché mi hai ascoltato.",
  "v42": "Lo sapevo che mi ascolti sempre. Ma ho parlato così per la gente che sta qui attorno, perché credano che tu mi hai mandato».\n ",
  "v43": "Subito dopo gridò con voce forte: «Lazzaro, vieni fuori!».\n ",
  "v44": "Il morto uscì con i piedi e le mani avvolti nelle bende e con il viso coperto da un lenzuolo. Gesù disse: «Liberatelo e lasciatelo andare».\n ",
  "v45": "La gente che era venuta a trovare Maria vide quello che Gesù aveva fatto. Molti di loro perciò credettero in lui.",
  "v46": "Alcuni invece andarono dai *farisei e raccontarono quello che Gesù aveva fatto.",
  "v47": "Allora i capi dei *sacerdoti e i farisei riunirono il loro tribunale e dissero:\n — Che cosa faremo, ora? Quest’uomo opera molti *miracoli .",
  "v48": "Se lo lasciamo fare, tutti crederanno in lui. Allora verranno i Romani, e distruggeranno il *Tempio e la nostra nazione!\n ",
  "v49": "Uno di loro era Caifa, *sommo sacerdote in quell’anno. Egli disse:\n — Voi non capite!",
  "v50": "Non vi rendete conto che è meglio per voi la morte di un solo uomo piuttosto che la rovina di tutta la nazione.\n ",
  "v51": "Caifa non parlò così di sua iniziativa, ma perché era sommo sacerdote in quell’anno. Come sommo sacerdote, egli fece una profezia: disse che Gesù sarebbe morto per la nazione,",
  "v52": "e non soltanto per la nazione, ma anche per unire i figli di Dio dispersi.\n ",
  "v53": "Da quel giorno, dunque, decisero di far morire Gesù.\n ",
  "v54": "Per questo, egli evitava di andare e venire pubblicamente per la Giudea, ma si ritirò nella regione vicina al deserto, nella città chiamata Èfraim, e rimase lì con i suoi *discepoli .\n ",
  "v55": "Quando si avvicinò la *Pasqua ebraica, molti dalle campagne salirono a Gerusalemme per purificarsi prima della festa .",
  "v56": "Là, cercavano Gesù, e stando nel Tempio dicevano fra loro: «Che ne pensate? Verrà o non verrà alla festa?».\n ",
  "v57": "Intanto i capi dei sacerdoti e i farisei avevano ordinato: «Chiunque conosce dove si trova Gesù lo faccia sapere!». Fecero questo perché volevano arrestarlo.",
  "source": "https://www.bible.com/bible/1196/JHN.11.ICL00D"
}