{
  "v1": "Il primo giorno della settimana, la mattina presto, Maria di Màgdala va verso la tomba, mentre è ancora buio, e vede che la pietra è stata tolta dall’ingresso.",
  "v2": "Allora corre da Simon Pietro e dall’altro discepolo , il prediletto di Gesù, e dice: «Hanno portato via il Signore dalla tomba e non sappiamo dove l’hanno messo!».\n ",
  "v3": "Allora Pietro e l’altro discepolo uscirono e andarono verso la tomba.",
  "v4": "Andavano tutti e due di corsa, ma l’altro discepolo corse più in fretta di Pietro e arrivò alla tomba per primo.",
  "v5": "Si chinò a guardare le bende che erano in terra, ma non entrò.",
  "v6": "Pietro lo seguiva. Arrivò anche lui e entrò nella tomba: guardò le bende in terra",
  "v7": "e il lenzuolo che prima copriva la testa. Questo non era in terra con le bende, ma stava da una parte, piegato.",
  "v8": "Poi entrò anche l’altro discepolo che era arrivato per primo alla tomba, vide e credette.",
  "v9": "Non avevano ancora capito quello che dice la *Bibbia , cioè che Gesù doveva risorgere dai morti.",
  "v10": "Allora Pietro e l’altro discepolo tornarono a casa.\n ",
  "v11": "Maria era rimasta a piangere vicino alla tomba.",
  "v12": "A un tratto, chinandosi verso il sepolcro, vide due *angeli vestiti di bianco. Stavano seduti dove prima c’era il corpo di Gesù, uno dalla parte della testa e uno dalla parte dei piedi.",
  "v13": "Gli angeli le dissero:\n — Donna, perché piangi?\n Maria rispose:\n — Hanno portato via il mio Signore e non so dove lo hanno messo.\n ",
  "v14": "Mentre parlava si voltò e vide Gesù in piedi, ma non sapeva che era lui.",
  "v15": "Gesù le disse:\n — Perché piangi? Chi cerchi?\n Maria pensò che fosse il giardiniere e gli disse:\n — Signore, se tu l’hai portato via dimmi dove l’hai messo, e io andrò a prenderlo.\n ",
  "v16": "Gesù le disse:\n — Maria!\n Lei subito si voltò e gli disse:\n — Rabbunì! (che in ebraico vuol dire: *Maestro !).\n ",
  "v17": "Gesù le disse:\n — Lasciami, perché io non sono ancora tornato al Padre. Va’ e di’ ai miei fratelli che io torno al Padre mio e vostro, al Dio mio e vostro.\n ",
  "v18": "Allora Maria di Màgdala andò dai discepoli e disse: «Ho visto il Signore!». Poi riferì tutto quel che Gesù le aveva detto.\n ",
  "v19": "La sera di quello stesso giorno, il primo della settimana, i *discepoli se ne stavano con le porte chiuse per paura dei capi ebrei. Gesù venne, si fermò in piedi in mezzo a loro e li salutò dicendo: «La pace sia con voi».",
  "v20": "Poi mostrò ai discepoli le mani e il fianco, ed essi si rallegrarono di vedere il Signore.\n ",
  "v21": "Gesù disse di nuovo: «La pace sia con voi. Come il Padre ha mandato me, così io mando voi».",
  "v22": "Poi soffiò su di loro e disse: «Ricevete lo *Spirito Santo .",
  "v23": "A chi perdonerete i peccati, saranno perdonati; a chi non li perdonerete, non saranno perdonati».\n ",
  "v24": "Uno dei dodici discepoli , Tommaso, detto Gemello, non era con loro quando Gesù era venuto.",
  "v25": "Gli altri discepoli gli dissero:\n — Abbiamo veduto il Signore.\n Tommaso replicò:\n — Se non vedo il segno dei chiodi nelle sue mani, se non tocco col dito il segno dei chiodi e se non tocco con la mia mano il suo fianco, io non crederò.\n ",
  "v26": "Otto giorni dopo, i discepoli erano di nuovo lì, e c’era anche Tommaso con loro. Le porte erano chiuse. Gesù venne, si fermò in piedi in mezzo a loro e li salutò: «La pace sia con voi».",
  "v27": "Poi disse a Tommaso:\n — Metti qui il dito e guarda le mani; accosta la mano e tocca il mio fianco. Non essere incredulo, ma credente!\n ",
  "v28": "Tommaso gli rispose:\n — Mio Signore e mio Dio!\n ",
  "v29": "Gesù gli disse:\n — Tu hai creduto perché hai visto; beati quelli che hanno creduto senza aver visto!\n ",
  "v30": "Ci sono ancora molti altri segni miracolosi che Gesù fece davanti ai suoi discepoli e che non sono scritti in questo libro;",
  "v31": "ma questi fatti sono stati scritti perché crediate che Gesù è il *Messia e il *Figlio di Dio , e perché egli vi dia la vita, se credete in lui.",
  "source": "https://www.bible.com/bible/1196/JHN.20.ICL00D"
}