{
  "v1": "Gesù disse ancora: « Io sono la vera vite. Il Padre mio è il contadino.",
  "v2": "Ogni ramo che è in me e non dà frutto, egli lo taglia e getta via, e i rami che danno frutto, li libera da tutto ciò che impedisce frutti più abbondanti.",
  "v3": "Voi siete già liberati grazie alla parola che vi ho annunziato.",
  "v4": "Rimanete uniti a me, e io rimarrò unito a voi. Come il tralcio non può dar frutto da solo, se non rimane unito alla vite, neppure voi potete dar frutto, se non rimanete uniti a me.\n ",
  "v5": "«Io sono la vite. Voi siete i tralci. Se uno rimane unito a me e io a lui, egli produce molto frutto; senza di me non potete far nulla.\n ",
  "v6": "«Se uno non rimane unito a me, è gettato via come i tralci che diventano secchi e che la gente raccoglie per bruciarli.",
  "v7": "Se rimanete uniti a me, e le mie parole sono radicate in voi, chiedete quel che volete e vi sarà dato.",
  "v8": "La gloria del Padre mio risplende quando voi portate molto frutto e diventate miei discepoli .\n ",
  "v9": "«Come il Padre ha amato me, così io ho amato voi: rimanete nel mio amore!",
  "v10": "Se metterete in pratica i miei comandamenti, sarete radicati nel mio amore; allo stesso modo io ho messo in pratica i comandamenti del Padre mio e sono radicato nel suo amore.\n ",
  "v11": "«Vi ho detto questo, perché la mia gioia sia anche vostra, e la vostra gioia sia perfetta».\n ",
  "v12": "«Il mio comandamento è questo: amatevi gli uni gli altri come io ho amato voi.",
  "v13": "Nessuno ha un amore più grande di questo: dare la vita per i propri amici.",
  "v14": "Voi siete miei amici se fate quel che io vi comando.",
  "v15": "Io non vi chiamo più schiavi, perché lo schiavo non sa che cosa fa il suo padrone. Vi ho chiamati amici, perché vi ho fatto sapere tutto quel che ho udito dal Padre mio.\n ",
  "v16": "«Non siete voi che avete scelto me, ma io ho scelto voi, e vi ho destinati a portare molto frutto, un frutto duraturo. Allora il Padre vi darà tutto quel che chiederete nel nome mio.",
  "v17": "Questo io vi comando: amatevi gli uni gli altri».\n ",
  "v18": "«Se il mondo vi odia, pensate che prima di voi ha odiato me.",
  "v19": "Se voi apparteneste al mondo, il mondo vi amerebbe come suoi. Invece voi non appartenete al mondo, perché io vi ho scelti e vi ho strappati al potere del mondo. Perciò il mondo vi odia.",
  "v20": "Ricordate quel che vi ho detto: un servo non è più importante del suo padrone. Se hanno perseguitato me, perseguiteranno anche voi; se hanno messo in pratica la mia parola, metteranno in pratica anche la vostra.",
  "v21": "Vi tratteranno così per causa mia, perché non conoscono il Padre che mi ha mandato.",
  "v22": "Se io non fossi venuto in mezzo a loro a insegnare, non avrebbero colpa. Ora invece non hanno nessuna scusa per il loro peccato.",
  "v23": "Chi odia me odia anche il Padre mio.",
  "v24": "Se non avessi fatto in mezzo a loro opere che nessun altro ha fatto, non avrebbero colpa. Invece le hanno vedute, eppure hanno odiato me e il Padre mio.",
  "v25": "Così si realizza quello che sta scritto nella loro *Legge : Mi hanno odiato senza motivo.\n ",
  "v26": "«Quando verrà il difensore che io vi manderò da parte del Padre mio, lo Spirito della verità che proviene dal Padre, egli sarà il mio testimone,",
  "v27": "e anche voi lo sarete, perché siete stati con me dal principio.",
  "source": "https://www.bible.com/bible/1196/JHN.15.ICL00D"
}