{
  "v1": "Dopo aver detto queste parole Gesù guardò in alto verso il cielo e disse: «Padre, l’ora è venuta. Manifesta la gloria del Figlio, perché il Figlio manifesti la tua gloria.",
  "v2": "Tu gli hai dato potere sopra tutti gli uomini, perché tutti quelli che gli hai affidato ricevano vita eterna.",
  "v3": "La vita eterna è questo: conoscere te, l’unico vero Dio, e conoscere colui che tu hai mandato, Gesù Cristo.\n ",
  "v4": "«Io ho manifestato la tua gloria sulla terra, portando a termine l’opera che mi avevi affidato.\n ",
  "v5": "«Innalzami, ora, accanto a te, dammi la gloria che avevo accanto a te, prima che il mondo esistesse».\n ",
  "v6": "«Tu mi hai affidato alcuni uomini scelti da questo mondo: erano tuoi, e tu li hai affidati a me. Io ho rivelato loro chi sei, ed essi hanno messo in pratica la tua parola.",
  "v7": "Ora sanno che tutto ciò che mi hai dato viene da te.",
  "v8": "Anche le parole che tu mi hai dato, io le ho date a loro. Essi le hanno accolte e hanno riconosciuto, senza esitare, che io provengo da te, e hanno creduto che tu mi hai mandato.\n ",
  "v9": "«Io prego per loro. Non prego per il mondo, ma per quelli che mi hai affidato, perché ti appartengono.",
  "v10": "Tutto ciò che è mio appartiene a te, e ciò che è tuo appartiene a me, e la mia gloria si manifesta in loro.",
  "v11": "Io non sono più nel mondo, loro invece sì. Io ritorno a te. Padre santo, conserva uniti a te quelli che mi hai affidati, perché siano una cosa sola come noi.\n ",
  "v12": "«Quando ero con loro, io li proteggevo. Per questo tu me li hai dati. Io li ho protetti, e nessuno di loro si è perduto, tranne quello che doveva perdersi, realizzando ciò che la Bibbia aveva predetto.",
  "v13": "Ma ora io ritorno verso di te, e dico queste cose mentre sono ancora sulla terra, perché essi abbiano tutta la mia gioia.\n ",
  "v14": "«Io ho dato loro la tua parola. Perciò essi non appartengono più al mondo, come io non appartengo al mondo. E il mondo li odia.",
  "v15": "Io non ti prego di toglierli dal mondo, ma di proteggerli dal Maligno.",
  "v16": "Essi non appartengono al mondo, come io non appartengo al mondo.",
  "v17": "Fa’ che appartengano a te mediante la verità: la tua parola è verità.",
  "v18": "Tu mi hai mandato nel mondo: così anch’io li ho mandati nel mondo.",
  "v19": "E io offro me stesso in sacrificio per loro, perché anch’essi siano veramente consacrati a te».\n ",
  "v20": "«Io non prego soltanto per questi miei discepoli , ma prego anche per altri, per quelli che crederanno in me dopo aver ascoltato la loro parola.",
  "v21": "Fa’ che siano tutti una cosa sola: come tu, Padre, sei in me e io sono in te, anch’essi siano in noi. Così il mondo crederà che tu mi hai mandato.\n ",
  "v22": "«Io ho dato loro la stessa gloria che tu avevi dato a me, perché anch’essi siano una cosa sola come noi:",
  "v23": "io unito a loro e tu unito a me. Così potranno essere perfetti nell’unità, e il mondo potrà capire che tu mi hai mandato, e che li hai amati come hai amato me.",
  "v24": "Padre, voglio che dove sono io siano anche quelli che tu mi hai dato, perché vedano la gloria che tu mi hai dato: infatti tu mi hai amato ancora prima della creazione del mondo.\n ",
  "v25": "«Padre giusto, il mondo non ti ha conosciuto, ma io ti ho conosciuto ed essi sanno che tu mi hai mandato.",
  "v26": "Io ti ho fatto conoscere a loro e ti farò conoscere ancora; così l’amore che hai per me sarà in loro, e anch’io sarò in loro».",
  "source": "https://www.bible.com/bible/1196/JHN.17.ICL00D"
}