{
  "v1": "Camminando, Gesù passò accanto a un uomo che era cieco fin dalla nascita.",
  "v2": "I *discepoli chiesero a Gesù:\n — *Maestro , se quest’uomo è nato cieco, di chi è la colpa? Sua o dei suoi genitori?\n ",
  "v3": "Gesù rispose:\n — Non ne hanno colpa né lui né i suoi genitori, ma è così perché in lui si possano manifestare le opere di Dio.",
  "v4": "Finché è giorno, io devo fare le opere del Padre che mi ha mandato. Poi verrà la notte, e allora nessuno può agire più.",
  "v5": "Mentre sono nel mondo, io sono la luce del mondo.\n ",
  "v6": "Così disse Gesù, poi sputò in terra, fece un po’ di fango e lo mise sugli occhi del cieco.",
  "v7": "Poi gli disse:\n — Va’ a lavarti alla piscina di Siloe (Siloe vuol dire «mandato»).\n Quello andò, si lavò e tornò indietro che ci vedeva.\n ",
  "v8": "Allora i vicini di casa e tutti quelli che prima lo vedevano chiedere l’elemosina dicevano:\n — Ma questo non è il mendicante che stava lì seduto a chiedere l’elemosina?\n ",
  "v9": "Alcuni rispondevano:\n — È proprio lui.\n Altri invece dicevano:\n — Non è lui, è uno che gli somiglia.\n Lui però dichiarava:\n — Sì, sono io.\n ",
  "v10": "La gente allora gli domandò:\n — Com’è che non sei più cieco?\n ",
  "v11": "Rispose:\n — Quell’uomo, che chiamano Gesù, ha fatto un po’ di fango e me l’ha messo sugli occhi. Poi mi ha detto: Va’ a lavarti nella piscina di Siloe. Ci sono andato, mi sono lavato e ho cominciato a vedere.\n ",
  "v12": "Gli domandarono:\n — E dov’è, ora, quell’uomo?\n Rispose:\n — Non lo so.\n ",
  "v13": "Allora portarono davanti ai farisei colui che era stato cieco.",
  "v14": "I farisei chiesero di nuovo a quell’uomo in che modo aveva cominciato a vedere.\n Egli rispose:\n — Mi ha messo un po’ di fango sugli occhi. Poi mi sono lavato e ora vedo.\n Il giorno che Gesù gli aveva aperto gli occhi con il fango era un *sabato .",
  "v16": "Alcuni farisei dissero:\n — Quell’uomo non viene da Dio, perché non rispetta il sabato.\n Altri obiettavano:\n — Non è possibile che un peccatore faccia *miracoli così straordinari.\n Non tutti dunque erano dello stesso parere.\n ",
  "v17": "Si rivolsero di nuovo al cieco e gli dissero:\n — Ma tu, che cosa dici di quel tale che ti ha aperto gli occhi?\n Egli rispose:\n — È un *profeta .\n ",
  "v18": "Ma le autorità non volevano credere che era stato cieco e ora vedeva; perciò chiamarono i suoi genitori",
  "v19": "e li interrogarono:\n — È questo il figlio vostro, che secondo voi è nato cieco? E come mai ora vede?\n ",
  "v20": "I genitori risposero:\n — Noi sappiamo che questo è nostro figlio, e che è nato cieco.",
  "v21": "Come mai ora egli veda, non lo sappiamo. Chi sia stato a ridargli la vista, non lo sappiamo. Chiedetelo a lui: è maggiorenne, può parlare per conto suo.\n ",
  "v22": "Dissero così perché avevano paura. Infatti se qualcuno riconosceva Gesù come *Messia , non lo lasciavano più entrare nella *sinagoga .",
  "v23": "Perciò i genitori dissero: «È abbastanza grande, chiedetelo a lui».\n ",
  "v24": "Allora chiamarono per la seconda volta quello che era stato cieco e gli ordinarono:\n — Di’ la verità di fronte a Dio! Noi sappiamo che quell’uomo è un peccatore!\n ",
  "v25": "Rispose:\n — Io non so se è un peccatore o no. Una cosa però io so di certo: che ero cieco e ora vedo.\n ",
  "v26": "Allora gli dissero:\n — Che cosa ti ha fatto? In che modo ti ha aperto gli occhi?\n ",
  "v27": "Rispose:\n — Ve l’ho già detto e non avete ascoltato. Perché volete sentirlo ancora? Per caso, volete diventare suoi discepoli anche voi?\n ",
  "v28": "Allora lo insultarono e gli dissero:\n — Tu sì; tu sei un discepolo di lui! Noi siamo discepoli di Mosè.",
  "v29": "A Mosè ha parlato Dio, ne siamo sicuri; ma questo Gesù, non sappiamo da dove viene.\n ",
  "v30": "Rispose l’uomo:\n — Proprio questo è strano: voi non sapete da dove viene, ma intanto io non sono più cieco perché egli mi ha dato la vista!",
  "v31": "Non si è mai sentito, finora, che uno abbia dato la vista a un uomo nato cieco. Se lui non venisse da Dio non potrebbe farlo, perché Dio non ascolta i malvagi, ma ascolta chi lo rispetta e fa la sua volontà.\n ",
  "v34": "Ma quelli replicarono:\n — Tu sei tutto quanto nel peccato fin dalla nascita e vuoi insegnare a noi?\n E lo buttarono fuori.\n ",
  "v35": "Gesù incontrò quello che prima era cieco. Sapendo che l’avevano espulso dalla *sinagoga gli disse:\n — Tu credi nel *Figlio dell'uomo?\n ",
  "v36": "Quello rispose:\n — Signore, dimmi chi è, perché io creda in lui!\n ",
  "v37": "Gesù disse:\n — È qui, davanti a te: è colui che ti parla.\n ",
  "v38": "Quello si inginocchiò ai piedi di Gesù esclamando:\n — Signore, io credo!\n ",
  "v39": "Gesù disse:\n — Io sono venuto per mettere il mondo di fronte a un *giudizio ; così quelli che non vedono vedranno, e quelli che vedono diventeranno ciechi.\n ",
  "v40": "I farisei che erano con lui udirono queste parole e gli domandarono: «Per caso, siamo ciechi anche noi?».\n ",
  "v41": "Gesù rispose: «Se foste ciechi, non avreste colpa; invece dite: “Noi vediamo”. Così il vostro peccato rimane».",
  "source": "https://www.bible.com/bible/1196/JHN.9.ICL00D"
}