{
  "v1": "Nel frattempo si erano radunate alcune migliaia di persone e si accalcavano gli uni sugli altri. Allora Gesù disse ai suoi *discepoli : «Tenetevi lontani dal *lievito dei *farisei , dalla loro ipocrisia!",
  "v2": "Perché non c’è nulla di nascosto che non sarà svelato, nulla di segreto che non sarà conosciuto.",
  "v3": "Quel che avete detto nel buio sarà udito alla luce del giorno, e quel che avete detto sottovoce all’interno della casa sarà proclamato dalle terrazze».\n ",
  "v4": "«A voi, che siete miei amici, dico: Non abbiate paura di quelli che possono togliervi la vita, ma non possono fare niente di più.",
  "v5": "Vi dirò io chi dovete temere! Temete Dio, il quale, dopo la morte, ha il potere di gettare uno nell’inferno. Ve lo ripeto: è lui che dovete temere!",
  "v6": "Cinque passeri non si vendono per due soldi? Eppure, Dio non ne dimentica neanche uno.",
  "v7": "Dio conosce anche il numero dei capelli del vostro capo. Dunque, non abbiate paura: voi valete più di molti passeri».\n ",
  "v8": "«Inoltre vi dico: Tutti quelli che pubblicamente dichiareranno di essere miei discepoli , anche il *Figlio dell'uomo li dichiarerà suoi davanti agli *angeli di Dio.",
  "v9": "Ma quelli che pubblicamente diranno di non essere miei discepoli, non saranno riconosciuti miei davanti agli angeli di Dio.\n ",
  "v10": "«Chiunque avrà detto una parola contro il Figlio dell'uomo potrà essere perdonato; ma chi avrà bestemmiato lo *Spirito Santo non otterrà perdono.\n ",
  "v11": "«Quando vi porteranno nelle *sinagoghe per essere giudicati davanti ai magistrati e alle autorità, non preoccupatevi di quel che dovrete dire per difendervi.",
  "v12": "Sarà lo Spirito Santo a insegnarvi quel che dovrete dire in quel momento».\n ",
  "v13": "Un tale che stava in mezzo alla folla disse a Gesù:\n — *Maestro , di’ a mio fratello di spartire con me l’eredità.\n ",
  "v14": "Ma Gesù gli rispose:\n — Amico, non sono qui per fare da giudice nei vostri affari o da mediatore nella spartizione dei vostri beni.\n ",
  "v15": "Poi disse agli altri:\n — Badate di tenervi lontani dall’ansia delle ricchezze, perché la vita di un uomo non dipende dai suoi beni, anche se è molto ricco.\n ",
  "v16": "Poi raccontò loro questa *parabola : «Un ricco aveva dei terreni che gli davano abbondanti raccolti.",
  "v17": "Tra sé e sé faceva questi ragionamenti: “Ora che non ho più posto dove mettere i nuovi raccolti cosa farò?”.",
  "v18": "E disse: “Ecco, farò così: demolirò i vecchi magazzini e ne costruirò altri più grandi. Così potrò metterci tutto il mio grano e i miei beni.",
  "v19": "Poi finalmente potrò dire a me stesso: Bene! Ora hai fatto molte provviste per molti anni. Riposati, mangia, bevi e divertiti!”.",
  "v20": "Ma Dio gli disse: “Stolto! Proprio questa notte dovrai morire, e a chi andranno le ricchezze che hai accumulato?”».\n ",
  "v21": "Alla fine Gesù disse: «Questa è la situazione di quelli che accumulano ricchezze solo per se stessi e non si preoccupano di arricchire davanti a Dio».\n ",
  "v22": "Poi Gesù disse ai suoi *discepoli : «Per questo io vi dico: Non preoccupatevi troppo del cibo che vi serve per vivere o del vestito che vi serve per coprirvi.",
  "v23": "La vita infatti è più importante del cibo e il corpo è più importante del vestito.",
  "v24": "Osservate i corvi: non seminano e non raccolgono, non hanno né dispensa né granaio, eppure Dio li nutre. Ebbene, voi valete molto più degli uccelli!",
  "v25": "E chi di voi con tutte le sue preoccupazioni può vivere un giorno in più di quello che è stabilito?",
  "v26": "Se dunque voi non potete fare neppure così poco, perché vi preoccupate per il resto?\n ",
  "v27": "«Osservate come crescono i fiori dei campi: non lavorano e non si fanno vestiti, eppure io vi assicuro che nemmeno il re Salomone, con tutta la sua ricchezza, ha mai avuto un vestito così bello.",
  "v28": "Se dunque Dio rende così belli i fiori dei campi, che oggi ci sono e il giorno dopo vengono bruciati, a maggior ragione procurerà un vestito a voi, gente di poca fede!",
  "v29": "Perciò, non state sempre in ansia nel cercare che cosa mangerete o che cosa berrete:",
  "v30": "sono gli altri, quelli che non conoscono Dio, a cercare sempre tutte queste cose. Voi invece avete un Padre che sa bene quello di cui avete bisogno.",
  "v31": "Cercate piuttosto il *regno di Dio , e tutto il resto Dio ve lo darà in più.\n ",
  "v32": "«Non aver paura, piccolo gregge, perché il Padre vostro ha voluto darvi il suo regno.",
  "v33": "Vendete quel che possedete e il denaro datelo ai poveri: procuratevi ricchezze che non si consumano, un tesoro sicuro in cielo. Là i ladri non possono arrivare e la ruggine non lo può distruggere.",
  "v34": "Perché, dove sono le vostre ricchezze là sarà anche il vostro cuore».\n ",
  "v35": "«Siate sempre pronti, con la cintura ai fianchi e le lampade accese.",
  "v36": "Siate anche voi come quei servi che aspettano il loro padrone che sta per tornare da una festa di nozze, per essere pronti ad aprire subito appena arriva e bussa.",
  "v37": "Beati quei servi che il padrone al suo ritorno troverà ancora svegli. Io vi assicuro che egli si metterà un grembiule, li farà sedere a tavola e comincerà a servirli.",
  "v38": "E se il padrone tornerà a mezzanotte oppure alle tre del mattino e troverà i suoi servi ancora svegli, beati loro!\n ",
  "v39": "«Cercate di capire: se il capofamiglia sapesse a che ora viene il ladro, non si lascerebbe scassinare la casa.",
  "v40": "Anche voi tenetevi pronti, perché il *Figlio dell'uomo verrà quando voi non ve lo aspettate».\n ",
  "v41": "Allora Pietro disse: «Signore, questa *parabola vale solo per noi oppure per tutti?».\n ",
  "v42": "Il Signore rispose: «Chi è dunque l’amministratore fedele e saggio che il padrone metterà a capo dei suoi servi, perché al momento giusto dia a ciascuno il suo cibo?",
  "v43": "Se il padrone, quando ritorna, lo troverà occupato a fare così, beato quel servo!",
  "v44": "Io vi assicuro che gli affiderà l’amministrazione di tutti i suoi beni.",
  "v45": "Se invece quel servo pensa: “…Il mio padrone tarda a venire”, e comincia a maltrattare i servi e le serve, per di più si mette a mangiare, a bere e a ubriacarsi,",
  "v46": "in un momento che lui non sa, quando meno se l’aspetta il padrone arriverà. Lo separerà dagli altri e lo punirà come si fa con i servi infedeli.\n ",
  "v47": "«Se un servo sa quel che il suo padrone vuole, ma non lo esegue con prontezza, sarà punito severamente.",
  "v48": "Se invece un servo si comporta in modo da meritare un castigo, ma non sa quel che il suo padrone vuole, sarà punito meno severamente. In effetti, chi ha ricevuto molto dovrà rendere conto di molto. Quanto più ciascuno ha ricevuto tanto più gli sarà richiesto».\n ",
  "v49": "«Io sono venuto ad accendere un fuoco sulla terra e vorrei davvero che fosse già acceso.",
  "v50": "Ho un battesimo da ricevere, ed è grande la mia angoscia fino a quando non l’avrò ricevuto.",
  "v51": "Pensate che io sia venuto a portare pace nel mondo? No, ve lo assicuro, non la pace ma la divisione.",
  "v52": "D’ora in poi, se in famiglia ci sono cinque persone, si divideranno fino a mettersi tre contro gli altri due e due contro gli altri tre.\n ",
  "v53": "Il padre contro il figlio\n e il figlio contro il padre,\n la madre contro la figlia\n e la figlia contro la madre,\n la suocera contro la nuora\n e la nuora contro la suocera».\n ",
  "v54": "Gesù diceva ancora alla gente: «Quando vedete una nuvola che sale da ponente, voi dite subito: “Presto pioverà”, e così avviene.",
  "v55": "Quando invece sentite lo scirocco, dite: “Farà caldo”, e così accade.",
  "v56": "Ipocriti! Siete capaci di capire l’aspetto della terra e del cielo, come mai non sapete capire quel che accade in questo tempo?».\n ",
  "v57": "«Perché non giudicate da soli ciò che è giusto fare?",
  "v58": "Quando vai con il tuo avversario dal giudice, cerca di trovare un accordo con lui mentre siete ancora tutti e due per strada, perché il tuo avversario può trascinarti davanti al giudice, il giudice può consegnarti alle guardie e le guardie possono gettarti in prigione.",
  "v59": "Ti assicuro che non uscirai fino a quando non avrai pagato anche l’ultimo spicciolo».",
  "source": "https://www.bible.com/bible/1196/LUK.12.ICL00D"
}