{
  "v1": "Gesù entrò nella città di Gèrico e la stava attraversando.",
  "v2": "Qui viveva un certo Zaccheo. Era un capo degli agenti delle tasse ed era molto ricco.",
  "v3": "Desiderava però vedere chi fosse Gesù, ma non ci riusciva: c’era molta gente attorno a Gesù e lui era troppo piccolo.",
  "v4": "Allora corse un po’ avanti e si arrampicò sopra un albero in un punto dove Gesù doveva passare: sperava così di poterlo vedere.\n ",
  "v5": "Quando arrivò in quel punto, Gesù guardò in alto e gli disse: «Zaccheo, scendi in fretta, perché oggi devo fermarmi a casa tua!».",
  "v6": "Zaccheo scese subito dall’albero e con grande gioia accolse Gesù in casa sua.\n ",
  "v7": "I presenti vedendo queste cose si misero a mormorare contro Gesù. Dicevano: «È andato ad alloggiare da uno strozzino».",
  "v8": "Zaccheo invece, stando davanti al Signore, gli disse:\n — Signore, do ai poveri la metà dei miei beni e se ho rubato a qualcuno gli restituisco quattro volte tanto.\n ",
  "v9": "Allora Gesù disse a Zaccheo:\n — Oggi la salvezza è entrata in questa casa. Anche tu sei un discendente di Abramo.",
  "v10": "Ora il *Figlio dell'uomo è venuto proprio a cercare e a salvare quelli che erano perduti.\n ",
  "v11": "Gesù era ormai vicino a Gerusalemme, e perciò molti pensavano che il *regno di Dio si manifestasse da un momento all’altro.",
  "v12": "Allora Gesù raccontò quest’altra *parabola : «C’era una volta un uomo di famiglia nobile. Egli doveva andare in un paese lontano per ricevere il titolo di re, poi sarebbe tornato.",
  "v13": "Prima di partire chiamò dieci dei suoi servi; consegnò a ciascuno una medesima somma di denaro e disse: “Cercate di far fruttare questo denaro fino a quando non sarò tornato”.\n ",
  "v14": "«Ma i suoi cittadini odiavano quell’uomo e gli mandarono dietro alcuni rappresentanti per far sapere che non lo volevano come re.\n ",
  "v15": "«E invece quell’uomo diventò re e ritornò al suo paese. Fece chiamare i servi ai quali aveva consegnato il suo denaro per sapere quanto guadagno ne avevano ricavato.\n ",
  "v16": "«Si fece avanti il primo servo e disse:\n — Signore, con quello che tu mi hai dato io ho guadagnato dieci volte tanto.\n ",
  "v17": "«Il padrone gli rispose:\n — Bene, sei un servo bravo. Sei stato fedele in cose da poco: ora io ti faccio governatore di dieci città.\n ",
  "v18": "«Poi venne il secondo servo e disse:\n — Signore, con quello che tu mi hai dato ho guadagnato cinque volte tanto.\n ",
  "v19": "«Il padrone rispose:\n — Anche tu avrai l’amministrazione di cinque città.\n ",
  "v20": "«Infine si fece avanti un altro servo e disse:\n — Signore, ecco il tuo denaro! L’ho nascosto in un fazzoletto.",
  "v21": "Avevo paura di te, perché sapevo che sei un padrone esigente: tu pretendi anche quel che non hai depositato e raccogli anche quel che non hai seminato.\n ",
  "v22": "«Allora il padrone gli rispose:\n — Tu sei stato un servo cattivo e io ti giudico secondo quel che hai detto. Tu sapevi che sono un padrone esigente, che pretendo anche quel che non ho depositato e raccolgo anche quel che non ho seminato.",
  "v23": "Perché allora non hai depositato il mio denaro alla banca? Al mio ritorno l’avrei ritirato con gli interessi!\n ",
  "v24": "«Poi il padrone disse ai presenti:\n — Via, toglietegli il denaro che ha e datelo a quello che lo ha fatto fruttare di più.\n ",
  "v25": "«Gli fecero osservare:\n — Signore, ma lui ne ha già fin troppo.\n ",
  "v26": "«Il padrone allora rispose:\n — Chi ha molto riceverà ancora di più; ma a chi ha poco sarà portato via anche quel poco che ha.",
  "v27": "Ed ora i miei nemici, quelli che non mi volevano come loro re. Portateli qui e uccideteli alla mia presenza».\n ",
  "v28": "Dopo questi discorsi Gesù continuò la sua strada verso Gerusalemme: camminava davanti a tutti.",
  "v29": "Quando fu vicino ai villaggi di Bètfage e di Betània, presso il monte degli Ulivi, Gesù mandò avanti due *discepoli .",
  "v30": "Disse loro: «Andate nel villaggio che sta qui di fronte. Appena entrati, troverete un piccolo asino sul quale nessuno è mai salito. Lo troverete legato: voi slegatelo e portatelo qui.",
  "v31": "Se qualcuno vi domanda: “Perché slegate quell’asinello?”, voi rispondete: “Perché il Signore ne ha bisogno”».\n ",
  "v32": "I due discepoli andarono e trovarono tutto come aveva detto Gesù.",
  "v33": "Mentre slegavano il puledro, i proprietari chiesero ai due discepoli:\n — Perché lo prendete?\n ",
  "v34": "Essi risposero:\n — Perché il Signore ne ha bisogno.\n ",
  "v35": "Allora portarono il puledro da Gesù. Poi lo coprirono con i loro mantelli e vi fecero salire Gesù.",
  "v36": "Man mano che Gesù avanzava, stendevano i mantelli sulla strada davanti a lui.",
  "v37": "Gesù scendeva dal monte degli Ulivi ed era ormai vicino alla città. Tutti i suoi discepoli, pieni di gioia e a gran voce, si misero a lodare Dio per tutti i *miracoli che avevano visto.",
  "v38": "Gridavano:\n « Benedetto colui che viene\n nel nome del Signore: egli è il re!\n In cielo sia la pace,\n e gloria nell’alto dei cieli!».\n ",
  "v39": "Alcuni *farisei che si trovavano tra la folla dissero a Gesù:\n — *Maestro , fa’ tacere i tuoi discepoli!\n ",
  "v40": "Ma Gesù rispose:\n — Vi assicuro che se tacciono loro si metteranno a gridare le pietre.\n ",
  "v41": "Quando fu vicino alla città, Gesù la guardò e si mise a piangere per lei.",
  "v42": "Diceva: «Gerusalemme, se tu sapessi, almeno oggi, quel che occorre alla tua pace! Ma non riesci a vederlo!",
  "v43": "Per te verrà un tempo nel quale i tuoi nemici ti circonderanno di trincee. Ti assedieranno e premeranno su di te da ogni parte.",
  "v44": "Distruggeranno te e i tuoi abitanti e sarai rasa al suolo, perché tu non hai saputo riconoscere il tempo nel quale Dio è venuto a salvarti».\n ",
  "v45": "Poi Gesù entrò nel cortile del *Tempio e cominciò a cacciar via quelli che stavano là a vendere.",
  "v46": "Diceva loro: «Nella Bibbia sta scritto:\n La mia casa sarà casa di preghiera,\n voi invece, ne avete fatto un covo di briganti ».\n ",
  "v47": "Gesù insegnava ogni giorno nel Tempio. I capi dei *sacerdoti , i *maestri della Legge e le altre autorità del popolo cercavano di farlo morire.",
  "v48": "Ma non sapevano come fare, perché la gente era sempre attorno a Gesù ad ascoltare le sue parole.",
  "source": "https://www.bible.com/bible/1196/LUK.19.ICL00D"
}