{
  "v1": "Gesù raccontò una *parabola per insegnare ai *discepoli che bisogna pregare sempre, senza stancarsi mai.",
  "v2": "Disse: «C’era in città un giudice che non rispettava nessuno: né Dio né gli uomini.",
  "v3": "Nella stessa città viveva anche una vedova. Essa andava sempre da quel giudice e gli chiedeva: Fammi giustizia contro il mio avversario.\n ",
  "v4": "«Per un po’ di tempo il giudice non volle intervenire, ma alla fine pensò: “Di Dio non mi importa niente e degli uomini non mi curo:",
  "v5": "tuttavia farò giustizia a questa vedova perché mi dà ai nervi. Così non verrà più a stancarmi con le sue richieste”».\n ",
  "v6": "Poi il Signore continuò: «Fate bene attenzione a ciò che ha detto quel giudice ingiusto.",
  "v7": "Se fa così lui, volete che Dio non faccia giustizia ai suoi figli che lo invocano giorno e notte? Tarderà ad aiutarli?",
  "v8": "Vi assicuro che Dio farà loro giustizia, e molto presto! Ma quando il *Figlio dell'uomo tornerà troverà ancora fede sulla terra?».\n ",
  "v9": "Poi Gesù raccontò un’altra parabola per alcuni che si ritenevano giusti e disprezzavano gli altri.",
  "v10": "Disse: «Una volta c’erano due uomini: uno era *fariseo e l’altro era un agente delle tasse. Un giorno salirono al *Tempio per pregare.\n ",
  "v11": "«Il fariseo se ne stava in piedi e pregava così tra sé: “O Dio, ti ringrazio perché io non sono come gli altri uomini: ladri, imbroglioni, adùlteri. Io sono diverso anche da quell’agente delle tasse.",
  "v12": "Io digiuno due volte alla settimana e offro al Tempio la decima parte di quello che guadagno”.\n ",
  "v13": "«L’agente delle tasse invece si fermò indietro e non voleva neppure alzare lo sguardo al cielo. Anzi si batteva il petto dicendo: “O Dio, abbi pietà di me che sono un povero peccatore!”.\n ",
  "v14": "«Vi assicuro che l’agente delle tasse tornò a casa perdonato; l’altro invece no. Perché, chi si esalta sarà abbassato; chi invece si abbassa sarà innalzato».\n ",
  "v15": "Alcune persone portavano i loro bambini a Gesù e volevano farglieli benedire, ma i discepoli li sgridavano.",
  "v16": "Allora Gesù chiamò vicino a sé i bambini e disse ai suoi discepoli: «Lasciate che i bambini vengano a me e non impediteglielo, perché Dio dà il suo *regno a quelli che sono come loro.",
  "v17": "Io vi assicuro: chi non lo accoglie come farebbe un bambino non vi entrerà».\n ",
  "v18": "Uno dei capi domandò un giorno a Gesù:\n — *Maestro buono, che cosa devo fare per ottenere la vita eterna?\n ",
  "v19": "Gesù gli rispose:\n — Perché mi chiami buono? Nessuno è buono, tranne Dio!",
  "v20": "I comandamenti li conosci:\n Non commettere adulterio ,\n non uccidere,\n non rubare,\n non dire il falso contro nessuno,\n rispetta tuo padre e tua madre!\n ",
  "v21": "Ma quell’uomo disse:\n — Fin da giovane io ho ubbidito a tutti questi comandamenti.\n ",
  "v22": "Gesù lo ascoltò, poi gli disse:\n — Ancora una cosa ti manca: vendi tutto quel che possiedi e i soldi che ricavi distribuiscili ai poveri. Allora avrai un tesoro in cielo. Poi vieni e seguimi!\n ",
  "v23": "Ma quell’uomo, udita la proposta di Gesù, diventò molto triste. Era troppo ricco.\n ",
  "v24": "Gesù notò la sua tristezza e disse: «Com’è difficile per quelli che sono ricchi entrare nel *regno di Dio !",
  "v25": "Se è difficile che un cammello passi attraverso la cruna di un ago, è ancor più difficile che un ricco possa entrare nel regno di Dio».\n ",
  "v26": "Quelli che lo ascoltavano domandarono a Gesù:\n — Ma allora chi potrà mai salvarsi?\n ",
  "v27": "Gesù rispose:\n — Ciò che è impossibile agli uomini è possibile a Dio.\n ",
  "v28": "Allora Pietro gli disse:\n — E noi? Noi abbiamo abbandonato tutto quel che avevamo per venire con te.\n ",
  "v29": "Gesù si volse ai discepoli e rispose:\n — Io vi assicuro che se qualcuno ha abbandonato casa, moglie, fratelli, genitori e figli… per il regno di Dio,",
  "v30": "costui riceverà molto di più già in questa vita, e nel mondo futuro riceverà la vita eterna.\n ",
  "v31": "Poi Gesù prese da parte i dodici *discepoli e disse loro: «Ecco, noi stiamo salendo verso Gerusalemme. Là si realizzerà tutto quel che i *profeti hanno scritto riguardo al *Figlio dell'uomo.",
  "v32": "Egli sarà consegnato ai pagani ed essi gli rideranno in faccia, lo copriranno di offese e di sputi,",
  "v33": "lo prenderanno a frustate e lo uccideranno. Ma il terzo giorno risorgerà».\n ",
  "v34": "I discepoli però non capirono nulla di tutto questo. Il significato di ciò che Gesù diceva rimase per loro misterioso e non riuscivano affatto a capire.\n ",
  "v35": "Gesù stava avvicinandosi alla città di Gèrico; un cieco seduto sul bordo della strada chiedeva l’elemosina.",
  "v36": "Il cieco sentì passare la gente e domandò che cosa c’era.",
  "v37": "Gli risposero: «Passa Gesù di Nàzaret!».\n ",
  "v38": "Allora quel cieco gridò: «Gesù, *Figlio di Davide , abbi pietà di me!».\n ",
  "v39": "Quelli che passavano lo sgridavano per farlo stare zitto. Ma egli gridava ancor più forte: «Figlio di Davide, abbi pietà di me!».\n ",
  "v40": "Gesù si fermò e ordinò che gli portassero il cieco. Quando fu vicino Gesù gli chiese:\n ",
  "v41": "— Che cosa vuoi che io faccia per te?\n Il cieco disse:\n — Signore, fa’ che io possa vederci di nuovo!\n ",
  "v42": "Allora Gesù gli disse:\n — Apri i tuoi occhi! La tua fede ti ha salvato.\n ",
  "v43": "In un attimo il cieco ricuperò la vista. Poi si mise a seguire Gesù, ringraziando Dio. Anche la gente che era presente ed aveva visto il fatto si mise a lodare Dio.",
  "source": "https://www.bible.com/bible/1196/LUK.18.ICL00D"
}