{
  "v1": "Dopo questi fatti il Signore scelse altri settantadue discepoli . Essi dovevano entrare prima di Gesù nei villaggi o nelle borgate che egli stava per visitare. Li mandò a due a due dicendo loro: «La messe da raccogliere è molta ma gli operai sono pochi. Pregate perciò il padrone del campo perché mandi operai a raccogliere la sua messe.\n ",
  "v3": "«Andate! Io vi mando come agnelli in mezzo ai lupi.",
  "v4": "Non portate né borsa, né sacco, né sandali. Lungo il cammino non fermatevi a salutare nessuno.",
  "v5": "Quando entrate in una casa, dite subito a quelli che vi abitano: Pace a voi!",
  "v6": "Se tra loro vi è qualcuno che ama la pace riceverà quella pace che gli avete augurato, altrimenti il vostro augurio resterà senza effetto.",
  "v7": "Restate in quella casa, mangiate e bevete quel che vi daranno, perché l’operaio ha diritto al suo salario. Non passate di casa in casa.\n ",
  "v8": "«Quando andate in una città, se qualcuno vi accoglie, mangiate quel che vi offre.",
  "v9": "Guarite i malati che trovate e dite loro: Il *regno di Dio ora è vicino a voi!\n ",
  "v10": "«Se invece entrate in una città e nessuno vi accoglie, allora uscite sulle piazze e dite:",
  "v11": "Contro di voi scuotiamo anche la polvere della vostra città che si è attaccata ai nostri piedi. Sappiate però che il regno di Dio è vicino.\n ",
  "v12": "«Vi assicuro che nel giorno del *giudizio gli abitanti di *Sòdoma saranno trattati meno severamente degli abitanti di quella città».\n ",
  "v13": "«Guai a voi, abitanti di Corazin! Guai a voi, abitanti di Betsàida! Perché se i *miracoli compiuti in mezzo a voi fossero stati fatti nelle città pagane di Tiro e di Sidone, già da tempo i loro abitanti si sarebbero vestiti di sacco e seduti nella cenere per mostrare che volevano cambiare vita.",
  "v14": "Perciò, nel giorno del giudizio gli abitanti di Tiro e di Sidone saranno trattati meno severamente di voi.",
  "v15": "E tu, città di Cafàrnao,\n credi forse che Dio ti innalzerà fino al cielo?\n No, tu precipiterai nell’ abisso !\n ",
  "v16": "Chi ascolta voi ascolta me. Chi disprezza voi disprezza me, ma chi disprezza me disprezza il Padre che mi ha mandato».\n ",
  "v17": "I settantadue discepoli tornarono dalla loro missione molto lieti dicendo:\n — Signore, anche i *demòni ci ubbidiscono quando noi invochiamo il tuo nome.\n ",
  "v18": "Gesù disse loro:\n — Ho visto Satana precipitare dal cielo come un fulmine.",
  "v19": "Io vi ho dato il potere di calpestare serpenti e scorpioni e di annientare ogni resistenza del nemico. Niente vi potrà fare del male.",
  "v20": "Non rallegratevi però perché gli *spiriti maligni si sottomettono a voi, ma piuttosto rallegratevi perché i vostri nomi sono scritti in cielo.\n ",
  "v21": "In quella stessa ora Gesù fu pieno di gioia per opera dello *Spirito Santo e disse:\n «Ti ringrazio, o Padre,\n Signore del cielo e della terra;\n perché tu hai nascosto queste cose\n ai grandi e ai sapienti\n e le hai fatte conoscere ai piccoli.\n Sì, Padre, così tu hai voluto».\n ",
  "v22": "E disse ancora: «Il Padre mio ha messo tutto nelle mie mani. Nessuno sa chi è il Figlio se non il Padre; così pure nessuno sa chi è il Padre se non il Figlio e quelli ai quali il Figlio lo vuol rivelare».\n ",
  "v23": "Poi Gesù si voltò verso i discepoli , in disparte, e disse loro: «Beati voi che potete vedere queste cose",
  "v24": "perché vi assicuro che molti *profeti e molti re avrebbero voluto vedere quel che voi vedete ma non l’hanno visto. Molti avrebbero voluto udire quel che voi udite ma non l’hanno udito».\n ",
  "v25": "Un maestro della *Legge voleva tendere un tranello a Gesù. Si alzò e disse:\n — *Maestro , che cosa devo fare per avere la vita eterna?\n ",
  "v26": "Gesù gli disse:\n — Che cosa c’è scritto nella legge di Mosè? Che cosa vi leggi?\n ",
  "v27": "Quell’uomo rispose:\n — C’è scritto: Ama il Signore Dio tuo con tutto il tuo cuore, con tutta la tua anima, con tutte le tue forze e con tutta la tua mente, e ama il prossimo tuo come te stesso.\n ",
  "v28": "Gesù gli disse:\n — Hai risposto bene! Fa’ questo e vivrai!\n ",
  "v29": "Ma quel maestro della Legge per giustificare la sua domanda chiese ancora a Gesù:\n — Ma chi è il mio prossimo?\n ",
  "v30": "Gesù rispose: «Un uomo scendeva da Gerusalemme verso Gèrico, quando incontrò i briganti. Gli portarono via tutto, lo presero a bastonate e poi se ne andarono lasciandolo mezzo morto.",
  "v31": "Per caso passò di là un *sacerdote ; vide l’uomo ferito, passò dall’altra parte della strada e proseguì.",
  "v32": "Anche un *levita del *Tempio passò per quella strada; lo vide, lo scansò e proseguì.",
  "v33": "Invece un uomo della Samaria, che era in viaggio, gli passò accanto, lo vide e ne ebbe compassione.",
  "v34": "Gli andò vicino, versò olio e vino sulle sue ferite e gliele fasciò. Poi lo caricò sul suo asino, lo portò a una locanda e fece tutto il possibile per aiutarlo.",
  "v35": "Il giorno dopo tirò fuori due monete d'argento, le diede al padrone dell'albergo e gli disse: “Abbi cura di lui e se spenderai di più pagherò io quando ritorno”».\n ",
  "v36": "A questo punto Gesù domandò:\n — Secondo te, chi di questi tre si è comportato come prossimo per quell’uomo che aveva incontrato i briganti?\n ",
  "v37": "Il maestro della Legge rispose:\n — Quello che ha avuto compassione di lui.\n Gesù allora gli disse:\n — Va’ e comportati allo stesso modo.\n ",
  "v38": "Mentre era in cammino con i suoi *discepoli Gesù entrò in un villaggio e una donna che si chiamava Marta, lo ospitò in casa sua.\n ",
  "v39": "Marta si mise subito a preparare per loro, ed era molto affaccendata. Sua sorella invece, che si chiamava Maria, si era seduta ai piedi del Signore e stava ad ascoltare quel che diceva.\n Allora Marta si fece avanti e disse:\n — Signore, non vedi che mia sorella mi ha lasciata sola a servire? Dille di aiutarmi!\n ",
  "v41": "Ma il Signore le rispose:\n — Marta, Marta, tu ti affanni e ti preoccupi di troppe cose!",
  "v42": "Una sola cosa è necessaria. Maria ha scelto la parte migliore e nessuno gliela porterà via.",
  "source": "https://www.bible.com/bible/1196/LUK.10.ICL00D"
}