{
  "v1": "Un giorno Gesù stava insegnando nel Tempio e annunziava al popolo il suo messaggio. I capi dei sacerdoti, i maestri della Legge, insieme con le altre autorità, andarono da lui e gli dissero:\n ",
  "v2": "— Tu devi dirci una cosa: che diritto hai di fare quel che fai? Chi ti ha dato l’autorità di agire così?\n ",
  "v3": "Gesù rispose loro:\n — Voglio farvi anch’io una domanda.",
  "v4": "Ditemi: Giovanni, chi lo ha mandato a battezzare? Dio o gli uomini?\n ",
  "v5": "Quelli allora si consultarono tra loro: «Se diciamo che Giovanni è stato mandato da Dio, ci chiederà: “Perché dunque non avete creduto in lui?”.",
  "v6": "Se invece diciamo che Giovanni è stato mandato dagli uomini, allora il popolo ci ucciderà, perché tutti sono convinti che Giovanni era un *profeta ».\n ",
  "v7": "Perciò risposero di non saperlo.\n ",
  "v8": "E Gesù disse loro: «Ebbene, allora neppure io vi dirò con quale autorità faccio queste cose».\n ",
  "v9": "Poi Gesù si rivolse al popolo e raccontò loro questa *parabola : «Un uomo piantò una vigna. Poi l’affittò ad alcuni contadini e se ne andò lontano per lungo tempo.\n ",
  "v10": "«Venne il tempo della vendemmia, e quell’uomo mandò un servo dai contadini per farsi dare la sua parte di raccolto. Ma i contadini bastonarono quel servo e lo mandarono via senza dargli niente.",
  "v11": "Allora il padrone mandò ancora un altro servo, ma i contadini lo accolsero a parolacce, bastonarono anche lui e lo rimandarono indietro senza dargli niente.",
  "v12": "Il padrone volle mandare ancora un terzo servo, ma quei contadini ferirono gravemente anche lui e lo buttarono fuori.\n ",
  "v13": "«Allora il padrone della vigna pensò: Che cosa posso fare ancora? Manderò mio figlio, il mio carissimo figlio. Spero che avranno rispetto almeno di lui.\n ",
  "v14": "«Ma i contadini, appena videro arrivare il figlio del padrone, dissero tra loro: “Ecco, un giorno costui sarà il padrone della vigna. Uccidiamolo e l’eredità diventerà nostra!”.",
  "v15": "Perciò lo gettarono fuori della vigna e l’uccisero».\n A questo punto Gesù domandò loro:\n — Che cosa farà dunque il padrone della vigna con quei contadini?",
  "v16": "Certamente egli verrà e ucciderà quei contadini e darà la vigna ad altre persone.\n Sentendo queste parole i presenti dissero:\n — Questo no! Non accadrà mai!\n ",
  "v17": "Ma Gesù fissò lo sguardo su di loro e disse:\n — Eppure nella Bibbia sta scritto:\n La pietra che i costruttori hanno rifiutato\n è diventata la pietra più importante.\n ",
  "v18": "Chiunque cadrà su quella pietra si sfracellerà; e colui sul quale essa cadrà rimarrà schiacciato.\n ",
  "v19": "I maestri della Legge e i capi dei sacerdoti avevano capito che Gesù con quella parabola si riferiva a loro, cercarono di catturarlo, ma avevano paura del popolo.\n ",
  "v20": "I capi dei *sacerdoti e i *maestri della Legge si misero a spiare Gesù. Mandarono alcuni per spiarlo e consigliarono loro di fingersi brave persone. Dovevano cogliere Gesù in fallo su qualche punto dei suoi discorsi, in modo da poterlo consegnare al governatore romano e farlo condannare.",
  "v21": "Essi domandarono a Gesù:\n — Maestro, sappiamo che quel che tu dici e insegni è giusto. Tu non guardi in faccia a nessuno e insegni veramente la volontà di Dio.",
  "v22": "Una domanda: la nostra *Legge permette o non permette che noi paghiamo le tasse all’imperatore romano?\n ",
  "v23": "Gesù si rese conto che lo volevano ingannare e quindi disse loro:\n ",
  "v24": "— Fatemi vedere una moneta d'argento: Questo volto e questo nome di chi sono?\n ",
  "v25": "Risposero:\n — Dell’imperatore.\n E Gesù concluse:\n — Date dunque all’imperatore quel che è dell'imperatore, ma quel che è di Dio datelo a Dio.\n ",
  "v26": "Così non poterono cogliere in fallo Gesù su quel che egli diceva al popolo. Anzi si meravigliarono della sua risposta e non avevano più il coraggio di fare domande.\n ",
  "v27": "I *sadducei dicevano che nessuno può risorgere dopo la morte. Alcuni di loro si fecero avanti e domandarono a Gesù:\n ",
  "v28": "— *Maestro , Mosè ci ha lasciato questo comandamento scritto: Se uno muore e lascia la moglie senza figli,  suo fratello deve sposare la vedova e cercare di avere dei figli per quello che è morto.",
  "v29": "Dunque: c’erano una volta sette fratelli. Il primo si sposò e morì senza lasciare figli.",
  "v30": "Anche il secondo",
  "v31": "e il terzo sposarono quella vedova senza avere figli, e così via tutti e sette: tutti morirono senza lasciare figli.",
  "v32": "Poi morì anche quella donna.",
  "v33": "Ora, nel giorno della risurrezione, di chi sarà moglie quella donna? Perché tutti e sette i fratelli l’hanno avuta come moglie.\n ",
  "v34": "Gesù rispose loro:\n — Solo in questa vita gli uomini e le donne sposano e sono sposati.",
  "v35": "Ma quelli che risorgeranno dai morti e saranno giudicati degni della vita futura non prenderanno più né moglie né marito.",
  "v36": "Essi non possono più morire perché sono uguali agli *angeli e sono figli di Dio perché sono risorti.",
  "v37": "È certo che i morti risorgono: lo afferma anche Mosè quando parla del cespuglio in fiamme. In quel punto Mosè dice che il Signore è il Dio di Abramo , il Dio di Isacco, il Dio di Giacobbe.",
  "v38": "Quindi Dio è il Dio dei vivi e non dei morti, perché tutti da lui ricevono la vita.\n ",
  "v39": "Intervennero allora alcuni maestri della Legge e dissero:\n — Maestro, hai risposto molto bene.\n ",
  "v40": "Da quel momento nessuno aveva più il coraggio di far domande a Gesù.\n ",
  "v41": "Ma Gesù domandò ai maestri della Legge: «Si dice che il *Messia dev’essere discendente del re Davide; com’è possibile?",
  "v42": "Nel libro dei Salmi lo stesso Davide dice:\n Il Signore ha detto al mio Signore:\n siedi alla mia destra,\n ",
  "v43": "finché io metterò i tuoi nemici\n come sgabello sotto i tuoi piedi.\n ",
  "v44": "Se Davide lo chiama Signore, come può il Messia essere discendente di Davide?».\n ",
  "v45": "Tutto il popolo stava ad ascoltare Gesù. Allora egli disse ai suoi discepoli :",
  "v46": "«State attenti a non lasciarvi corrompere dai maestri della Legge. A loro piace passeggiare con vesti di lusso, desiderano essere salutati in piazza, avere i posti d'onore nelle *sinagoghe e i primi posti nei banchetti.",
  "v47": "Con avidità cercano di portar via alle vedove tutto quello che hanno, e intanto, per farsi vedere, fanno lunghe preghiere. Queste persone saranno giudicate con estrema severità».",
  "source": "https://www.bible.com/bible/1196/LUK.20.ICL00D"
}