{
  "v1": "Un giorno Gesù disse ai suoi *discepoli : «Certo, gli scandali non mancheranno mai! Però, guai a quelli che li provocano.",
  "v2": "Se qualcuno fa perdere la fede a una di queste persone semplici, sarebbe meglio per lui che fosse gettato in mare con una grossa pietra al collo!",
  "v3": "State bene attenti!\n «Se un tuo fratello ti fa del male, tu rimproveralo! Se poi si pente di quel che ha fatto, tu perdonalo!",
  "v4": "E se anche ti fa del male sette volte al giorno e sette volte al giorno torna da te a chiederti scusa, tu perdonalo».\n ",
  "v5": "Poi gli *apostoli dissero al Signore:\n — Accresci la nostra fede!\n ",
  "v6": "Il Signore rispose:\n — Se aveste una fede piccola come un granello di senape, voi potreste dire a questa pianta di gelso: Togliti via da questo terreno e vai a piantarti nel mare! Ebbene, se aveste fede, quell’albero farebbe come avete detto voi.\n ",
  "v7": "«Uno di voi ha un servo, e questo servo si trova nei campi ad arare oppure a pascolare il gregge. Come si comporterà quando il servo torna dai campi? Gli dirà forse: Vieni subito qui e mettiti a tavola con me?",
  "v8": "No certamente, ma gli dirà: Cambiati il vestito, preparami la cena e servi in tavola. Quando io avrò finito di mangiare, allora ti metterai a tavola anche tu.",
  "v9": "Quando un servo ha fatto quel che gli è stato comandato, il padrone non ha obblighi speciali verso di lui.",
  "v10": "Questo vale anche per voi! Quando avete fatto tutto quel che vi è stato comandato, dite: “Siamo soltanto servitori. Abbiamo fatto quel che dovevamo fare”».\n ",
  "v11": "Mentre andava verso Gerusalemme, Gesù passò attraverso la Galilea e la Samaria.",
  "v12": "Entrò in un villaggio e gli vennero incontro dieci *lebbrosi . Questi si fermarono a una certa distanza",
  "v13": "e ad alta voce dissero a Gesù:\n — Gesù, Signore, abbi pietà di noi!\n ",
  "v14": "Appena li vide, Gesù disse:\n — Andate dai *sacerdoti e presentatevi a loro!\n Quelli andarono, e mentre camminavano, furono guariti.\n ",
  "v15": "Uno di loro, appena si accorse di essere guarito, tornò indietro e lodava Dio con tutta la voce che aveva.",
  "v16": "Poi si gettò ai piedi di Gesù per ringraziarlo. Era un abitante della Samaria.",
  "v17": "Gesù allora osservò: «Quei dieci lebbrosi sono stati guariti tutti! Dove sono gli altri nove?",
  "v18": "Perché non sono tornati indietro a ringraziare Dio? Nessuno lo ha fatto, eccetto quest’uomo che è straniero».\n ",
  "v19": "Poi Gesù gli disse: «Alzati e va’! La tua fede ti ha salvato!».\n ",
  "v20": "Alcuni *farisei rivolsero a Gesù questa domanda:\n — Quando verrà il *regno di Dio ?\n Gesù rispose:\n — Il regno di Dio non viene in modo spettacolare.",
  "v21": "Nessuno potrà dire: «Eccolo qua» oppure «Eccolo là», perché il regno di Dio è già in mezzo a voi.\n ",
  "v22": "Poi disse ai suoi discepoli : «Verranno tempi nei quali voi desidererete vedere anche solo per poco il *Figlio dell'uomo che viene, ma non lo vedrete.",
  "v23": "Allora molti vi diranno: “Eccolo qua”, oppure: “Eccolo là”, ma voi non muovetevi! Non seguiteli!",
  "v24": "Perché come il lampo improvvisamente splende e illumina tutto il cielo, così verrà il Figlio dell'uomo nel suo giorno.",
  "v25": "Prima, però, egli deve soffrire molto. Sarà rifiutato dagli uomini di questo tempo.\n ",
  "v26": "«Come accadde ai tempi di Noè, così avverrà anche quando tornerà il Figlio dell'uomo.",
  "v27": "Si mangiava e si beveva anche allora. C’era chi prendeva moglie e chi prendeva marito, fino al giorno nel quale Noè entrò nell’arca. Poi venne il diluvio e li spazzò via tutti.",
  "v28": "Lo stesso avvenne al tempo di Lot: la gente mangiava e beveva, comprava e vendeva, piantava alberi e costruiva case,",
  "v29": "fino al giorno in cui Lot uscì da *Sòdoma : allora dal cielo venne fuoco e zolfo, e tutti furono distrutti.\n ",
  "v30": "«Così succederà anche nel giorno in cui il Figlio dell'uomo si manifesterà.",
  "v31": "In quel momento, se qualcuno si troverà sulla terrazza di casa sua non scenda a pianterreno a prendere le sue cose. Se uno si troverà nei campi a lavorare non torni indietro.",
  "v32": "Ricordatevi come finì la moglie di Lot!",
  "v33": "Se uno farà di tutto per mettere in salvo la propria vita la perderà. Chi invece è pronto a sacrificare la propria vita la riavrà di nuovo.\n ",
  "v34": "«Io vi dico: Quella notte quando tornerà il Figlio dell'uomo, se due persone si troveranno nello stesso letto, una sarà presa e l’altra lasciata.",
  "v35": "Se due donne si troveranno insieme a macinare il grano, una sarà presa e l’altra sarà lasciata». [",
  "v36": "]\n ",
  "v37": "I discepoli allora gli chiesero:\n — Signore, queste cose dove accadranno?\n Gesù rispose loro:\n — Dove c’è un cadavere, là si radunano anche gli avvoltoi.",
  "source": "https://www.bible.com/bible/1196/LUK.17.ICL00D"
}