{
  "v1": "Caro *Teòfilo , molti prima di me hanno tentato di narrare con ordine i fatti che sono accaduti tra noi.",
  "v2": "I primi a raccontarli sono stati i testimoni di quei fatti che avevano visto e udito: essi hanno ricevuto da Gesù l’incarico di annunziare la parola di Dio.",
  "v3": "Anch’io perciò mi sono deciso di fare ricerche accurate su tutto, risalendo fino alle origini. Ora, o illustre Teòfilo, ti scrivo tutto con ordine,",
  "v4": "e così potrai renderti conto di quanto sono solidi gli insegnamenti che hai ricevuto.\n ",
  "v5": "Al tempo di *Erode , re della Giudea, c’era un *sacerdote che si chiamava Zaccaria e apparteneva all’ordine sacerdotale di Abia. Anche sua moglie, Elisabetta, era di famiglia sacerdotale: discendeva infatti dalla famiglia di *Aronne .",
  "v6": "Essi vivevano rettamente di fronte a Dio, e nessuno poteva dir niente contro di loro perché ubbidivano ai comandamenti e alle leggi del Signore.",
  "v7": "Erano senza figli perché Elisabetta non poteva averne, e tutti e due ormai erano troppo vecchi.\n ",
  "v8": "Un giorno Zaccaria era di turno al *Tempio per le funzioni sacerdotali.",
  "v9": "Secondo l’uso dei sacerdoti, quella volta a lui toccò in sorte di entrare nel *santuario del Signore per offrire l’incenso.",
  "v10": "Nell’ora in cui si bruciava l’incenso egli si trovava all’interno del santuario e tutta la folla dei fedeli stava fuori a pregare.",
  "v11": "In quell’istante un *angelo del Signore apparve a Zaccaria al lato destro dell’ *altare sul quale si offriva l’incenso.",
  "v12": "Appena lo vide, Zaccaria rimase molto sconvolto.",
  "v13": "Ma l’angelo gli disse:\n — Non temere, Zaccaria! Dio ha ascoltato la tua preghiera. Tua moglie Elisabetta ti darà un figlio e tu lo chiamerai Giovanni.",
  "v14": "La sua nascita ti darà una grande gioia, e molti si rallegreranno.",
  "v15": "Egli infatti sarà grande nei progetti di Dio. Egli non berrà mai vino né bevande inebrianti ma Dio lo colmerà di *Spirito Santo fin dalla nascita.",
  "v16": "Questo tuo figlio riporterà molti Israeliti al Signore loro Dio:",
  "v17": "forte e potente come il *profeta  *Elia , verrà prima del Signore, per riconciliare i padri con i figli, per ricondurre i ribelli a pensare come i giusti. Così egli preparerà al Signore un popolo ben disposto.\n ",
  "v18": "Ma Zaccaria disse all’angelo:\n — Come potrò essere sicuro di quel che mi dici? Io sono ormai vecchio, e anche mia moglie è avanti negli anni.\n ",
  "v19": "L’angelo gli rispose:\n — Io sono *Gabriele e sto davanti a Dio sempre pronto a servirlo. Lui mi ha mandato da te a parlarti e a portarti questa bella notizia.",
  "v20": "Tu non hai creduto alle mie parole che al momento giusto si avvereranno. Per questo diventerai muto e non potrai parlare fino al giorno in cui si compirà la promessa che ti ho fatto.\n ",
  "v21": "Intanto, fuori del santuario, il popolo aspettava Zaccaria e si meravigliava che restasse là dentro tanto tempo.",
  "v22": "Quando poi Zaccaria uscì e si accorsero che non poteva parlare con loro, capirono che nel santuario egli aveva avuto una visione. Faceva loro dei segni con le mani, ma non riusciva a dire neppure una parola.\n ",
  "v23": "Passati i giorni del suo servizio al Tempio, Zaccaria tornò a casa sua.",
  "v24": "Dopo un po’ di tempo, sua moglie Elisabetta si accorse di aspettare un figlio, e non uscì di casa per cinque mesi",
  "v25": "e diceva: «Ecco che cosa ha fatto per me il Signore! Finalmente ha voluto liberarmi da una condizione che mi faceva vergognare di fronte a tutti».\n ",
  "v26": "Quando Elisabetta fu al sesto mese Dio mandò l’ *angelo  *Gabriele a Nàzaret, un villaggio della Galilea.",
  "v27": "L’angelo andò da una fanciulla che era fidanzata con un certo Giuseppe, discendente del re Davide. La fanciulla si chiamava Maria.",
  "v28": "L’angelo entrò in casa e le disse:\n — Ti saluto, Maria! Il Signore è con te: egli ti ha colmata di grazia.\n ",
  "v29": "A queste parole Maria rimase sconvolta e si domandava che significato poteva avere quel saluto.",
  "v30": "Ma l’angelo le disse:\n — Non temere, Maria! Tu hai trovato grazia presso Dio.",
  "v31": "Avrai un figlio, lo darai alla luce e gli metterai nome Gesù.",
  "v32": "Egli sarà grande e Dio, l’Onnipotente, lo chiamerà suo Figlio. Il Signore lo farà re, lo porrà sul trono di Davide, suo padre,",
  "v33": "ed egli regnerà per sempre sul popolo d'Israele. Il suo regno non finirà mai.\n ",
  "v34": "Allora Maria disse all’angelo:\n — Come è possibile questo, dal momento che io sono vergine?\n ",
  "v35": "L’angelo rispose:\n — Lo *Spirito Santo verrà su di te, e l’Onnipotente Dio, come una nube, ti avvolgerà. Per questo il bambino che avrai sarà santo, Figlio di Dio.",
  "v36": "Vedi: anche Elisabetta, tua parente, alla sua età aspetta un figlio. Tutti pensavano che non potesse avere bambini, eppure è già al sesto mese.",
  "v37": "Nulla è impossibile a Dio!\n ",
  "v38": "Allora Maria disse:\n — Eccomi, sono la serva del Signore. Dio faccia con me come tu hai detto.\n Poi l’angelo la lasciò.\n ",
  "v39": "In quei giorni Maria si mise in viaggio e raggiunse in fretta un villaggio che si trovava nella parte montagnosa della Giudea.",
  "v40": "Entrò in casa di Zaccaria e salutò Elisabetta.",
  "v41": "Appena Elisabetta udì il saluto di Maria, il bambino dentro di lei ebbe un fremito, ed essa fu colmata di *Spirito Santo",
  "v42": "e a gran voce esclamò: «Dio ti ha benedetta più di tutte le altre donne, e benedetto è il bambino che avrai!",
  "v43": "Che grande cosa per me! Perché mai la madre del mio Signore viene a farmi visita?",
  "v44": "Appena ho sentito il tuo saluto, il bambino si è mosso dentro di me per la gioia.",
  "v45": "Beata te che hai avuto fiducia nel Signore e hai creduto che egli può compiere ciò che ti ha annunziato».\n ",
  "v46": "Allora Maria disse:\n «Grande è il Signore: lo voglio lodare.\n ",
  "v47": "Dio è mio salvatore:\n sono piena di gioia.\n ",
  "v48": "Ha guardato a me, alla sua povera serva:\n tutti, d'ora in poi, mi diranno beata.\n ",
  "v49": "Dio è potente:\n ha fatto in me grandi cose,\n santo è il suo nome.\n ",
  "v50": "La sua misericordia resta per sempre\n con tutti quelli che lo servono.\n ",
  "v51": "Ha dato prova della sua potenza,\n ha distrutto i superbi e i loro progetti.\n ",
  "v52": "Ha rovesciato dal trono i potenti,\n ha rialzato da terra gli oppressi.\n ",
  "v53": "Ha colmato i poveri di beni,\n ha rimandato i ricchi a mani vuote.\n ",
  "v54": "Fedele nella sua misericordia,\n ha risollevato il suo popolo, Israele.\n ",
  "v55": "Così aveva promesso ai nostri padri:\n a favore di Abramo e dei suoi discendenti per sempre».\n ",
  "v56": "Maria rimase con Elisabetta circa tre mesi. Poi ritornò a casa sua.\n ",
  "v57": "Giunse intanto per Elisabetta il tempo di partorire e diede alla luce un bambino.",
  "v58": "I suoi parenti e i vicini si rallegravano con lei perché avevano sentito dire che il Signore le aveva dato una grande prova della sua bontà.",
  "v59": "Quando il bambino ebbe otto giorni vennero per il rito della *circoncisione . Lo volevano chiamare Zaccaria, che era anche il nome di suo padre.",
  "v60": "Ma intervenne la madre:\n — No! — disse — Il suo nome sarà Giovanni.\n ",
  "v61": "Gli altri le dissero:\n — Nessuno tra i tuoi parenti ha questo nome!\n ",
  "v62": "Si rivolsero allora con i gesti al padre, per sapere quale doveva essere, secondo lui, il nome del bambino.",
  "v63": "Zaccaria chiese allora una tavoletta e scrisse: «Il suo nome è Giovanni».\n Tutti rimasero meravigliati.",
  "v64": "In quel medesimo istante Zaccaria aprì la bocca e riuscì di nuovo a parlare, e subito si mise a lodare Dio.",
  "v65": "Tutti i loro vicini furono presi da un senso di paura, e dappertutto in quella regione montagnosa della Giudea la gente parlava di questi fatti.",
  "v66": "Coloro che li sentivano raccontare si facevano pensierosi e tra le altre cose dicevano: «Che cosa diventerà mai questo bambino?». Davvero la potenza del Signore era con lui.\n ",
  "v67": "Allora Zaccaria, suo padre, fu riempito di Spirito Santo e si mise a profetare:\n ",
  "v68": "«Benedetto il Signore, il Dio d'Israele:\n è venuto incontro al suo popolo,\n lo ha liberato.\n ",
  "v69": "Per noi ha fatto sorgere un Salvatore potente\n tra i discendenti di Davide, suo servo .\n ",
  "v70": "Da molto tempo lo aveva promesso\n per bocca dei suoi santi profeti.\n ",
  "v71": "Ci ha liberato dai nostri nemici\n e dalle mani di tutti quelli che ci odiano.\n ",
  "v72": "Ha avuto misericordia dei nostri padri,\n è rimasto fedele alla sua *alleanza .\n ",
  "v73": "Ha giurato ad Abramo, nostro padre,\n ",
  "v74": "di strapparci dalle mani dei nemici.\n Ora possiamo servirlo senza timore,\n ",
  "v75": "santi e fedeli a lui per tutta la vita.\n ",
  "v76": "E tu, figlio mio,\n diventerai *profeta del Dio Altissimo:\n andrai dinanzi al Signore\n a preparargli la via.\n ",
  "v77": "E dirai al suo popolo\n che Dio lo salva e perdona i suoi peccati.\n ",
  "v78": "Il nostro Dio è bontà e misericordia:\n ci verrà incontro dall’alto,\n come luce che sorge.\n ",
  "v79": "Splenderà nelle tenebre per chi vive\n all’ombra della morte\n e guiderà i nostri passi sulla via della pace».\n ",
  "v80": "Il bambino intanto cresceva fisicamente e spiritualmente. Per molto tempo visse in regioni deserte fino a quando pubblicamente si manifestò al popolo d'Israele.",
  "source": "https://www.bible.com/bible/1196/LUK.1.ICL00D"
}