{
  "v1": "Gesù riunì i *Dodici e diede loro autorità sugli *spiriti maligni e il potere di guarire le malattie.",
  "v2": "Poi li mandò ad annunziare il *regno di Dio e a guarire i malati.",
  "v3": "Disse loro: «Quando vi mettete in viaggio non prendete nulla: né bastone, né borsa, né pane, né denaro e non portate un vestito di ricambio.",
  "v4": "E quando entrate in una casa fermatevi là finché non è ora di andarvene da quella città.",
  "v5": "Se gli abitanti di un villaggio non vi accolgono, lasciate quel villaggio e scuotete via la polvere dai piedi: sarà un gesto di minaccia contro di loro».\n ",
  "v6": "Allora i discepoli partirono e passavano di villaggio in villaggio. In ogni luogo annunziavano il messaggio del *Vangelo e guarivano i malati.\n ",
  "v7": "Intanto Erode, re della Galilea, venne a conoscere tutte queste cose e non sapeva che cosa pensare. Alcuni infatti dicevano: «Giovanni il Battezzatore è tornato dal mondo dei morti».",
  "v8": "Altri invece dicevano: «Il *profeta Elia è riapparso tra noi». Altri ancora: «È uno degli antichi profeti ritornato in vita».\n ",
  "v9": "Ma *Erode disse: «Io ho fatto tagliare la testa a Giovanni. Chi è dunque costui del quale sento dire queste cose?». E faceva di tutto per vedere Gesù.\n ",
  "v10": "Gli *apostoli tornarono da Gesù e gli raccontarono tutto quel che avevano fatto. Allora Gesù li prese con sé e si ritirarono presso un villaggio chiamato Betsàida.",
  "v11": "Ma la gente se ne accorse e seguì Gesù. Egli li accolse volentieri, parlava loro del regno di Dio e guariva quelli che avevano bisogno di cure.\n ",
  "v12": "Ormai era quasi sera, i *Dodici si avvicinarono a Gesù e gli dissero:\n — Lascia andare la gente, in modo che possa trovare da mangiare e da dormire nei villaggi e nelle campagne qui intorno: perché questo è un luogo isolato.\n ",
  "v13": "Ma Gesù rispose:\n — Date voi qualcosa da mangiare a questa gente!\n I discepoli dissero:\n — Noi abbiamo soltanto cinque pani e due pesci. A meno che non andiamo noi a comprare cibo per tutta questa gente!\n ",
  "v14": "Gli uomini presenti erano circa cinquemila.\n Gesù disse ai suoi discepoli:\n — Fateli sedere a gruppi di cinquanta circa!",
  "v15": "Così fecero e invitarono tutti a sedersi per terra.\n ",
  "v16": "Poi Gesù prese i cinque pani e i due pesci, alzò gli occhi al cielo e disse la preghiera di benedizione. Poi cominciò a spezzare i pani e a darli ai discepoli perché li distribuissero alla folla.\n ",
  "v17": "Tutti mangiarono e ne ebbero abbastanza. Alla fine raccolsero i pezzi avanzati e ne riempirono dodici ceste.\n ",
  "v18": "Un giorno Gesù si trovava in un luogo isolato per pregare. I suoi discepoli lo raggiunsero ed egli chiese loro:\n — Chi sono io secondo la gente?\n ",
  "v19": "Essi risposero:\n — Alcuni dicono che tu sei Giovanni il Battezzatore; altri invece dicono che sei il *profeta  *Elia ; altri ancora dicono che tu sei uno degli antichi profeti tornati in vita.\n ",
  "v20": "Gesù riprese:\n — E voi, che dite? Chi sono io?\n Pietro rispose:\n — Tu sei il *Messia , il *Cristo promesso da Dio.\n ",
  "v21": "Allora Gesù ordinò severamente ai *discepoli di non dir niente a nessuno,",
  "v22": "e aggiunse: «Il *Figlio dell'uomo dovrà soffrire molto: è necessario. Gli *anziani del popolo, i capi dei *sacerdoti e i *maestri della Legge lo rifiuteranno. Egli sarà ucciso, ma al terzo giorno risusciterà».\n ",
  "v23": "Poi a tutti diceva: «Se qualcuno vuol venire con me, smetta di pensare a se stesso, prenda ogni giorno la sua croce e mi segua.",
  "v24": "Chi pensa soltanto a salvare la propria vita la perderà; chi invece è pronto a sacrificare la propria vita per me la salverà.",
  "v25": "Se un uomo riesce a guadagnare anche il mondo intero, ma perde la sua vita o rovina se stesso, che vantaggio ne ricava?",
  "v26": "Se uno si vergognerà di me o delle mie parole, il *Figlio dell'uomo si vergognerà di lui quando ritornerà glorioso come Dio Padre, circondato dagli *angeli santi.",
  "v27": "Vi assicuro che certamente alcuni tra quelli che sono qui presenti non moriranno prima di aver visto il *regno di Dio ».\n ",
  "v28": "Circa otto giorni dopo questi discorsi, Gesù prese con sé tre discepoli , Pietro, Giovanni e Giacomo e salì su un monte a pregare.",
  "v29": "Mentre pregava, il suo volto cambiò d'aspetto e il suo vestito diventò candido e sfolgorante.",
  "v30": "Poi si videro due uomini avvolti di uno splendore celeste: erano Mosè ed Elia. Parlavano con Gesù del suo destino che doveva compiersi a Gerusalemme.",
  "v32": "Pietro e i suoi compagni erano oppressi dal sonno, ma riuscirono a restare svegli e videro la gloria di Gesù e i due uomini che stavano con lui.",
  "v33": "Mentre questi si separavano da Gesù, Pietro gli disse: « *Maestro , è bello per noi stare qui. Prepareremo tre tende: una per te, una per Mosè e una per Elia». Egli non sapeva quel che diceva.\n ",
  "v34": "Mentre diceva queste cose venne una nube e li avvolse con la sua ombra. Vedendosi avvolti dalla nube, i discepoli ebbero paura.",
  "v35": "Allora dalla nube si fece sentire una voce: «Questi è il mio Figlio, che io ho scelto: ascoltatelo!».",
  "v36": "Appena la voce risuonò, i discepoli si accorsero che Gesù era solo. Essi rimasero senza parola e in quei giorni non raccontarono a nessuno quello che avevano visto.\n ",
  "v37": "Il giorno seguente, Gesù e i suoi discepoli discesero dal monte, e molta gente andò incontro a Gesù.",
  "v38": "All’improvviso in mezzo alla gente un uomo si mise a gridare:\n — *Maestro , ti scongiuro, vieni a vedere mio figlio: è l’unico che ho!",
  "v39": "Talvolta uno *spirito maligno lo assale, e improvvisamente egli si mette a gridare. Poi gli fa venire le convulsioni e la bava alla bocca. Alla fine lo lascia, ma a fatica, dopo averlo straziato.",
  "v40": "Ho chiesto ai tuoi discepoli di scacciare questo spirito maligno, ma non ci sono riusciti.\n ",
  "v41": "Gesù disse:\n — Gente malvagia e senza fede! Fino a quando dovrò restare con voi e dovrò sopportarvi? Portami qui tuo figlio!\n ",
  "v42": "Mentre il ragazzo si avvicinava, lo spirito maligno lo buttò a terra e gli fece venire le convulsioni. Ma Gesù gridò contro lo spirito maligno e guarì il ragazzo. Poi lo riconsegnò a suo padre.\n ",
  "v43": "Tutti i presenti rimasero stupiti nel vedere la potenza di Dio. Erano infatti sbalorditi di ciò che Gesù aveva fatto.\n Gesù disse ai suoi discepoli :",
  "v44": "«Mettetevi bene in mente queste parole: il *Figlio dell'uomo sta per essere consegnato nelle mani degli uomini».",
  "v45": "Ma i discepoli non capivano queste parole: erano così misteriose per loro che non potevano intenderle. Inoltre, avevano paura di interrogare Gesù su questo argomento.\n ",
  "v46": "Poi i discepoli di Gesù si misero a discutere per sapere chi tra loro era il più importante.",
  "v47": "Gesù si accorse dei loro ragionamenti: allora prese un bambino, se lo pose accanto",
  "v48": "e disse loro: «Chi accoglie questo bambino per amor mio accoglie me, e chi accoglie me accoglie il Padre che mi ha mandato. Infatti, chi è il più piccolo tra tutti voi, quello è il più importante!».\n ",
  "v49": "Giovanni allora disse:\n — *Maestro , abbiamo visto uno che usava il tuo nome per scacciare i *demòni e noi abbiamo cercato di farlo smettere perché non è uno che ti segue insieme a noi.\n ",
  "v50": "Ma Gesù gli disse:\n — Lasciatelo fare, perché chi non è contro di voi è per voi.\n ",
  "v51": "Si avvicinava il tempo nel quale Gesù doveva lasciare questo mondo, perciò decise fermamente di andare verso Gerusalemme",
  "v52": "e mandò avanti alcuni messaggeri. Questi partirono ed entrarono in un villaggio di *Samaritani per preparare quel che era necessario all’arrivo di Gesù.",
  "v53": "Ma gli abitanti di quel villaggio non vollero accogliere Gesù perché stava andando a Gerusalemme.",
  "v54": "Due discepoli , Giacomo e Giovanni, se ne accorsero e dissero a Gesù: «Signore, vuoi che diciamo al fuoco di scendere dal cielo e di distruggerli?».",
  "v55": "Ma Gesù si voltò verso di loro e li rimproverò.",
  "v56": "Poi si avviarono verso un altro villaggio.\n ",
  "v57": "Mentre camminavano, un tale disse a Gesù:\n — Io verrò con te dovunque andrai.\n ",
  "v58": "Ma Gesù gli rispose:\n — Le volpi hanno una tana e gli uccelli hanno un nido, ma il *Figlio dell'uomo non ha un posto dove poter riposare.\n ",
  "v59": "Poi disse a un altro:\n — Vieni con me!\n Ma quello rispose:\n — Signore, permettimi di andare prima a seppellire mio padre.\n ",
  "v60": "Gesù gli rispose:\n — Lascia che i morti seppelliscano i loro morti. Tu invece va’ ad annunziare il *regno di Dio !\n ",
  "v61": "Un altro disse a Gesù:\n — Signore, io verrò con te, prima però lasciami andare a salutare i miei parenti.\n ",
  "v62": "Gesù gli rispose:\n — Chi si mette all’aratro e poi si volta indietro non è adatto per il regno di Dio.",
  "source": "https://www.bible.com/bible/1196/LUK.9.ICL00D"
}