{
  "v1": "In quel momento si presentarono a Gesù alcuni uomini per riferirgli il fatto di quei Galilei che Pilato aveva fatto uccidere mentre stavano offrendo i loro sacrifici .",
  "v2": "Gesù disse loro: «Pensate voi che quei Galilei siano stati massacrati in questa maniera perché erano più peccatori di tutti gli altri Galilei?",
  "v3": "Vi assicuro che non è vero: anzi, se non cambierete vita, finirete tutti allo stesso modo.",
  "v4": "E quei diciotto che morirono schiacciati sotto la torre di Siloe, pensate voi che fossero più colpevoli di tutti gli altri abitanti di Gerusalemme?",
  "v5": "Vi assicuro che non è vero: anzi, se non cambierete vita, finirete tutti allo stesso modo».\n ",
  "v6": "Poi Gesù raccontò loro questa *parabola : «Un tale aveva piantato un albero di fico nella sua vigna. Un giorno andò nella vigna per cogliere alcuni fichi ma non ne trovò.",
  "v7": "Allora disse al contadino:\n — Sono già tre anni che vengo a cercare frutti su questo albero e non ne trovo. Taglialo! Perché deve occupare inutilmente il terreno?\n ",
  "v8": "«Ma il contadino rispose:\n — Padrone, lascialo ancora per quest’anno! Voglio zappare bene la terra attorno a questa pianta e metterci il concime.",
  "v9": "Può darsi che il prossimo anno faccia frutti; se no, la farai tagliare».\n ",
  "v10": "Una volta Gesù stava insegnando in una *sinagoga ed era *sabato .",
  "v11": "C’era anche una donna malata: da diciotto anni uno *spirito maligno la teneva ricurva e non poteva in nessun modo stare dritta.",
  "v12": "Quando Gesù la vide, la chiamò e le disse: «Donna, ormai sei guarita dalla tua malattia».",
  "v13": "Posò le sue mani su di lei ed essa subito si raddrizzò e si mise a lodare Dio.\n ",
  "v14": "Ma il capo-sinagoga era indignato perché Gesù aveva fatto quella guarigione di sabato. Si rivolse alla folla e disse:\n — In una settimana ci sono sei giorni per lavorare: venite dunque a farvi guarire in un giorno di lavoro e non di sabato!\n ",
  "v15": "Ma il Signore gli rispose:\n — Siete ipocriti! Anche di sabato voi slegate il bue o l’asino dalla mangiatoia per portarli a bere, non è così?",
  "v16": "Ebbene, questa donna è discendente di Abramo; Satana la teneva legata da diciotto anni: non doveva dunque essere liberata dalla sua malattia, anche se oggi è sabato?\n ",
  "v17": "Mentre Gesù diceva queste cose, tutti i suoi avversari erano pieni di vergogna. La gente invece si rallegrava per tutte le cose meravigliose che Gesù faceva.\n ",
  "v18": "Gesù diceva: «A che cosa somiglia il *regno di Dio ? A che cosa lo posso paragonare?",
  "v19": "Esso è simile a un piccolo granello di *senape che un uomo prese e seminò nel suo orto. Quel granello crebbe e diventò un albero, e gli uccelli vennero a fare il nido tra i suoi rami».\n ",
  "v20": "Gesù disse ancora: «A che cosa posso paragonare il regno di Dio?",
  "v21": "Esso è simile a un po’ di *lievito che una donna ha preso e messo in una grande quantità di farina: a un certo punto tutta la pasta è lievitata».\n ",
  "v22": "Gesù attraversava città e villaggi e insegnava; intanto andava verso Gerusalemme.",
  "v23": "Un tale gli domandò:\n — Signore, sono pochi quelli che si salvano?\n Gesù rispose:\n ",
  "v24": "— Sforzatevi di entrare per la porta stretta, perché vi assicuro che molti cercheranno di entrare, ma non ci riusciranno.",
  "v25": "Quando il padrone di casa si alzerà e chiuderà la porta della sua casa, voi vi troverete chiusi fuori. Allora comincerete a picchiare alla porta dicendo: «Signore, aprici!», ma egli vi risponderà: « Non vi conosco. Di dove venite?».",
  "v26": "Allora voi direte: «Noi abbiamo mangiato e bevuto con te, e tu hai insegnato nelle nostre piazze».",
  "v27": "Alla fine egli vi dirà: « Non vi conosco. Da dove venite? Andate via da me, gente malvagia!».",
  "v28": "Piangerete e soffrirete molto, perché sarete cacciati via dal regno di Dio, ove ci sono Abramo, Isacco, Giacobbe e tutti i *profeti .",
  "v29": "Verranno invece in molti dal nord e dal sud, dall’est e dall’ovest: parteciperanno tutti al banchetto nel regno di Dio.",
  "v30": "Ed ecco: alcuni di quelli che ora sono ultimi saranno primi, mentre altri che ora sono primi saranno ultimi.\n ",
  "v31": "In quel momento si avvicinarono a Gesù alcuni *farisei e gli dissero:\n — Lascia questi luoghi e vattene altrove, perché *Erode vuol farti uccidere.\n ",
  "v32": "Ma Gesù rispose:\n — Andate da quel volpone e ditegli: Ecco, io scaccio gli *spiriti maligni e guarisco i malati oggi e domani, e il terzo giorno raggiungerò la mia mèta.",
  "v33": "Però oggi, domani e il giorno seguente io devo continuare il mio cammino, perché nessun *profeta può morire fuori di Gerusalemme.\n ",
  "v34": "Gerusalemme, Gerusalemme! tu che metti a morte i profeti e uccidi a colpi di pietra quelli che Dio ti manda! Quante volte ho voluto riunire i tuoi abitanti attorno a me, come una gallina raccoglie i suoi pulcini sotto le sue ali. Ma voi non avete voluto!",
  "v35": "Ebbene, la vostra casa sarà abbandonata! Perciò io vi dico che non mi vedrete più fino a quando esclamerete:\n Benedetto colui che viene\n nel nome del Signore!",
  "source": "https://www.bible.com/bible/1196/LUK.13.ICL00D"
}