{
  "v1": "Si avvicinava intanto la *festa dei Pani non lievitati , detta anche la festa di *Pasqua .",
  "v2": "Intanto i capi dei *sacerdoti e i *maestri della Legge stavano cercando il modo di eliminare Gesù. Però avevano paura del popolo.\n ",
  "v3": "Ma Satana entrò in Giuda, quello che era chiamato anche Iscariota, e apparteneva al gruppo dei dodici *discepoli .",
  "v4": "Giuda andò dai capi dei sacerdoti e dalle guardie del *Tempio , e con loro si mise d'accordo sul modo di aiutarli ad arrestare Gesù.",
  "v5": "Quelli furono molto contenti e furono d'accordo di dargli del denaro.",
  "v6": "Giuda accettò e si mise a cercare un’occasione per fare arrestare Gesù, lontano dalla folla.\n ",
  "v7": "Venne poi il giorno della festa dei Pani non lievitati, nel quale si doveva uccidere l’agnello pasquale.",
  "v8": "Gesù mandò avanti Pietro e Giovanni con questo incarico:\n — Andate a preparare per noi la cena di Pasqua .\n ",
  "v9": "Essi risposero:\n — Dove vuoi che la prepariamo?\n ",
  "v10": "Gesù disse:\n — Quando entrerete in città incontrerete un uomo che porta una brocca d'acqua. Seguitelo fino alla casa dove entrerà.",
  "v11": "Poi direte al padrone di quella casa: Il *Maestro desidera fare la cena pasquale con i suoi discepoli e ti chiede la sala.",
  "v12": "Egli vi mostrerà al piano superiore una sala grande con i tappeti. In quella sala preparate la cena.\n ",
  "v13": "Pietro e Giovanni andarono, trovarono come aveva detto Gesù e prepararono la cena pasquale.\n ",
  "v14": "Quando venne l’ora per la cena pasquale, Gesù si mise a tavola con i suoi *apostoli .",
  "v15": "Poi disse loro: «Ho tanto desiderato fare questa cena pasquale con voi prima di soffrire.",
  "v16": "Vi assicuro che non celebrerò più la Pasqua , fino a quando non si realizzerà nel *regno di Dio ».\n ",
  "v17": "Poi Gesù prese un calice, ringraziò Dio e disse: «Prendete questo calice e fatelo passare tra di voi.",
  "v18": "Vi assicuro che da questo momento non berrò più vino fino a quando non verrà il regno di Dio».",
  "v19": "Poi prese il pane, fece la preghiera di ringraziamento, spezzò il pane, lo diede ai suoi discepoli e disse: «Questo è il mio corpo, che viene offerto per voi. Fate questo in memoria di me».",
  "v20": "Allo stesso modo, alla fine della cena, offrì loro il calice, dicendo: «Questo calice è la nuova *alleanza che Dio stabilisce per mezzo del mio sangue, offerto per voi.\n ",
  "v21": "«Ma ecco: il mio traditore è qui a tavola con me.",
  "v22": "Il *Figlio dell'uomo va incontro alla morte, come è stato stabilito per lui; ma guai a quell’uomo per mezzo del quale egli è tradito».\n ",
  "v23": "Allora i discepoli di Gesù cominciarono a domandarsi gli uni con gli altri chi di loro stava per fare una cosa simile.\n ",
  "v24": "Tra i *discepoli sorse una discussione per stabilire chi tra essi doveva essere considerato il più importante.",
  "v25": "Ma Gesù disse loro:\n — I re comandano sui loro popoli e quelli che hanno il potere si fanno chiamare benefattori del popolo.",
  "v26": "Voi però non dovete agire così! Anzi, chi tra voi è il più importante diventi come il più piccolo; chi comanda diventi come quello che serve.",
  "v27": "Secondo voi, chi è più importante: chi siede a tavola oppure chi sta a servire? Quello che siede a tavola, non vi pare? Eppure io sto in mezzo a voi come un servo.",
  "v28": "Voi siete quelli rimasti sempre con me, anche nelle mie prove.",
  "v29": "Ora, io vi faccio eredi di quel *regno che Dio, mio Padre, ha dato a me.",
  "v30": "Quando comincerò a regnare, voi mangerete e berrete con me, alla mia tavola. E sederete su dodici troni per giudicare le dodici tribù del popolo d'Israele.\n ",
  "v31": "— Simone, Simone, ascolta! *Satana ha preteso di passarvi al vaglio, come si fa con il grano per pulirlo.",
  "v32": "Ma io ho pregato per te, perché la tua fede non venga meno. E tu, quando sarai tornato a me, da’ forza ai tuoi fratelli.\n ",
  "v33": "Allora Pietro gli disse:\n — Signore, con te sono pronto ad andare anche in prigione e persino alla morte.\n ",
  "v34": "Ma Gesù rispose:\n — Pietro, ascolta quel che ti dico: oggi, prima che il gallo canti, avrai dichiarato tre volte che non mi conosci.\n ",
  "v35": "Poi Gesù disse ai suoi discepoli :\n — Quando vi mandai senza soldi, senza bagagli e senza sandali, vi è mancato qualcosa?\n Essi risposero:\n — Niente!\n ",
  "v36": "Allora Gesù disse:\n — Ora però è diverso: chi ha dei soldi li prenda; così anche chi ha una borsa. E chi non ha una spada venda il suo mantello e se ne procuri una.",
  "v37": "Vi dico infatti che deve avverarsi per me quel che dice la Bibbia :\n È stato messo tra i malfattori.\n Ecco, quel che mi riguarda sta ormai per compiersi.\n ",
  "v38": "Allora i discepoli dissero a Gesù:\n — Signore, ecco qui due spade!\n Ma Gesù rispose:\n — Basta!\n ",
  "v39": "Come faceva di solito, Gesù uscì e andò verso il monte degli Ulivi, e i suoi discepoli lo seguirono.",
  "v40": "Quando giunse sul posto disse loro: «Pregate per resistere nel momento della prova».\n ",
  "v41": "Poi si allontanò da loro alcuni passi, si mise in ginocchio",
  "v42": "e pregò così: «Padre, se vuoi, allontana da me questo calice di dolore. Però non sia fatta la mia volontà, ma la tua».",
  "v43": "Allora dal cielo venne un *angelo a Gesù per confortarlo;",
  "v44": "e in quel momento di grande tensione pregava più intensamente. Il suo sudore cadeva a terra come gocce di sangue.\n ",
  "v45": "Quindi, dopo aver pregato, Gesù si alzò e andò verso i suoi discepoli. Li trovò addormentati, sfiniti per la tristezza",
  "v46": "e disse loro: «Perché dormite? Alzatevi e pregate per resistere nel momento della prova».\n ",
  "v47": "Mentre Gesù ancora parlava con i discepoli , arrivò molta gente. Giuda, uno dei *Dodici , faceva loro da guida. Si avvicinò a Gesù per baciarlo.",
  "v48": "Allora Gesù disse:\n — Giuda, con un bacio tu tradisci il Figlio dell'uomo?\n ",
  "v49": "Quelli che erano con Gesù, appena si accorsero di ciò che stava per accadere, dissero:\n — Signore, usiamo la spada?\n ",
  "v50": "E in quel momento uno di loro colpì il servo del sommo sacerdote e gli tagliò l’orecchio destro.\n ",
  "v51": "Ma Gesù intervenne e disse:\n — Lasciate, basta così!\n Toccò l’orecchio di quel servo e lo guarì.\n ",
  "v52": "Poi Gesù si rivolse ai capi dei *sacerdoti , ai capi delle guardie del *Tempio e alle altre autorità del popolo che erano venuti contro di lui e disse: «Siete venuti con spade e bastoni, come per arrestare un delinquente.",
  "v53": "Eppure io stavo ogni giorno con voi, nel Tempio, e non mi avete mai arrestato. Ma questa è l’ora vostra: ora si scatena il potere delle tenebre».\n ",
  "v54": "Le guardie del Tempio arrestarono Gesù e lo portarono nella casa del sommo sacerdote. Pietro lo seguiva da lontano.",
  "v55": "Alcuni accesero un fuoco in mezzo al cortile e si sedettero. Pietro si mise insieme a loro.\n ",
  "v56": "Una serva lo vide là, seduto presso il fuoco, lo guardò bene e poi disse:\n — Anche quest’uomo era con Gesù!\n ",
  "v57": "Ma Pietro negò e disse:\n — Donna, non so chi è!\n ",
  "v58": "Poco dopo, un altro vedendo Pietro disse:\n — Anche tu sei uno di quelli.\n Ma Pietro dichiarò:\n — Uomo, non sono io!\n ",
  "v59": "Dopo circa un’ora, un altro affermò con insistenza:\n — Sono sicuro: anche quest’uomo era con Gesù: infatti viene dalla Galilea.\n ",
  "v60": "Ma Pietro protestò:\n — Io non so quel che tu dici.\n In quel momento, mentre Pietro ancora parlava, un gallo cantò.\n ",
  "v61": "Il Signore si voltò verso Pietro e lo guardò. Pietro allora si ricordò di quel che il Signore gli aveva detto: «Oggi, prima che il gallo canti, avrai dichiarato tre volte che non mi conosci».\n ",
  "v62": "Poi uscì fuori e pianse amaramente.\n ",
  "v63": "Intanto gli uomini che facevano la guardia a Gesù lo deridevano e lo maltrattavano.",
  "v64": "Gli bendarono gli occhi e gli domandavano: «Indovina! Chi ti ha picchiato?».",
  "v65": "E lanciavano contro di lui molti altri insulti.\n ",
  "v66": "Appena fu giorno, si riunirono le autorità del popolo, i capi dei sacerdoti e i *maestri della Legge. Fecero condurre Gesù davanti al loro tribunale",
  "v67": "e gli dissero:\n — Se tu sei il *Messia , dillo apertamente a noi.\n Ma Gesù rispose:\n — Anche se lo dico voi non mi credete.",
  "v68": "Se invece vi faccio domande voi non mi rispondete.",
  "v69": "Ma d'ora in avanti il Figlio dell'uomo starà accanto a Dio Onnipotente.\n ",
  "v70": "Tutti allora domandarono:\n — Dunque, tu sei proprio il *Figlio di Dio ?\n Gesù rispose loro:\n — Voi stessi lo dite! Io lo sono!\n ",
  "v71": "I capi allora conclusero: «Ormai non abbiamo più bisogno di prove! Noi stessi lo abbiamo udito direttamente dalla sua bocca».",
  "source": "https://www.bible.com/bible/1196/LUK.22.ICL00D"
}