{
  "v1": "Il primo giorno della settimana, di buon mattino le donne andarono al sepolcro di Gesù, portando gli aromi che avevano preparato per la sepoltura.",
  "v2": "Videro che la pietra che chiudeva il sepolcro era stata spostata.",
  "v3": "Entrarono nel sepolcro, ma non trovarono il corpo del Signore Gesù.\n ",
  "v4": "Le donne stavano ancora lì senza sapere che cosa fare, quando apparvero loro due uomini con vesti splendenti.",
  "v5": "Impaurite, tennero la faccia abbassata verso terra. Ma quegli uomini dissero loro: «Perché cercate tra i morti colui che è vivo?",
  "v6": "Egli non si trova qui ma è risuscitato! Ricordatevi che ve lo disse quando era ancora in Galilea.",
  "v7": "Allora vi diceva: “È necessario che il *Figlio dell'uomo sia consegnato nelle mani di persone malvagie e queste lo crocifiggeranno. Ma il terzo giorno risusciterà”».\n ",
  "v8": "Allora le donne si ricordarono che Gesù aveva detto quelle parole.",
  "v9": "Lasciarono il sepolcro e andarono a raccontare agli undici *discepoli e a tutti gli altri quello che avevano visto e udito.",
  "v10": "Erano Maria, nativa di Màgdala, Giovanna e Maria, madre di Giacomo. Anche le altre donne che erano con loro riferirono agli *apostoli le stesse cose.\n ",
  "v11": "Ma gli apostoli non vollero credere a queste parole. Pensavano che le donne avevano perso la testa.\n ",
  "v12": "Pietro però si alzò e corse al sepolcro. Guardò dentro, e vide solo le bende usate per la sepoltura. Poi tornò a casa pieno di stupore per quello che era accaduto.\n ",
  "v13": "Quello stesso giorno due *discepoli stavano andando verso Emmaus, un villaggio lontano circa undici chilometri da Gerusalemme.",
  "v14": "Lungo la via parlavano tra loro di quel che era accaduto in Gerusalemme in quei giorni.\n ",
  "v15": "Mentre parlavano e discutevano, Gesù si avvicinò e si mise a camminare con loro.",
  "v16": "Essi però non lo riconobbero, perché i loro occhi erano come accecati.\n ",
  "v17": "Gesù domandò loro:\n — Di che cosa state discutendo tra voi mentre camminate?\n Essi allora si fermarono, tristi.",
  "v18": "Uno di loro, un certo Clèopa, disse a Gesù:\n — Sei tu l’unico a Gerusalemme a non sapere quel che è successo in questi ultimi giorni?\n ",
  "v19": "Gesù domandò:\n — Che cosa?\n Quelli risposero:\n — Il caso di Gesù, il *Nazareno ! Era un *profeta potente davanti a Dio e agli uomini, sia per quel che faceva sia per quel che diceva.",
  "v20": "Ma i capi dei *sacerdoti e il popolo l’hanno condannato a morte e l’hanno fatto crocifiggere.",
  "v21": "Noi speravamo che fosse lui a liberare il popolo d'Israele! Ma siamo già al terzo giorno da quando sono accaduti questi fatti.",
  "v22": "Una cosa però ci ha sconvolto: alcune donne del nostro gruppo sono andate di buon mattino al sepolcro di Gesù",
  "v23": "ma non hanno trovato il suo corpo. Allora sono tornate indietro e ci hanno detto di aver avuto una visione: alcuni *angeli le hanno assicurate che Gesù è vivo.",
  "v24": "Poi sono andati al sepolcro altri del nostro gruppo e hanno trovato tutto come avevano detto le donne, ma lui, Gesù, non l’hanno visto.\n ",
  "v25": "Allora Gesù disse:\n — Voi capite poco davvero; come siete lenti a credere quel che i profeti hanno scritto!",
  "v26": "Il *Messia non doveva forse soffrire queste cose prima di entrare nella sua gloria?\n ",
  "v27": "Quindi Gesù spiegò ai due discepoli i passi della *Bibbia che lo riguardavano. Cominciò dai libri di Mosè fino agli scritti di tutti i profeti.\n ",
  "v28": "Intanto arrivarono al villaggio dove erano diretti, e Gesù fece finta di continuare il viaggio.",
  "v29": "Ma quei due discepoli lo trattennero dicendo: «Resta con noi perché il sole ormai tramonta». Perciò Gesù entrò nel villaggio per rimanere con loro.",
  "v30": "Poi si mise a tavola con loro, prese il pane e pronunziò la preghiera di benedizione; lo spezzò e cominciò a distribuirlo.\n ",
  "v31": "In quel momento gli occhi dei due discepoli si aprirono e riconobbero Gesù, ma lui sparì dalla loro vista.",
  "v32": "Si dissero l’un l’altro: «Non ci sentivamo come un fuoco nel cuore, quando egli lungo la via ci parlava e ci spiegava la Bibbia?».\n ",
  "v33": "Quindi si alzarono e ritornarono subito a Gerusalemme. Là, trovarono gli undici discepoli riuniti con i loro compagni.\n ",
  "v34": "Questi dicevano: «Il Signore è veramente risorto ed è apparso a Simone».",
  "v35": "A loro volta i due discepoli raccontarono quel che era loro accaduto lungo il cammino, e dicevano che lo avevano riconosciuto mentre spezzava il pane.\n ",
  "v36": "Gli undici *apostoli e i loro compagni stavano parlando di queste cose. Gesù apparve in mezzo a loro e disse: «La pace sia con voi!».\n ",
  "v37": "Sconvolti e pieni di paura, essi pensavano di vedere un fantasma.",
  "v38": "Ma Gesù disse loro: «Perché avete tanti dubbi dentro di voi?",
  "v39": "Guardate le mie mani e i miei piedi! Sono proprio io! Toccatemi e verificate: un fantasma non ha carne e ossa come vedete che io ho».\n ",
  "v40": "Gesù diceva queste cose ai suoi discepoli , e intanto mostrava loro le mani e i piedi.",
  "v41": "Essi però, pieni di stupore e di gioia, non riuscivano a crederci: era troppo grande la loro gioia!\n Allora Gesù disse: «Avete qualcosa da mangiare?».",
  "v42": "Essi gli diedero un po’ di pesce arrostito.",
  "v43": "Gesù lo prese e lo mangiò davanti a tutti.\n ",
  "v44": "Poi disse loro: «Era questo il senso dei discorsi che vi facevo quando ero ancora con voi! Vi dissi chiaramente che doveva accadere tutto quel che di me era stato scritto nella *legge di Mosè, negli scritti dei *profeti e nei salmi!».\n ",
  "v45": "Allora Gesù li aiutò a capire le profezie della Bibbia .",
  "v46": "Poi aggiunse: «Così sta scritto: il *Messia doveva morire, ma il terzo giorno doveva risuscitare dai morti.",
  "v47": "Per suo incarico ora deve essere portato a tutti i popoli l’invito a cambiare vita e a ricevere il perdono dei peccati. Voi sarete testimoni di tutto ciò cominciando da Gerusalemme.",
  "v49": "Perciò io manderò su di voi lo *Spirito Santo , che Dio, mio Padre, ha promesso. Voi però restate nella città di Gerusalemme fino a quando Dio non vi riempirà con la sua forza».\n ",
  "v50": "Poi Gesù condusse i suoi *discepoli verso il villaggio di Betània. Alzò le mani sopra di loro e li benedisse.",
  "v51": "Mentre li benediceva si separò da loro e fu portato verso il cielo.",
  "v52": "I suoi discepoli lo adorarono.\n Poi tornarono verso Gerusalemme, pieni di gioia.",
  "v53": "E stavano sempre nel *Tempio lodando e ringraziando Dio.",
  "source": "https://www.bible.com/bible/1196/LUK.24.ICL00D"
}