{
  "v1": "In quel tempo l’imperatore Augusto con un decreto ordinò il censimento di tutti gli abitanti dell'impero romano.",
  "v2": "Questo primo censimento fu fatto quando Quirinio era governatore della Siria.",
  "v3": "Tutti andavano a far scrivere il loro nome nei registri, ciascuno nel proprio luogo d'origine.\n ",
  "v4": "Anche Giuseppe partì da Nàzaret, in Galilea, e salì a Betlemme, la città del re Davide, in Giudea. Andò là perché era un discendente diretto del re Davide,",
  "v5": "e Maria sua sposa, che era incinta, andò con lui.\n ",
  "v6": "Mentre si trovavano a Betlemme, giunse per Maria il tempo di partorire,",
  "v7": "ed essa diede alla luce un figlio, il suo primogenito. Lo avvolse in fasce e lo mise a dormire nella mangiatoia di una stalla, perché per loro non c’era posto nell’alloggio.\n ",
  "v8": "In quella stessa regione c’erano anche alcuni pastori. Essi passavano la notte all’aperto per fare la guardia al loro gregge.",
  "v9": "Un *angelo del Signore si presentò a loro e la gloria del Signore li avvolse di luce, ed essi ebbero una grande paura.",
  "v10": "L’angelo disse: «Non temete! Io vi porto una bella notizia che procurerà una grande gioia a tutto il popolo:",
  "v11": "oggi per voi, nella Città di Davide , è nato il Salvatore, il *Cristo , il Signore.",
  "v12": "Lo riconoscerete così: troverete un bambino avvolto in fasce che giace in una mangiatoia».\n ",
  "v13": "Subito apparvero con lui molti altri angeli. Essi lodavano Dio con questo canto:\n ",
  "v14": "«Gloria a Dio in cielo\n e sulla terra pace per quelli che egli ama».\n ",
  "v15": "Poi gli angeli si allontanarono dai pastori e se ne tornarono in cielo.\n Intanto i pastori dicevano gli uni agli altri: «Andiamo fino a Betlemme per vedere quel che è accaduto e che il Signore ci ha fatto sapere».",
  "v16": "Giunsero in fretta a Betlemme e là trovarono Maria, Giuseppe e il bambino che giaceva nella mangiatoia.",
  "v17": "Dopo averlo visto, fecero sapere ciò che avevano sentito di questo bambino.",
  "v18": "Tutti quelli che ascoltarono i pastori si meravigliarono di quello che essi raccontavano.",
  "v19": "Maria, da parte sua, custodiva il ricordo di tutti questi fatti e li meditava dentro di sé.",
  "v20": "I pastori, sulla via del ritorno, lodavano Dio e lo ringraziavano per quel che avevano sentito e visto, perché tutto era avvenuto come l’angelo aveva loro detto.\n ",
  "v21": "Passati otto giorni, venne il tempo di compiere il rito della *circoncisione del bambino. Gli fu messo nome Gesù, come aveva detto l’angelo ancor prima che fosse concepito nel grembo di sua madre.\n ",
  "v22": "Venne poi per la madre e per il bambino il momento della loro *purificazione , com’è stabilito dalla *legge di Mosè. I genitori allora portarono il bambino a Gerusalemme per presentarlo al Signore.",
  "v23": "Sta scritto infatti nella legge del Signore: Ogni maschio primogenito appartiene al Signore.\n ",
  "v24": "Essi offrirono anche il sacrificio stabilito dalla legge del Signore: un paio di tortore o due giovani colombi.\n ",
  "v25": "Viveva allora a Gerusalemme un uomo chiamato Simeone: un uomo retto e pieno di fede in Dio, che aspettava con fiducia la liberazione d'Israele. Lo *Spirito Santo era con lui",
  "v26": "e gli aveva rivelato che non sarebbe morto prima di aver veduto il *Messia mandato dal Signore.",
  "v27": "Mosso dallo Spirito Santo, Simeone andò nel *Tempio dove s’incontrò con i genitori di Gesù, proprio mentre essi stavano portando il loro bambino per compiere quel che ordina la legge del Signore.",
  "v28": "Simeone allora prese il bambino tra le braccia e ringraziò Dio così:\n ",
  "v29": "«Ormai, Signore, puoi lasciare\n che il tuo servo se ne vada in pace:\n la tua promessa si è compiuta.\n ",
  "v30": "Con i miei occhi ho visto il Salvatore.\n ",
  "v31": "Tu l’hai messo davanti a tutti i popoli:\n ",
  "v32": "luce per illuminare le nazioni\n e gloria del tuo popolo, Israele».\n ",
  "v33": "Il padre e la madre di Gesù rimasero meravigliati per le cose che Simeone aveva detto del bambino.",
  "v34": "Simeone poi li benedisse e parlò a Maria, la madre di Gesù: «Dio ha deciso che questo bambino sarà occasione di rovina o di risurrezione per molti in Israele. Sarà un segno di Dio che molti rifiuteranno:",
  "v35": "così egli metterà in chiaro le intenzioni nascoste nel cuore di molti. Quanto a te, Maria, il dolore ti colpirà come fa una spada».\n ",
  "v36": "In Gerusalemme viveva anche una profetessa , Anna, figlia di Fanuèle e appartenente alla tribù di Aser. Era molto anziana: si era sposata giovane e aveva vissuto solo sette anni con suo marito,",
  "v37": "poi era rimasta vedova. Ora aveva ottantaquattro anni. Essa non abbandonava mai il Tempio, e serviva Dio giorno e notte con *digiuni e preghiere.",
  "v38": "Arrivò anche lei in quello stesso momento e si mise a ringraziare il Signore, e parlava del bambino a tutti quelli che aspettavano la liberazione di Gerusalemme.\n ",
  "v39": "Quando i genitori di Gesù ebbero fatto tutto quello che è stabilito dalla legge del Signore, ritornarono con Gesù in Galilea, nel loro villaggio di Nàzaret.",
  "v40": "Intanto il bambino cresceva e diventava sempre più robusto. Era pieno di sapienza e la benedizione di Dio era su di lui.\n ",
  "v41": "I genitori di Gesù ogni anno andavano in pellegrinaggio a Gerusalemme per la festa di *Pasqua .",
  "v42": "Quando Gesù ebbe dodici anni, lo portarono per la prima volta con loro secondo l’usanza.",
  "v43": "Finita la festa, ripresero il viaggio di ritorno. Ma Gesù rimase in Gerusalemme senza che i genitori se ne accorgessero.",
  "v44": "Credevano che anche lui fosse in viaggio con la comitiva. Dopo un giorno di cammino, si misero a cercarlo tra parenti e conoscenti.",
  "v45": "Non riuscendo a trovarlo, ritornarono a cercarlo in Gerusalemme.",
  "v46": "Dopo tre giorni lo trovarono nel *Tempio : era là, seduto in mezzo ai *maestri della Legge: li ascoltava e discuteva con loro.",
  "v47": "Tutti quelli che lo udivano erano meravigliati per l’intelligenza che dimostrava con le sue risposte.",
  "v48": "Anche i suoi genitori, appena lo videro, rimasero stupiti, e sua madre gli disse:\n — Figlio, che cosa ci hai combinato? Vedi, tuo padre e io ti abbiamo tanto cercato e siamo stati molto preoccupati per causa tua.\n ",
  "v49": "Egli rispose loro:\n — Perché cercarmi tanto? Non sapevate che io devo stare nella casa del Padre mio?\n ",
  "v50": "Ma essi non capirono il significato di quelle parole.\n ",
  "v51": "Gesù poi ritornò a Nàzaret con i genitori e ubbidiva loro volentieri. Sua madre custodiva dentro di sé il ricordo di tutti questi fatti.\n ",
  "v52": "Gesù intanto cresceva, progrediva in sapienza e godeva il favore di Dio e degli uomini.",
  "source": "https://www.bible.com/bible/1196/LUK.2.ICL00D"
}