{
  "v1": "Gesù cominciò a parlare alla folla e ai suoi *discepoli . Diceva:",
  "v2": "«I *maestri della Legge e i *farisei  hanno l’incarico di spiegare la legge di Mosè.",
  "v3": "Fate quel che vi dicono, ubbidite ai loro insegnamenti, ma non imitate il loro modo di agire: perché essi insegnano, ma poi non mettono in pratica quel che insegnano.",
  "v4": "Preparano pesi impossibili da portare e li mettono sulle spalle degli altri: ma da parte loro non vogliono muoverli neppure con un dito.\n ",
  "v5": "«Tutto quel che fanno è per farsi vedere dalla gente. Sulla fronte portano le parole della Legge in astucci più grandi del solito; le frange dei loro mantelli sono più lunghe di quelle degli altri.",
  "v6": "Desiderano avere i posti d'onore nelle *sinagoghe , i primi posti nei banchetti,",
  "v7": "essere salutati in piazza e essere chiamati “maestro”.\n ",
  "v8": "«Voi però non dovete fare così. Non fatevi chiamare “maestro”, perché voi siete tutti fratelli e uno solo è il vostro Maestro.",
  "v9": "E non chiamate “padre” nessuno di voi sulla terra, perché uno solo è il Padre vostro, quello che è in cielo.",
  "v10": "E non fatevi chiamare “capo”, perché uno solo è il vostro Capo, il *Messia .\n ",
  "v11": "«In mezzo a voi, il più grande deve essere il servitore degli altri.",
  "v12": "Chi vorrà farsi grande, Dio lo abbasserà; chi resterà umile, Dio lo innalzerà».\n ",
  "v13": "« Guai a voi ipocriti, *maestri della Legge e *farisei ! Voi chiudete agli uomini la porta del *regno di Dio : non entrate voi e non lasciate entrare quelli che vorrebbero entrare. [",
  "v14": "]\n ",
  "v15": "«Guai a voi, ipocriti, maestri della Legge e farisei! Voi fate lunghi viaggi per terra e per mare, pur di riuscire a convertire anche solo un uomo: ma poi, quando l’avete conquistato, lo fate diventare degno dell'inferno, peggio di voi.\n ",
  "v16": "«Guai a voi, guide cieche! Voi dite: se uno giura per il *Tempio , il giuramento non vale niente; se invece giura per il tesoro del Tempio, allora è obbligato.",
  "v17": "Ignoranti e ciechi! Che cosa è più importante: il tesoro o il Tempio che rende sacro il tesoro?\n ",
  "v18": "«Voi dite anche: se uno giura per l’ *altare , il giuramento non vale niente; se invece giura per l’offerta che si trova sopra l’altare, allora è obbligato.",
  "v19": "Ciechi! Che cosa è più importante: l’offerta o l’altare che rende sacra l’offerta?",
  "v20": "Chi giura per l’altare, giura anche per tutto ciò che vi sta sopra.",
  "v21": "Chi giura per il Tempio, giura anche per Dio che vi abita.",
  "v22": "Chi giura per il cielo, giura anche per l’autorità di Dio che è in cielo.\n ",
  "v23": "«Guai a voi, ipocriti, maestri della Legge e farisei! Voi date in offerta al Tempio la decima parte anche di piante aromatiche come la menta, l’aneto e il cumino; ma poi trascurate i punti più importanti della *legge di Dio: la giustizia, la misericordia e la fedeltà. Queste sono le cose da fare, anche senza trascurare le altre.",
  "v24": "Siete guide cieche! Voi filtrate le bevande per non mangiare un moscerino e poi ingoiate un cammello.\n ",
  "v25": "«Guai a voi, ipocriti, maestri della Legge e farisei! Vi preoccupate di pulire la parte esterna dei vostri piatti e dei vostri bicchieri, ma intanto li riempite dei vostri furti e dei vostri vizi.",
  "v26": "Fariseo cieco! Purifica prima quel che c’è dentro il bicchiere, e poi anche l’esterno sarà puro.\n ",
  "v27": "«Guai a voi, ipocriti, maestri della Legge e farisei! Voi siete come tombe imbiancate: all’esterno sembrano bellissime, ma dentro sono piene di ossa di morti e di marciume.",
  "v28": "Anche voi, esternamente, sembrate buoni agli occhi della gente, ma dentro siete pieni di ipocrisia e di male.\n ",
  "v29": "«Guai a voi, ipocriti, maestri della Legge e farisei! Voi costruite belle tombe per i *profeti , decorate i sepolcri degli uomini giusti.",
  "v30": "Voi dite: “Se noi fossimo vissuti ai tempi dei nostri padri, non avremmo fatto come loro, che hanno ucciso i profeti”.",
  "v31": "Intanto voi dichiarate, contro voi stessi, di essere discendenti di quelli che uccisero i profeti.",
  "v32": "Continuate! State portando a termine quel che i vostri padri hanno cominciato!\n ",
  "v33": "«Serpenti, razza di vipere! Come potrete evitare i castighi dell'inferno?",
  "v34": "Perciò, ascoltate: io manderò in mezzo a voi profeti, uomini sapienti e veri maestri della legge di Dio. E voi, alcuni li ucciderete, altri li metterete in croce, altri li frusterete nelle vostre *sinagoghe e li perseguiterete in tutte le città.",
  "v35": "Così ricadrà su di voi il sangue di tutti i delitti compiuti contro persone innocenti dall’uccisione di Abele il giusto fino all’uccisione di Zaccaria, figlio di Barachia, che voi avete assassinato tra il *santuario e l’ *altare .",
  "v36": "Vi assicuro che tutto ciò avverrà durante questa generazione».\n ",
  "v37": "«Gerusalemme! Gerusalemme! Tu che metti a morte i profeti e uccidi a colpi di pietra quelli che Dio ti manda! Quante volte ho voluto riunire i tuoi abitanti attorno a me, come una gallina raccoglie i suoi pulcini sotto le ali! Ma voi non avete voluto.",
  "v38": "Ebbene la vostra casa sarà abbandonata.",
  "v39": "Perché io vi dico che da questo momento non mi vedrete più fino al giorno in cui direte: Benedetto colui che viene nel nome del Signore ».",
  "source": "https://www.bible.com/bible/1196/MAT.23.ICL00D"
}