{
  "v1": "Quel giorno, Gesù uscì di casa e andò a sedersi in riva al lago di Galilea.",
  "v2": "Attorno a lui si radunò una folla tanto grande che egli salì su una barca e si sedette. Tutta la gente rimase sulla riva.\n ",
  "v3": "Gesù parlava di molte cose servendosi di *parabole . Egli diceva: «Un contadino andò a seminare,",
  "v4": "e mentre seminava alcuni semi andarono a cadere sulla strada: vennero allora gli uccelli e li mangiarono.",
  "v5": "Altri semi invece andarono a finire su un terreno dove c’erano molte pietre e poca terra: questi germogliarono subito perché la terra non era profonda,",
  "v6": "ma il sole, quando si levò, bruciò le pianticelle che seccarono perché non avevano radici robuste.",
  "v7": "Altri semi caddero in mezzo alle spine e le spine, crescendo, soffocarono i germogli.",
  "v8": "Ma alcuni semi caddero in un terreno buono e diedero un frutto abbondante: cento o sessanta o trenta volte di più.",
  "v9": "Chi ha orecchi, cerchi di capire!».\n ",
  "v10": "Allora i *discepoli di Gesù si avvicinarono a lui e gli domandarono:\n — Perché, quando parli alla gente, usi le parabole ?\n ",
  "v11": "Gesù rispose:\n — A voi Dio fa conoscere apertamente i misteri del suo regno, ma agli altri no.",
  "v12": "Perché, chi ha molto riceverà ancor di più e sarà nell’abbondanza; a chi ha poco, invece, porteranno via anche quel poco che ha.",
  "v13": "Per questo parlo in parabole: perché guardano e non vedono, ascoltano e non capiscono,",
  "v14": "e si realizza per loro la profezia che è scritta nel libro del profeta Isaia:\n Ascolterete e non capirete, dice il Signore, guarderete e non vedrete.\n ",
  "v15": "Perché il cuore di questo popolo è diventato insensibile:\n sono diventati duri d'orecchi,\n hanno chiuso gli occhi:\n per non vedere con gli occhi,\n per non sentire con gli orecchi,\n per non comprendere con il cuore,\n per non tornare verso di me,\n per non lasciarsi guarire da me.\n ",
  "v16": "Voi invece siete beati, perché i vostri occhi vedono e i vostri orecchi ascoltano.",
  "v17": "Vi assicuro che molti *profeti e molti uomini giusti avrebbero desiderato vedere quel che voi vedete, ma non l’hanno visto; molti avrebbero desiderato udire quel che voi udite, ma non l’hanno udito.\n ",
  "v18": "«Ascoltate il significato della *parabola del seminatore:",
  "v19": "Il seme caduto sulla strada indica chi sente parlare del *regno di Dio , ma non capisce. Viene il maligno e ruba quel che è stato seminato nel suo cuore.\n ",
  "v20": "«Il seme caduto dove c’erano molte pietre indica chi ascolta la *parola di Dio e l’accoglie con entusiasmo,",
  "v21": "ma non ha radici e non è costante; appena incontra difficoltà o persecuzione, subito si lascia andare.\n ",
  "v22": "«Il seme caduto tra le spine indica chi ascolta la parola, ma poi si lascia prendere dalle preoccupazioni di questo mondo e dai piaceri della ricchezza; tutto questo soffoca la *parola di Dio ed essa rimane senza frutto.\n ",
  "v23": "«Infine, il seme caduto nel buon terreno indica chi ascolta la parola di Dio e la capisce. Egli la fa fruttificare ed essa produce cento o sessanta o trenta volte di più».\n ",
  "v24": "Poi Gesù raccontò un’altra parabola: «Il *regno di Dio è come la buona semente che un uomo fece seminare nel suo campo.",
  "v25": "Ma una notte, mentre i contadini dormivano, un suo nemico venne a seminare erba cattiva in mezzo al grano e poi se ne andò.",
  "v26": "Quando il grano cominciò a spuntare e a formare le spighe, si vide che era cresciuta in mezzo al grano anche erba cattiva.",
  "v27": "I contadini allora dissero al padrone:\n — Signore, tu avevi fatto seminare del buon grano nel tuo campo. Da dove viene l’erba cattiva?\n ",
  "v28": "«Egli rispose:\n — È stato un nemico a far questo!\n «I contadini gli domandarono:\n — Vuoi che andiamo a strapparla via?\n ",
  "v29": "«Ma egli rispose:\n — No! Perché, così, rischiate di strappare anche il grano insieme con l’erba cattiva.",
  "v30": "Lasciate che crescano insieme fino al giorno del raccolto. A quel momento io dirò ai mietitori: raccogliete prima l’erba cattiva e legatela in fasci per bruciarla; il grano invece mettetelo nel mio granaio».\n ",
  "v31": "Poi Gesù raccontò un’altra parabola : «Il regno di Dio è simile a un granello di senape che un uomo prese e seminò nel suo campo.",
  "v32": "Esso è il più piccolo di tutti i semi ma, quando è cresciuto, è più grande di tutte le piante dell'orto: diventa un albero tanto grande che gli uccelli vengono a fare il nido tra i suoi rami».\n ",
  "v33": "Gesù disse ancora una parabola: «Il regno di Dio è simile a un po’ di *lievito che una donna ha preso e ha mescolato in una grande quantità di farina, e a un certo punto tutta la pasta è lievitata!».\n ",
  "v34": "Gesù raccontava alla folla tutte queste cose usando parabole : e non parlava mai senza parabole.",
  "v35": "Così si realizzò quel che Dio aveva detto per mezzo del profeta :\n Io parlerò loro in parabole,\n annunzierò cose nascoste\n fin dalla creazione del mondo.\n ",
  "v36": "Poi Gesù si allontanò dalla folla e andò a casa. Allora i *discepoli si avvicinarono a lui e gli dissero: «Spiegaci la parabola dell'erba cattiva cresciuta nel campo».\n ",
  "v37": "Gesù rispose: «Quello che semina la buona semente è il *Figlio dell'uomo.",
  "v38": "Il campo è il mondo. La buona semente rappresenta quelli che appartengono al *regno di Dio ; l’erba cattiva rappresenta quelli che appartengono al *diavolo .",
  "v39": "Il nemico che l’ha seminata è il diavolo stesso, e il giorno del raccolto è la fine di questo mondo. I mietitori infine sono gli *angeli .\n ",
  "v40": "«Come l’erba cattiva è raccolta e bruciata nel fuoco, così si farà alla fine del mondo.",
  "v41": "Il Figlio dell'uomo manderà i suoi angeli, ed essi porteranno via dal suo regno tutti quelli che sono di ostacolo agli altri e quelli che fanno il male.",
  "v42": "Li getteranno nel grande forno di fuoco. Là piangeranno come disperati.",
  "v43": "Invece, quelli che fanno la volontà di Dio, quel giorno saranno splendenti come il sole nel regno di Dio Padre. Chi ha orecchi, cerchi di capire».\n ",
  "v44": "«Il *regno di Dio è simile a un tesoro nascosto in un campo. Un uomo lo trova, lo nasconde di nuovo, poi, pieno di gioia corre a vendere tutto quello che ha e compra quel campo.\n ",
  "v45": "«Il regno di Dio è simile a un mercante che va in cerca di perle preziose.",
  "v46": "Quando ha trovato una perla di grande valore, egli va, vende tutto quel che ha e compra quella perla.\n ",
  "v47": "«E ancora: il regno di Dio è simile a una rete gettata nel mare, la quale ha raccolto pesci di ogni genere.",
  "v48": "Quando è piena, i pescatori la tirano a riva, si siedono e mettono nei cesti i pesci buoni; i pesci cattivi, invece, li buttano via.",
  "v49": "Così sarà alla fine del mondo: verranno gli *angeli e separeranno i malvagi dai buoni,",
  "v50": "per gettarli nel grande forno di fuoco. Là, essi piangeranno come disperati».\n ",
  "v51": "Poi Gesù disse ai *discepoli :\n — Avete capito tutte queste cose?\n Risposero:\n — Sì, abbiamo capito.\n ",
  "v52": "Ed egli disse:\n — Perciò, un *maestro della Legge che diventa discepolo del regno di Dio è come un capofamiglia che dal suo tesoro tira fuori cose vecchie e cose nuove.\n ",
  "v53": "Quando Gesù ebbe finito di raccontare queste *parabole partì da quel luogo.",
  "v54": "Andò nella sua città e si mise a insegnare nella *sinagoga . I suoi compaesani, ascoltandolo, erano molto meravigliati e dicevano: «Ma chi gli ha dato questa sapienza e il potere di fare *miracoli ?",
  "v55": "Non è il figlio del falegname? Non è Maria sua madre? I suoi fratelli non sono forse Giacomo, Giuseppe, Simone e Giuda?",
  "v56": "E le sue sorelle non vivono, qui in mezzo a noi? Ma allora, dove ha imparato a fare e dire tutte queste cose?».",
  "v57": "Per questo non volevano più saperne di lui. Ma Gesù disse loro: «Un *profeta è disprezzato soprattutto nella sua patria e nella sua famiglia».",
  "v58": "E in quell’ambiente non fece molti miracoli perché la gente non aveva fede.",
  "source": "https://www.bible.com/bible/1196/MAT.13.ICL00D"
}