{
  "v1": "Un giorno Gesù passava attraverso i campi di grano. Era *sabato , e i suoi *discepoli strapparono alcune spighe e le mangiarono perché avevano fame.",
  "v2": "I *farisei se ne accorsero, e dissero a Gesù:\n — Guarda! i tuoi discepoli fanno ciò che la nostra *Legge  non permette di fare nel giorno del riposo.\n ",
  "v3": "Gesù rispose:\n — Ma non avete letto, nella *Bibbia , che cosa fece Davide un giorno che lui e i suoi compagni ebbero fame?",
  "v4": "Come sapete, entrò nel *Tempio e tutti mangiarono i pani offerti a Dio. Non avrebbero potuto prenderli, perché la Legge dice che soltanto i *sacerdoti possono mangiare quei pani.",
  "v5": "Oppure non avete letto nei libri della legge di Mosè che cosa fanno i sacerdoti? Quando è sabato, essi nel Tempio non rispettano la legge del riposo, eppure non sono colpevoli.\n ",
  "v6": "Ebbene, io vi assicuro che qui c’è qualcuno che è più importante del Tempio!",
  "v7": "Se voi sapeste veramente il significato di queste parole della Bibbia:\n Misericordia io voglio, non sacrifici\n non avreste condannato uomini senza colpa.",
  "v8": "Infatti, il Figlio dell'uomo è padrone del sabato.\n ",
  "v9": "Gesù andò via di là ed entrò nella *sinagoga .",
  "v10": "Tra la gente c’era un uomo che aveva una mano paralizzata. Alcuni *farisei , che cercavano il modo di accusare Gesù, gli fecero questa domanda:\n — La nostra *Legge permette di guarire un uomo in giorno di sabato ?\n ",
  "v11": "Gesù rispose:\n — Se uno di voi ha soltanto una pecora e questa, in giorno di sabato, va a cadere in un fosso, certo la afferra e la tira fuori.",
  "v12": "E un uomo non vale molto più di una pecora? Perciò la Legge permette di fare del bene a qualcuno anche se è sabato.\n ",
  "v13": "Poi Gesù disse all’uomo malato: «Dammi la tua mano».\n Gliela diede e la sua mano ritornò perfettamente sana come l’altra.\n ",
  "v14": "Allora quei farisei uscirono dalla sinagoga e si radunarono per decidere come far morire Gesù.\n ",
  "v15": "Quando Gesù venne a sapere queste cose, andò in un altro luogo. Molta gente lo seguì; ed egli guarì tutti i malati,",
  "v16": "ma raccomandò severamente di non dirlo a nessuno.",
  "v17": "Così si realizzò quel che Dio aveva detto per mezzo del profeta  Isaia:\n ",
  "v18": "Ecco il mio servo , quello che io ho scelto,\n — dice il Signore; —\n È lui che io amo, lui ho mandato.\n A lui darò il mio Spirito ,\n e dirà a tutti i popoli che io li giudicherò.\n ",
  "v19": "Non farà discussioni, non griderà,\n non terrà discorsi nelle piazze.\n ",
  "v20": "Se una canna è incrinata, non la spezzerà;\n se una lampada è debole, non la spegnerà.\n Farà sempre così, fino a quando non avrà fatto trionfare la giustizia;\n ",
  "v21": "per tutti i popoli egli sarà una speranza.\n ",
  "v22": "Portarono a Gesù un uomo che era cieco e muto, perché uno spirito maligno era dentro di lui. Gesù lo guarì, e quello si mise a parlare e incominciò a vedere.",
  "v23": "Le folle erano piene di meraviglia e dicevano: «Non sarà lui il Figlio di Davide che aspettiamo?».\n ",
  "v24": "Ma i *farisei , quando ne furono informati, dissero: «È soltanto con l’aiuto di *Beelzebùl , il capo dei *demòni , che egli ha il potere di scacciare i demòni».\n ",
  "v25": "Gesù, conoscendo i loro pensieri, disse: «Se gli abitanti di una nazione si dividono e si combattono tra loro, quella nazione va in rovina. Se una città o una famiglia si divide e le persone litigano tra loro, non potranno più durare.",
  "v26": "Se dunque Satana scaccia Satana ed è in lotta contro se stesso, come potrà durare il suo regno?",
  "v27": "Ora se io scaccio i demòni con l’aiuto di Beelzebùl, il capo dei demòni, con l’aiuto di chi li scacciano i vostri *discepoli ? Perciò saranno proprio loro a mostrare che avete torto.",
  "v28": "Se invece è con lo Spirito di Dio che io scaccio i demòni, allora vuol dire che è giunto per voi il *regno di Dio .\n ",
  "v29": "«Come si può entrare nella casa di un uomo forte e portar via i suoi beni? Prima si deve legare quell’uomo forte e poi si potrà vuotargli la casa.\n ",
  "v30": "«Chi non è con me è contro di me; e chi non raccoglie insieme con me spreca il raccolto.\n ",
  "v31": "«Perciò vi dico: tutti i peccati e tutte le bestemmie degli uomini potranno essere perdonati, ma chi avrà detto una bestemmia contro lo *Spirito Santo non potrà essere perdonato.",
  "v32": "Se uno avrà detto una parola contro il *Figlio dell'uomo potrà essere perdonato; ma chi avrà detto una parola contro lo Spirito Santo non sarà perdonato, né ora né mai».\n ",
  "v33": "«Se prendete un albero buono, anche i suoi frutti saranno buoni; se prendete un albero cattivo, anche i suoi frutti saranno cattivi: perché è dai frutti che si conosce la qualità dell'albero.",
  "v34": "E voi, razza di vipere, come potete dire cose buone se siete cattivi? Ciascuno infatti esprime con la bocca quel che ha nel cuore.",
  "v35": "L’uomo buono ha con sé un tesoro di bene, dal quale tira fuori cose buone; l’uomo cattivo ha in sé un tesoro di male, dal quale tira fuori cose cattive.\n ",
  "v36": "«Vi assicuro che nel giorno del *giudizio tutti dovranno render conto di ogni parola inutile che hanno detto:",
  "v37": "perché saranno le vostre parole che vi porteranno a essere condannati o a essere riconosciuti innocenti».\n ",
  "v38": "Alcuni *maestri della Legge e alcuni *farisei dissero a Gesù: «Maestro, vorremmo che tu ci facessi vedere un segno miracoloso».",
  "v39": "Gesù rispose: «Questa gente malvagia e infedele a Dio vuole vedere un segno miracoloso! Ma non riceverà nessun segno, eccetto il segno del *profeta Giona.",
  "v40": "Come Giona rimase nel ventre del grande pesce tre giorni e tre notti, così il *Figlio dell'uomo rimarrà sepolto nella terra tre giorni e tre notti.\n ",
  "v41": "«Nel giorno del *giudizio gli abitanti di Ninive si alzeranno a condannare questa gente, perché essi cambiarono vita quando ascoltarono la predicazione di Giona. Eppure, di fronte a voi c’è uno che è più grande di Giona!\n ",
  "v42": "«Nel giorno del giudizio la regina del sud si alzerà a condannare questa gente: essa infatti venne da molto lontano per ascoltare le sagge parole del re Salomone. Eppure, di fronte a voi c’è uno che è più grande di Salomone! ».\n ",
  "v43": "«Quando uno *spirito maligno è uscito da un uomo se ne va per luoghi deserti in cerca di riposo. Se però non lo trova,",
  "v44": "allora dice: “Tornerò nella mia casa, quella che ho lasciato”. Egli ci va e la trova vuota, pulita e bene ordinata.",
  "v45": "Allora va a chiamare altri sette spiriti, più maligni di lui; poi, tutti insieme, entrano in quella persona e vi rimangono come a casa loro. Così, alla fine, quell’uomo si trova in condizioni peggiori di prima. E così sarà anche per voi, gente malvagia».\n ",
  "v46": "Gesù stava parlando alla folla. Sua madre e i suoi fratelli volevano parlare con lui, ma erano rimasti fuori.",
  "v47": "Un tale disse a Gesù:\n — Qui fuori ci sono tua madre e i tuoi fratelli che vogliono parlare con te.\n ",
  "v48": "Gesù a chi gli parlava rispose:\n — Chi è mia madre? e chi sono i miei fratelli?\n ",
  "v49": "Poi, con la mano indicò i suoi *discepoli e disse:\n — Guarda: sono questi mia madre e i miei fratelli:",
  "v50": "perché se uno fa la volontà del Padre mio che è in cielo, egli è mio fratello, mia sorella e mia madre.",
  "source": "https://www.bible.com/bible/1196/MAT.12.ICL00D"
}