{
  "v1": "«Così infatti è il *regno di Dio .\n «Un tale aveva una grande vigna e una mattina, molto presto, uscì in piazza per prendere a giornata uomini da mandare a lavorare nella sua vigna.",
  "v2": "Fissò con loro la paga normale: una moneta d'argento al giorno e li mandò al lavoro.\n ",
  "v3": "«Verso le nove del mattino tornò in piazza e vide che c’erano altri uomini disoccupati.",
  "v4": "Gli disse: “Andate anche voi nella mia vigna; vi pagherò quel che è giusto”.",
  "v5": "E quelli andarono.\n «Anche verso mezzogiorno e poi verso le tre del pomeriggio fece la stessa cosa.",
  "v6": "Verso le cinque di sera uscì ancora una volta e trovò altri uomini. Disse:\n — Perché state qui tutto il giorno senza far niente?\n ",
  "v7": "«E quelli risposero:\n — Perché nessuno ci ha preso a giornata.\n «Allora disse:\n — Andate anche voi nella mia vigna.\n ",
  "v8": "«Quando fu sera, il padrone della vigna disse al suo fattore: “Chiama gli uomini e da’ loro la paga, cominciando da quelli che son venuti per ultimi”.\n ",
  "v9": "«Il fattore chiamò dunque quelli che erano venuti alle cinque di sera e diede una moneta d'argento a ciascuno.",
  "v10": "Gli uomini che avevano cominciato per primi credevano di prendere di più. Invece, anch’essi ricevettero una moneta d'argento ciascuno.\n ",
  "v11": "«Allora cominciarono a brontolare contro il padrone.",
  "v12": "Dicevano:\n — Questi sono venuti per ultimi, hanno lavorato soltanto un’ora, e tu li hai pagati come noi che abbiamo faticato tutto il giorno sotto il sole.\n ",
  "v13": "«Rispondendo a uno di loro, il padrone disse:\n — Amico, io non ti ho imbrogliato: l’accordo era che ti avrei pagato una moneta d'argento, o no?",
  "v14": "Allora prendi la tua paga e sta’ zitto. Io voglio dare a questo, che è venuto per ultimo, quel che ho dato a te.",
  "v15": "Non posso fare quel che voglio con i miei soldi? O forse sei invidioso perché io sono generoso?».\n ",
  "v16": "Poi Gesù disse: «Così, quelli che sono gli ultimi saranno i primi, e quelli che sono i primi saranno gli ultimi».\n ",
  "v17": "Gesù stava camminando verso Gerusalemme. Lungo la via egli prese da parte i dodici *discepoli e disse loro:",
  "v18": "«Ecco, noi stiamo salendo verso Gerusalemme. Là il *Figlio dell'uomo sarà dato nelle mani dei capi dei sacerdoti e dei *maestri della Legge. Essi lo condanneranno a morte",
  "v19": "e poi lo consegneranno ai pagani. I pagani gli rideranno in faccia, lo prenderanno a frustate e lo inchioderanno su una croce. Ma il terzo giorno egli risusciterà».\n ",
  "v20": "Allora la moglie di Zebedèo insieme con i suoi due figli si avvicinò a Gesù e si gettò ai suoi piedi per chiedergli qualcosa.\n ",
  "v21": "Gesù le disse:\n — Che cosa vuoi?\n E la donna:\n — Promettimi che questi miei figli staranno uno alla tua destra e uno alla tua sinistra quando tu sarai nel tuo regno.\n ",
  "v22": "Gesù rispose:\n — Voi non sapete quel che chiedete! Siete pronti a bere quel calice di dolore che io sto per bere?\n I due fratelli risposero:\n — Siamo pronti!\n ",
  "v23": "E Gesù:\n — Sì, certamente anche voi berrete il mio calice. Ma non posso decidere io chi sarà seduto alla mia destra e alla mia sinistra. Quei posti sono per quelli ai quali il Padre mio li ha preparati.\n ",
  "v24": "Gli altri dieci discepoli avevano sentito tutto e si indignarono contro i due fratelli.",
  "v25": "Ma Gesù li chiamò vicino a sé e disse: «Come voi sapete, i capi dei popoli comandano come duri padroni; le persone potenti fanno sentire con la forza il peso della loro autorità.",
  "v26": "Ma tra voi non deve essere così! Anzi, se uno tra voi vuole essere grande, si faccia servitore degli altri.",
  "v27": "Se uno vuole essere il primo, si faccia servo degli altri.\n ",
  "v28": "«Perché anche il *Figlio dell'uomo è venuto non per farsi servire, ma per servire e per dare la sua vita come riscatto per la liberazione degli uomini».\n ",
  "v29": "Mentre uscivano dalla città di Gèrico una grande folla seguiva Gesù.",
  "v30": "Sul bordo della strada stavano seduti due ciechi. Quando sentirono che passava Gesù si misero a gridare: «Signore, Figlio di Davide, abbi pietà di noi!».\n ",
  "v31": "La gente li sgridava per farli tacere, ma quelli gridavano ancora più forte: «Signore, *Figlio di Davide , abbi pietà di noi!».\n ",
  "v32": "Gesù si fermò, li fece chiamare e disse:\n — Che cosa volete che io faccia per voi?\n ",
  "v33": "Quelli risposero:\n — Signore, fa’ che i nostri occhi possano vedere!\n ",
  "v34": "Gesù ebbe compassione di loro: toccò i loro occhi e subito i ciechi ricuperarono la vista e seguirono Gesù.",
  "source": "https://www.bible.com/bible/1196/MAT.20.ICL00D"
}