{
  "v1": "Quando ebbe finito di insegnare ai suoi dodici *discepoli , Gesù partì per andare a predicare e a insegnare nelle città di quella regione.\n ",
  "v2": "Giovanni era in prigione, ma sentì parlare di quel che faceva il *Cristo . Allora mandò alcuni dei suoi discepoli per domandargli:\n ",
  "v3": "— Sei tu quello che deve venire oppure dobbiamo aspettare un altro?\n ",
  "v4": "Gesù rispose ai discepoli di Giovanni:\n — Andate a raccontargli quel che udite e vedete:",
  "v5": "i ciechi vedono, gli zoppi camminano, i lebbrosi sono risanati, i sordi odono, i morti risorgono e la salvezza viene annunziata ai poveri.",
  "v6": "Beato chi non perderà la fede in me.\n ",
  "v7": "Mentre quelli se ne andavano Gesù cominciò a parlare di Giovanni alla folla. Diceva: «Che cosa siete andati a vedere nel deserto? Una canna agitata dal vento? No.",
  "v8": "Che cosa, allora? Un uomo vestito con abiti di lusso? Ma quelli che portano abiti di lusso stanno nei palazzi dei re!",
  "v9": "Che cosa siete andati a vedere? Un *profeta ? Sì, ve lo dico io, qualcosa di più che un profeta.\n ",
  "v10": "«Nella *Bibbia Dio dice di lui:\n Io mando il mio messaggero davanti a te:\n egli ti preparerà la strada.\n ",
  "v11": "Anzi, vi assicuro che tra gli uomini nessuno è mai stato più grande di Giovanni il Battezzatore. Eppure, il più piccolo nel *regno di Dio è più grande di lui.\n ",
  "v12": "«Dal tempo di Giovanni il Battezzatore fino a oggi il regno di Dio incontra opposizione perché i violenti vi si oppongono.",
  "v13": "Tutti i profeti e tutta la *legge di Mosè hanno parlato del regno di Dio, fino al tempo di Giovanni.",
  "v14": "E se volete credermi, è Giovanni quel profeta *Elia che deve tornare.",
  "v15": "Chi ha orecchi, cerchi di capire!».\n ",
  "v16": "Gesù disse ancora: «A chi posso paragonare la gente d'oggi? Sono come bambini seduti in piazza che gridano gli uni contro gli altri:\n ",
  "v17": "“ Vi abbiamo suonato con il flauto\n una musica allegra,\n e non avete ballato;\n vi abbiamo cantato un canto di dolore,\n e non vi siete battuti il petto”.\n ",
  "v18": "«Così avviene oggi. È venuto Giovanni il Battezzatore, il quale non mangia e non beve, e dicono: “È un indemoniato”.",
  "v19": "Poi è venuto il *Figlio dell'uomo, il quale mangia e beve, e dicono: “Questo è un mangione e un beone, amico di quelli delle tasse e di altre persone di cattiva reputazione”. Eppure la Sapienza di Dio è manifestata dalle sue opere».\n ",
  "v20": "Poi Gesù si mise a parlare severamente contro quelle città nelle quali aveva compiuto la maggior parte dei suoi fatti miracolosi: le rimproverava perché i loro abitanti non avevano cambiato vita.",
  "v21": "Diceva: «Guai a voi, abitanti di Corazin! Guai a voi, abitanti di Betsàida! Perché, se i miracoli avvenuti in mezzo a voi fossero stati fatti nelle città pagane di Tiro e Sidone, da tempo i loro abitanti si sarebbero vestiti di sacco e avrebbero messo cenere sul capo per mostrare che volevano cambiare vita.",
  "v22": "Perciò, vi assicuro che nel giorno del *giudizio gli abitanti di Tiro e di Sidone saranno trattati meno severamente di voi.",
  "v23": "E tu, città di Cafàrnao,\n credi forse che Dio ti innalzerà fino al cielo?\n No, tu precipiterai nell’ abisso !\n Perché, se i miracoli avvenuti in te fossero stati fatti a Sòdoma, quella città esisterebbe ancor oggi.",
  "v24": "Perciò, ti assicuro che nel giorno del giudizio Sòdoma sarà trattata meno severamente di te».\n ",
  "v25": "In quel momento Gesù disse:\n «Ti ringrazio, Padre,\n Signore del cielo e della terra,\n perché hai nascosto queste cose\n ai grandi e ai sapienti\n e le hai fatte conoscere ai piccoli».\n ",
  "v26": "Sì, Padre, così tu hai voluto.\n ",
  "v27": "E disse ancora: «Il Padre ha messo tutto nelle mie mani. Nessuno conosce il Figlio, se non il Padre. Nessuno conosce il Padre, se non il Figlio e quelli ai quali il Figlio lo fa conoscere».\n ",
  "v28": "«Venite con me, tutti voi che siete stanchi e oppressi: io vi farò riposare.",
  "v29": "Accogliete le mie parole e lasciatevi istruire da me. Io non tratto nessuno con violenza e sono buono con tutti. Voi troverete la pace,",
  "v30": "perché quel che vi comando è per il vostro bene, quel che vi do da portare è un peso leggero».",
  "source": "https://www.bible.com/bible/1196/MAT.11.ICL00D"
}