{
  "v1": "Quando Gesù ebbe finito questi insegnamenti disse ai suoi *discepoli :",
  "v2": "«Voi sapete che tra due giorni è la festa di *Pasqua , e il *Figlio dell'uomo sta per essere arrestato e poi lo inchioderanno su una croce».\n ",
  "v3": "Allora i capi dei sacerdoti e le autorità del popolo fecero una riunione in casa di Caifa, il *sommo sacerdote .",
  "v4": "Insieme, decisero di arrestare Gesù con un inganno e di ucciderlo.",
  "v5": "Ma dicevano: «Non possiamo arrestarlo in un giorno di festa, perché altrimenti c’è pericolo di una rivolta popolare».\n ",
  "v6": "Gesù si trovava a Betània, in casa di Simone, quello che era stato *lebbroso .",
  "v7": "Mentre erano a tavola, si avvicinò una donna con un vasetto di alabastro, pieno di profumo molto prezioso, e versò il profumo sulla testa di Gesù.\n ",
  "v8": "Vedendo ciò, i discepoli scandalizzati mormoravano e dicevano:\n — Perché tutto questo spreco?",
  "v9": "Si poteva benissimo vendere il profumo a caro prezzo e poi dare i soldi ai poveri.\n ",
  "v10": "Gesù se ne accorse e disse ai discepoli:\n — Perché tormentate questa donna? Ha fatto un’opera buona verso di me.",
  "v11": "I poveri infatti li avete sempre con voi; ma non sempre avrete me.",
  "v12": "Versando sulla mia testa questo profumo, questa donna mi ha preparato per la sepoltura.",
  "v13": "Io vi assicuro che in tutto il mondo, dovunque sarà predicato questo messaggio del *Vangelo , ci si ricorderà di questa donna e di quel che ha fatto.\n ",
  "v14": "Allora uno dei dodici *discepoli , chiamato Giuda Iscariota, andò dai capi dei *sacerdoti e disse:",
  "v15": "«Che cosa mi date se io vi faccio arrestare Gesù?». Stabilirono trenta monete d'argento e gliele consegnarono.",
  "v16": "Da quel momento Giuda si mise a cercare un’occasione per fare arrestare Gesù.\n ",
  "v17": "Il primo giorno della *festa dei Pani non lievitati , i discepoli si avvicinarono a Gesù e gli dissero:\n — Dove vuoi che ti prepariamo la cena di *Pasqua ?\n ",
  "v18": "Egli rispose:\n — Andate in città da un tale, e ditegli: Il Maestro ti manda a dire che il suo momento ormai è arrivato e che viene in casa tua con i suoi discepoli a mangiare la cena di Pasqua.\n ",
  "v19": "I discepoli fecero come aveva comandato Gesù e prepararono la cena pasquale.\n ",
  "v20": "Quando fu sera, Gesù si mise a tavola insieme con i dodici discepoli .",
  "v21": "Mentre stavano mangiando disse:\n — Io vi assicuro che uno di voi mi tradirà.\n ",
  "v22": "Essi diventarono molto tristi e, a uno a uno, cominciarono a domandargli:\n — Signore, sono forse io?\n ",
  "v23": "Gesù rispose:\n — Quello che ha messo con me la mano nel piatto, è lui che mi tradirà.",
  "v24": "Il *Figlio dell'uomo sta per morire, così come è scritto nella Bibbia. Ma guai a colui per mezzo del quale il Figlio dell'uomo è tradito. Per lui sarebbe stato meglio di non essere mai nato!\n ",
  "v25": "Allora Giuda, il traditore, domandò:\n — *Maestro , sono forse io?\n Gesù gli rispose:\n — Tu l’hai detto.\n ",
  "v26": "Mentre stavano mangiando, Gesù prese il pane, fece la preghiera di benedizione, poi spezzò il pane, lo diede ai discepoli e disse: «Prendete e mangiate; questo è il mio corpo».\n ",
  "v27": "Poi prese la coppa del vino, fece la preghiera di ringraziamento, la diede ai discepoli e disse: «Bevetene tutti,",
  "v28": "perché questo è il mio sangue, offerto per tutti gli uomini, per il perdono dei peccati. Con questo sangue Dio conferma la sua *alleanza .",
  "v29": "Vi assicuro che d'ora in poi non berrò più vino fino al giorno in cui berrò con voi il vino nuovo nel *regno di Dio , mio Padre».\n ",
  "v30": "Cantarono i salmi della festa , poi andarono verso il monte degli Ulivi.\n ",
  "v31": "Allora Gesù disse ai discepoli : «Questa notte tutti voi perderete ogni fiducia in me. Perché nella Bibbia c’è scritto:\n Ucciderò il *pastore\n e le pecore del gregge saranno disperse.\n ",
  "v32": "Ma quando sarò risuscitato vi aspetterò in Galilea».\n ",
  "v33": "Allora Pietro cominciò a dire:\n — Anche se tutti gli altri perderanno ogni fiducia in te, io non la perderò mai.\n ",
  "v34": "Gesù replicò:\n — Io invece ti assicuro che questa notte, prima che il gallo canti, tre volte tu avrai detto che non mi conosci.\n ",
  "v35": "Ma Pietro rispose:\n — Non dirò mai che non ti conosco, anche se dovessi morire con te!\n E così dissero anche tutti gli altri discepoli.\n ",
  "v36": "Intanto Gesù arrivò con i discepoli in un luogo detto Getsèmani. Egli disse: «Restate qui mentre io vado là a pregare».\n ",
  "v37": "Si fece accompagnare da Pietro e dai due figli di Zebedèo. Poi incominciò a essere triste e angosciato.",
  "v38": "Allora disse ai tre discepoli: «Una tristezza mortale mi opprime. Fermatevi qui e restate svegli con me».\n ",
  "v39": "Andò un po’ avanti, si gettò con la faccia a terra e si mise a pregare. Diceva: «Padre mio, se è possibile, allontana da me questo calice di dolore! Però non si faccia come voglio io, ma come vuoi tu».\n ",
  "v40": "Poi tornò indietro verso i discepoli, ma trovò che dormivano. Allora disse a Pietro: «Così non avete potuto vegliare con me nemmeno un’ora?",
  "v41": "State svegli e pregate per resistere nel momento della prova; perché la volontà è pronta ma la debolezza è grande».\n ",
  "v42": "Per la seconda volta si allontanò e cominciò a pregare, e disse: «Padre mio, se proprio devo bere di questo calice di dolore, sia fatta la tua volontà».\n ",
  "v43": "Poi ritornò dai discepoli e li trovò ancora che dormivano: non riuscivano a tenere gli occhi aperti.\n ",
  "v44": "Per la terza volta Gesù si allontanò e andò a pregare ripetendo le stesse parole.",
  "v45": "Poi tornò verso i discepoli e disse: «Ma come, voi ancora dormite e riposate? Ecco, il momento è ormai vicino. Il *Figlio dell'uomo sta per essere consegnato nelle mani di gente malvagia.",
  "v46": "Alzatevi, andiamo! Sta arrivando quello che mi tradisce».\n ",
  "v47": "Mentre Gesù ancora parlava con i discepoli arrivò Giuda, uno dei *Dodici , accompagnato da molti uomini armati di spade e di bastoni. Erano stati mandati dai capi dei *sacerdoti e dalle altre autorità del popolo.\n ",
  "v48": "Il traditore si era messo d'accordo con loro. Aveva stabilito un segno e aveva detto: «Quello che bacerò, è lui. Prendetelo».\n ",
  "v49": "Intanto Giuda si avvicinò a Gesù e disse: «Salve, Maestro !». Poi lo baciò.\n ",
  "v50": "Ma Gesù gli disse: « Amico, si faccia quello che sei venuto a fare».\n Quelli che erano venuti insieme a Giuda si fecero avanti, presero Gesù e lo arrestarono.\n ",
  "v51": "Allora uno di quelli che erano con Gesù tirò fuori una spada e colpì il servo del *sommo sacerdote , staccandogli un orecchio.\n ",
  "v52": "Ma Gesù gli disse: «Rimetti la spada al suo posto! Perché tutti quelli che usano la spada moriranno colpiti dalla spada.",
  "v53": "Che cosa credi? Non sai che io potrei chiedere aiuto al Padre mio e subito mi manderebbe più di dodici migliaia di *angeli ?",
  "v54": "Ma in questo caso non si compirebbero le parole della *Bibbia . Essa dice che deve accadere così».\n ",
  "v55": "Poi Gesù disse alla folla: «Siete venuti a prendermi con spade e bastoni, come se fossi un delinquente! Tutti i giorni stavo seduto nel Tempio a insegnare, e non mi avete mai arrestato.",
  "v56": "Ebbene, tutto questo è avvenuto perché si compia quel che hanno detto i *profeti nella Bibbia».\n Allora tutti i discepoli lo abbandonarono e fuggirono.\n ",
  "v57": "Quelli che avevano arrestato Gesù lo portarono alla casa di Caifa, il *sommo sacerdote , dove si erano radunati i *maestri della Legge e le altre autorità.",
  "v58": "Pietro lo seguiva da lontano. Poi entrò anche nel cortile della casa e si sedette in mezzo ai servi per vedere come andava a finire.\n ",
  "v59": "Intanto i capi dei sacerdoti e gli altri del tribunale cercavano una falsa accusa contro Gesù, per poterlo condannare a morte.",
  "v60": "Ma non la trovavano, anche se si erano presentati moltissimi testimoni falsi. Infine se ne presentarono altri due",
  "v61": "che dissero: «Una volta egli ha dichiarato: “Io posso distruggere il *tempio di Dio e ricostruirlo in tre giorni”».\n ",
  "v62": "Allora si alzò il *sommo sacerdote e gli disse:\n — Non rispondi nulla? Che cosa sono queste accuse contro di te?\n ",
  "v63": "Ma Gesù rimaneva zitto.\n Poi il sommo sacerdote disse:\n — Per il Dio vivente, ti scongiuro di dirci se tu sei il *Messia , il *Cristo , il *Figlio di Dio .\n ",
  "v64": "Gesù rispose:\n — Tu l’hai detto. Ma io vi dico che d'ora in poi vedrete il *Figlio dell'uomo\n seduto accanto a Dio Onnipotente;\n egli verrà sulle nubi del cielo.\n ",
  "v65": "Allora il sommo sacerdote, scandalizzato, si strappò il mantello e disse:\n — Ha bestemmiato! Non c’è più bisogno di testimoni, ormai! adesso avete sentito le sue *bestemmie .",
  "v66": "Qual è il vostro parere?\n Gli altri risposero:\n — Deve essere condannato a morte.\n ",
  "v67": "Allora alcuni gli sputarono in faccia e lo presero a pugni; altri gli davano schiaffi",
  "v68": "e gli dicevano: «Indovina, Cristo! Chi ti ha picchiato?».\n ",
  "v69": "Pietro era seduto fuori, nel cortile, quando una serva si avvicinò a lui e gli disse:\n — Anche tu stavi con quell’uomo della Galilea, con Gesù.\n ",
  "v70": "Ma Pietro negò davanti a tutti dicendo:\n — Non so nemmeno che cosa vuoi dire.\n ",
  "v71": "Poi se ne andò verso la porta del cortile.\n Là, un’altra serva lo vide e disse a quelli che erano vicini:\n — Questo era con Gesù di Nàzaret.\n ",
  "v72": "Ma Pietro negò ancora e disse:\n — Giuro che non conosco quell’uomo.\n ",
  "v73": "Poco dopo, alcuni dei presenti si avvicinarono a Pietro e gli dissero:\n — Certamente tu sei uno di quelli: si capisce da come parli che sei della Galilea.\n ",
  "v74": "Allora Pietro cominciò a giurare e a spergiurare che non era vero e diceva:\n — Io non lo conosco nemmeno!\n Subito dopo un gallo cantò.\n ",
  "v75": "In quel momento Pietro si ricordò di quel che gli aveva detto Gesù: «Prima che il gallo canti, per tre volte avrai detto che non mi conosci».\n Allora uscì fuori e pianse amaramente.",
  "source": "https://www.bible.com/bible/1196/MAT.26.ICL00D"
}