{
  "v1": "Gesù lasciò quel luogo e tornò nella sua città accompagnato dai *discepoli .",
  "v2": "Quando fu *sabato , cominciò a insegnare nella *sinagoga . Molti di quelli che lo ascoltavano si meravigliavano e dicevano: «Dove ha imparato tutte queste cose? Chi gli ha dato tutta questa sapienza? Come mai è capace di compiere miracoli così grandi?",
  "v3": "Non è lui il falegname, il figlio di Maria e il fratello di Giacomo, Ioses, Giuda e Simone? Le sue sorelle non vivono qui in mezzo a noi?». Per questo non volevano più saperne di lui.\n ",
  "v4": "Ma Gesù disse loro: «Un *profeta è disprezzato soprattutto nella sua patria, tra i suoi parenti e nella sua famiglia».\n ",
  "v5": "Così in quell’ambiente non ebbe la possibilità di fare miracoli (guarì soltanto pochi malati posando le mani su di loro).",
  "v6": "E si meravigliava che quella gente non avesse fede.\n Poi Gesù percorreva i villaggi dei dintorni e insegnava.",
  "v7": "Chiamò i dodici discepoli e cominciò a mandarli qua e là, a due a due. Dava loro il potere di scacciare gli *spiriti maligni",
  "v8": "e diceva: «Quando vi mettete in viaggio, prendete un bastone e nient’altro; né borsa, né soldi in tasca.",
  "v9": "Tenete pure i sandali, ma non due vestiti».",
  "v10": "Inoltre raccomandava: «Quando entrate in una casa fermatevi là finché non è ora di andarvene da quella città.",
  "v11": "Se la gente di un paese non vi accoglie e non vuole ascoltarvi, andatevene e scuotete il fango di sotto i vostri piedi: sarà un gesto di rimprovero per loro».\n ",
  "v12": "I discepoli allora partirono. Essi predicavano dicendo alla gente di cambiare vita.",
  "v13": "Scacciavano molti *demòni e guarivano molti malati ungendoli con olio.\n ",
  "v14": "In quel tempo il re *Erode venne a sapere che dappertutto si parlava di Gesù. Alcuni dicevano: «Giovanni il Battezzatore è tornato dal mondo dei morti! Per questo ha il potere di fare *miracoli ».",
  "v15": "Altri invece dicevano che Gesù era il profeta *Elia ; altri ancora dicevano che era un nuovo profeta , come i profeti del passato.\n ",
  "v16": "Erode, da parte sua, quando venne a sapere queste cose pensò: «È Giovanni il Battezzatore! Gli ho fatto tagliare la testa, ma ora è risorto».\n ",
  "v17": "In realtà, qualche tempo prima, *Erode aveva fatto arrestare Giovanni, l’aveva incatenato e gettato in prigione. Il motivo di tutto ciò era stata la faccenda di *Erodìade , la donna che egli aveva voluto sposare anche se era già la moglie di suo fratello Filippo.",
  "v18": "Giovanni aveva detto a Erode: «Non ti è lecito sposare la moglie di tuo fratello!».\n ",
  "v19": "Erodìade era furiosa contro Giovanni e voleva farlo ammazzare, ma non poteva a causa di Erode.",
  "v20": "Il re, infatti, aveva paura di Giovanni perché capiva che era un uomo giusto e santo, e lo proteggeva. Quando lo ascoltava si trovava a disagio, eppure lo ascoltava volentieri.\n ",
  "v21": "Ma un giorno arrivò l’occasione buona. Era il compleanno di Erode ed era stato organizzato un banchetto per gli uomini del governo, per gli alti ufficiali dell'esercito e le persone più importanti della Galilea.",
  "v22": "A un certo punto entrò nella sala del banchetto la giovane figlia di Erodìade e si mise a danzare. La sua danza piacque talmente a Erode e agli invitati che il re le disse:\n — Chiedimi quel che vuoi e io te lo darò.\n ",
  "v23": "Fece anche questo solenne giuramento:\n — Giuro che ti darò quel che mi domanderai, anche se fosse la metà del mio regno!\n ",
  "v24": "La ragazza uscì dalla sala, andò da sua madre e le domandò:\n — Che cosa devo chiedere?\n Erodìade rispose:\n — La testa di Giovanni il Battezzatore.\n ",
  "v25": "La ragazza tornò di corsa dal re Erode e disse:\n — Voglio che tu mi faccia portare, subito, su un piatto, la testa di Giovanni il Battezzatore!\n ",
  "v26": "Il re diventò molto triste, ma poiché aveva giurato e c’erano lì presenti gli invitati, non volle dire di no.",
  "v27": "Mandò subito uno dei suoi soldati con l’ordine di portare la testa di Giovanni. Il soldato andò nella prigione, tagliò la testa a Giovanni,",
  "v28": "la portò su un piatto e la diede alla ragazza; e la ragazza poi la diede a sua madre.\n ",
  "v29": "Quando i *discepoli di Giovanni vennero a conoscere questo fatto andarono a prendere il suo corpo e lo misero in una tomba.\n ",
  "v30": "Gli *apostoli tornarono da Gesù e gli raccontarono tutto quel che avevano fatto e insegnato.\n ",
  "v31": "C’era molta gente che andava e veniva, tanto che non avevano neppure il tempo di mangiare. Allora Gesù disse: «Venite, voi soltanto. Andremo da soli in un posto isolato e vi riposerete un po’».\n ",
  "v32": "Salirono su una barca, da soli, e andarono verso un luogo isolato.\n ",
  "v33": "Alcuni li videro partire e molti lo vennero a sapere e, correndo a piedi da tutte le città, arrivarono sul posto prima di Gesù e dei *discepoli .\n ",
  "v34": "Quando Gesù scese dalla barca, vide tutta quella folla ed ebbe compassione di loro perché erano come pecore che non hanno un pastore. Allora si mise a insegnar loro molte cose.\n ",
  "v35": "Poiché si era fatto tardi, i discepoli si avvicinarono a Gesù e gli dissero:\n — È già molto tardi e il luogo è isolato.",
  "v36": "Lascia andare la gente, in modo che possa comprarsi qualcosa da mangiare nelle campagne e nei villaggi qui attorno.\n ",
  "v37": "Ma Gesù rispose:\n — Date voi qualcosa da mangiare a questa gente!\n I discepoli dissero:\n — Ma come? Dovremmo andare a comprare pane per un valore di duecento monete d'argento e dar da mangiare a tutti?\n ",
  "v38": "Gesù domandò:\n — Quanti pani avete? Andate a vedere!\n Andarono a guardare, poi risposero:\n — Abbiamo cinque pani e anche due pesci.\n ",
  "v39": "Allora Gesù ordinò di far sedere tutta la gente, a gruppi, sull’erba verde.",
  "v40": "E quelli si misero seduti in ordine, a gruppi di cento e di cinquanta.",
  "v41": "Gesù prese i cinque pani e i due pesci, alzò gli occhi al cielo, disse la preghiera di benedizione, poi cominciò a spezzare i pani e a darli ai discepoli perché li distribuissero. Anche i due pesci li fece distribuire a tutti.\n ",
  "v42": "Tutti mangiarono e furono saziati.",
  "v43": "Alla fine raccolsero i pezzi avanzati, sia dei pani sia dei pesci, e ne riempirono dodici ceste.",
  "v44": "Quelli che avevano mangiato erano circa cinquemila uomini.\n ",
  "v45": "Subito dopo Gesù ordinò ai suoi discepoli di salire in barca e di andare sull’altra riva del lago, verso la città di Betsàida. Egli intanto avrebbe rimandato a casa la gente.",
  "v46": "Dopo essersi separato da loro, salì sul monte a pregare.\n ",
  "v47": "Venne la notte, e la barca con i discepoli si trovava in mezzo al lago, mentre Gesù era ancora solo, a terra.",
  "v48": "Egli vide che i discepoli erano molto stanchi perché avevano il vento contrario e faticavano a remare. Allora, sul finire della notte, venne verso di loro camminando sul lago.\n Stava per oltrepassarli,",
  "v49": "quando lo videro camminare sull’acqua: pensarono che fosse un fantasma e si misero a gridare.",
  "v50": "Infatti tutti lo vedevano, e tutti erano presi da grande paura. Ma subito Gesù parlò e disse loro: «Coraggio, sono io. Non abbiate paura!».",
  "v51": "Poi salì sulla barca, e il vento cessò. I discepoli rimasero pieni di meraviglia.",
  "v52": "Infatti non avevano capito neppure il miracolo dei pani: si ostinavano a non capire nulla.\n ",
  "v53": "Attraversato il lago, arrivarono nella regione di Genèsaret dove lasciarono la barca.",
  "v54": "Appena sbarcati, la gente riconobbe Gesù;",
  "v55": "in tutta la regione quelli che sentirono dire che Gesù era arrivato si misero a correre e gli portarono i malati sulle barelle.\n ",
  "v56": "Dove Gesù andava, nei villaggi, nelle città o nelle campagne, la gente portava sempre i malati in piazza e lo supplicava di permettere ai malati di toccare almeno l’orlo del suo mantello. E tutti quelli che lo toccavano guarivano.",
  "source": "https://www.bible.com/bible/1196/MRK.6.ICL00D"
}