{
  "v1": "Poi arrivarono sull’altra riva del lago di Galilea, nella regione dei Gerasèni.",
  "v2": "Gesù era appena sceso dalla barca, quando improvvisamente un uomo uscì da un cimitero e gli venne incontro. Costui era tormentato da uno *spirito maligno",
  "v3": "e stava sempre in mezzo alle tombe dei morti. Nessuno riusciva più a tenerlo legato, neppure con una catena:",
  "v4": "diverse volte avevano provato a mettergli ferri ai piedi e catene alle mani, ma egli aveva sempre spezzato i ferri e rotto le catene. Nessuno era capace di domarlo.",
  "v5": "Se ne andava di qua e di là, in mezzo alle tombe e sui monti, di giorno e di notte, urlando e picchiandosi con le pietre.\n ",
  "v6": "Quando vide Gesù da lontano, si avvicinò di corsa e si buttò in ginocchio davanti a lui.",
  "v7": "Allora Gesù disse allo spirito maligno di uscire da quell’uomo; ma quello si mise a gridare forte:\n — Che vuoi da me, Gesù, *Figlio del Dio Onnipotente? Ti scongiuro, in nome di Dio, non tormentarmi!\n ",
  "v9": "Allora Gesù domandò:\n — Come ti chiami?\n E quello rispose:\n — Il mio nome è «Moltitudine», perché siamo in molti;",
  "v10": "e continuava a chiedergli di non cacciarli fuori da quella regione.\n ",
  "v11": "In quel luogo c’era un grosso branco di maiali che pascolava vicino alla montagna.",
  "v12": "Gli spiriti maligni chiesero con insistenza a Gesù: «Mandaci in quei maiali! Lascia che entriamo dentro di loro!».\n ",
  "v13": "Gesù lo permise. Gli spiriti maligni uscirono da quell’uomo ed entrarono nei maiali. Allora tutti quegli animali — erano circa duemila! — si misero a correre giù per la discesa, precipitarono nel lago e affogarono.\n ",
  "v14": "I guardiani dei maiali fuggirono e andarono a raccontare il fatto in città e in campagna. Perciò la gente venne a vedere che cosa era accaduto.",
  "v15": "Quando arrivarono vicino a Gesù, videro anche l’uomo che aveva avuto molti spiriti maligni: ora egli se ne stava seduto, era vestito e ragionava bene. Ed essi si spaventarono.",
  "v16": "Quelli che avevano visto il fatto raccontarono agli altri ciò che era successo all’indemoniato e poi ai maiali.",
  "v17": "Alla fine la gente supplicò Gesù di andarsene via dal loro territorio.\n ",
  "v18": "Gesù salì sulla barca. L’uomo guarito continuava a chiedergli di poter stare con lui,",
  "v19": "ma Gesù non glielo permise. «Torna a casa tua, — gli disse — dalla tua famiglia, e racconta agli altri quanto ha fatto per te il Signore che ha avuto pietà di te».\n ",
  "v20": "L’uomo allora se ne andò via e cominciò ad annunziare in tutta la regione delle *Dieci Città quel che Gesù aveva fatto per lui. E tutti quelli che lo ascoltavano erano pieni di meraviglia.\n ",
  "v21": "Gesù ritornò sull’altra sponda del lago, e quando fu sulla riva, una grande folla si radunò attorno a lui.",
  "v22": "Venne allora un capo della *sinagoga , un certo Giàiro. Quando vide Gesù si buttò ai suoi piedi",
  "v23": "e gli chiese con insistenza: «La mia bambina sta morendo. Ti prego, vieni a mettere la tua mano su di lei, perché guarisca e continui a vivere!».\n ",
  "v24": "Gesù andò con lui, mentre molta gente continuava a seguirlo e lo stringeva da ogni parte.\n ",
  "v25": "C’era là anche una donna che già da dodici anni aveva continue perdite di sangue.",
  "v26": "Si era fatta curare da molti medici che l’avevano fatta soffrire parecchio e le avevano fatto spendere tutti i suoi soldi, ma senza risultato. Anzi, stava sempre peggio.",
  "v27": "Questa donna aveva sentito parlare di Gesù e aveva pensato: «Se riesco anche solo a toccare il suo mantello, sarò guarita». Si mise in mezzo alla folla, dietro a Gesù, e arrivò a toccare il suo mantello.",
  "v29": "Subito la perdita di sangue si fermò, ed essa si sentì guarita dal suo male.\n ",
  "v30": "In quell’istante Gesù si accorse che una forza era uscita da lui. Si voltò verso la folla e disse:\n — Chi ha toccato il mio mantello?\n ",
  "v31": "I discepoli gli risposero:\n — Vedi bene che la gente ti stringe da ogni parte. Come puoi dire: chi mi ha toccato?\n ",
  "v32": "Ma Gesù si guardava attorno per vedere chi lo aveva toccato.\n ",
  "v33": "La donna aveva paura e tremava perché sapeva quello che le era capitato. Finalmente venne fuori, si buttò ai piedi di Gesù e gli raccontò tutta la verità.",
  "v34": "Gesù le disse: «Figlia mia, la tua fede ti ha salvata. Ora vai in pace, guarita dal tuo male».\n ",
  "v35": "Mentre Gesù parlava, arrivano dei messaggeri dalla casa del capo-sinagoga e gli dicono: «Tua figlia è morta. Perché stai ancora a disturbare il *Maestro ?».",
  "v36": "Ma Gesù non diede importanza alle loro parole e disse a Giàiro: «Non temere, soltanto continua ad aver fiducia».\n ",
  "v37": "Prese con sé Pietro, Giacomo e suo fratello Giovanni e non si fece accompagnare da nessun altro.\n ",
  "v38": "Quando arrivarono alla casa di Giàiro, Gesù vide una grande confusione: c’era gente che piangeva e gridava forte.",
  "v39": "Entrò e disse: «Perché tutta questa agitazione e perché piangete? La bambina non è morta, dorme».",
  "v40": "Ma quelli ridevano di lui. Gesù li fece uscire tutti ed entrò nella stanza solo con il padre e la madre della bambina e i suoi tre *discepoli .",
  "v41": "Prese la mano della bambina e le disse: «Talità kum» che significa: «Fanciulla, alzati!».\n ",
  "v42": "Subito la fanciulla si alzò e si mise a camminare (aveva dodici anni).\n Tutti furono presi da grande meraviglia,",
  "v43": "ma Gesù ordinò severamente di non parlarne con nessuno. Poi disse di darle qualcosa da mangiare.",
  "source": "https://www.bible.com/bible/1196/MRK.5.ICL00D"
}