{
  "v1": "E aggiungeva: «Io vi assicuro che alcuni tra quelli che sono qui presenti non moriranno, prima di aver visto il *regno di Dio che viene con potenza».\n ",
  "v2": "Sei giorni dopo Gesù prese con sé tre *discepoli , Pietro, Giacomo e Giovanni, e li portò su un alto monte, in un luogo solitario. Là, di fronte a loro, Gesù cambiò d'aspetto:",
  "v3": "i suoi abiti diventarono splendenti e bianchissimi. Nessuno a questo mondo avrebbe mai potuto farli diventar così bianchi a forza di lavarli.",
  "v4": "Poi i discepoli videro anche il *profeta  *Elia e Mosè: stavano accanto a Gesù e parlavano con lui.",
  "v5": "Allora Pietro cominciò a parlare e disse a Gesù: « Maestro , è bello per noi stare qui! Prepareremo tre tende: una per te, una per Mosè e una per Elia».\n ",
  "v6": "Parlava così, perché non sapeva che cosa dire. Infatti erano spaventati.\n ",
  "v7": "Poi apparve una nuvola che li avvolse con la sua ombra, e dalla nuvola si fece sentire una voce: «Questo è il Figlio mio, che io amo. Ascoltatelo!».\n ",
  "v8": "I discepoli si guardarono subito attorno, ma non videro più nessuno: con loro c’era solo Gesù.\n ",
  "v9": "Mentre scendevano dal monte, Gesù ordinò di non raccontare a nessuno quel che avevano visto, se non quando il *Figlio dell'uomo fosse risorto dai morti.",
  "v10": "I discepoli ubbidirono a quest’ordine, ma discutevano tra loro che cosa Gesù volesse dire con le parole: «risorgere dai morti».\n ",
  "v11": "Poi domandarono a Gesù:\n — Perché i *maestri della Legge dicono che prima deve tornare il profeta Elia?\n ",
  "v12": "Egli rispose:\n — È vero, prima deve venire Elia per mettere in ordine ogni cosa. Eppure, che cosa dice la Bibbia a proposito del Figlio dell'uomo? Dice che deve soffrire molto ed essere disprezzato.",
  "v13": "Ebbene, io vi assicuro che Elia è già venuto ma gli hanno fatto tutto quello che hanno voluto, così come la Bibbia dice di lui.\n ",
  "v14": "Intanto arrivarono là dove si trovavano gli altri discepoli e li videro circondati da molta gente mentre i maestri della Legge stavano discutendo con loro.",
  "v15": "Quando vide Gesù, la gente piena di meraviglia gli corse incontro per salutarlo.",
  "v16": "Gesù domandò ai discepoli:\n — Di che cosa state discutendo?\n ",
  "v17": "Un uomo in mezzo alla gente disse:\n — Maestro , ti ho portato mio figlio perché è tormentato da uno *spirito maligno che non lo lascia parlare.",
  "v18": "Quando lo prende, dovunque si trovi, lo getta a terra, e allora il ragazzo comincia a stringere i denti, gli viene la schiuma alla bocca e rimane rigido. Ho chiesto ai tuoi discepoli di scacciare questo spirito, ma non ci sono riusciti.\n ",
  "v19": "Allora Gesù replicò:\n — Gente senza fede! Fino a quando resterò ancora con voi? Per quanto tempo dovrò sopportarvi? Portatemi il ragazzo!\n ",
  "v20": "Glielo portarono, ma quando lo spirito vide Gesù, subito cominciò a scuotere il ragazzo con violenza: il ragazzo cadde a terra e prese a rotolarsi mentre gli veniva la schiuma alla bocca.\n ",
  "v21": "Gesù domandò al padre:\n — Da quanto tempo è così?\n — Fin da piccolo, — rispose il padre; —",
  "v22": "anzi, più di una volta lo spirito l’ha buttato nel fuoco e nell’acqua per farlo morire. Ma se tu puoi fare qualcosa, abbi pietà di noi e aiutaci!\n ",
  "v23": "Gesù gli disse:\n — Se puoi? Tutto è possibile per chi ha fede!\n ",
  "v24": "Subito il padre del ragazzo si mise a gridare:\n — Io ho fede! Se non ho fede, aiutami!\n ",
  "v25": "Vedendo che la folla aumentava, Gesù minacciò lo spirito maligno dicendo: «Spirito che impedisci di parlare e di ascoltare, esci da questo ragazzo e non tornarci più. Te lo ordino!».\n ",
  "v26": "Gridando e scuotendo con violenza il ragazzo lo spirito se ne uscì. Il ragazzo rimase come morto, tanto che molti di quelli che erano lì attorno dicevano: «È morto».",
  "v27": "Ma Gesù lo prese per mano, lo fece alzare, ed egli rimase in piedi.",
  "v28": "Poi Gesù entrò in una casa, e i suoi discepoli, soli con lui, gli chiesero:\n — Perché noi non siamo stati capaci di scacciare quello spirito?\n ",
  "v29": "Gesù rispose:\n — Questo genere di spiriti non si può scacciare in nessun altro modo se non con la preghiera!\n ",
  "v30": "Poi se ne andarono via di là e attraversarono il territorio della Galilea. Gesù non voleva che si sapesse dove erano.",
  "v31": "Infatti preparava i suoi *discepoli insegnando loro: «Il *Figlio dell'uomo sarà consegnato nelle mani degli uomini ed essi lo uccideranno; ma egli risorgerà dopo tre giorni».\n ",
  "v32": "Ma i discepoli non capivano queste parole e avevano paura di interrogare Gesù.\n ",
  "v33": "Intanto arrivarono a Cafàrnao. Quando Gesù fu in casa domandò ai discepoli : «Di che cosa stavate discutendo per strada?».\n ",
  "v34": "Ma essi non rispondevano. Per strada infatti avevano discusso tra di loro chi fosse il più grande.\n ",
  "v35": "Allora Gesù, sedutosi, chiamò i dodici discepoli e disse loro: «Se uno vuol essere il primo, deve essere l’ultimo di tutti e il servitore di tutti».\n ",
  "v36": "Poi prese un bambino, e lo portò in mezzo a loro, lo tenne in braccio e disse:",
  "v37": "«Chi accoglie uno di questi bambini per amor mio accoglie me. E chi accoglie me accoglie anche il Padre che mi ha mandato».\n ",
  "v38": "Giovanni disse a Gesù: « Maestro , abbiamo visto un uomo che usava il tuo nome per scacciare i *demòni , e noi abbiamo cercato di farlo smettere perché non è uno dei nostri».\n ",
  "v39": "Ma Gesù disse: «Lasciatelo fare. Perché non c’è nessuno che possa fare un miracolo in nome mio, e poi subito si metta a parlar male di me.",
  "v40": "Chi non è contro di noi è per noi».\n ",
  "v41": "«E se qualcuno vi darà anche soltanto un bicchiere d'acqua per il fatto che siete discepoli di *Cristo , vi assicuro che riceverà la sua ricompensa».\n ",
  "v42": "«Se qualcuno fa perdere la fede a una di queste persone semplici che credono in me, sarebbe meglio per lui essere gettato in mare con una grossa pietra legata al collo.\n ",
  "v43": "«Se la tua mano ti fa commettere il male tagliala: è meglio per te entrare nella vera vita senza una mano, piuttosto che avere tutt’e due le mani e andare all’inferno, nel fuoco senza fine. [",
  "v44": "]\n ",
  "v45": "«Se il tuo piede ti fa commettere il male, taglialo: è meglio per te entrare zoppo nella vera vita, piuttosto che essere gettato all’inferno con due piedi. [",
  "v46": "]\n ",
  "v47": "«Se il tuo occhio ti fa commettere il male, strappalo via: è meglio per te entrare nel *regno di Dio con un occhio solo, piuttosto che avere due occhi ed essere gettato all’inferno,",
  "v48": "dove si soffre sempre e il fuoco non finisce mai.\n ",
  "v49": "«Chi non avrà sale in se stesso finirà nel fuoco.",
  "v50": "Il sale è una cosa buona, ma se il sale perde il suo sapore come potete ridarglielo? Cercate di avere sale in voi stessi, e vivete in pace tra voi!».",
  "source": "https://www.bible.com/bible/1196/MRK.9.ICL00D"
}