{
  "v1": "Questo è l’inizio del  *Vangelo , il lieto messaggio di Gesù, che è il *Cristo e il *Figlio di Dio .",
  "v2": "Nel libro del *profeta Isaia, Dio dice:\n Io mando il mio messaggero davanti a te\n a preparare la tua strada.\n ",
  "v3": "È una voce che grida nel deserto:\n preparate la via per il Signore,\n spianate i suoi sentieri!\n ",
  "v4": "Ed ecco, come aveva scritto il profeta, un giorno Giovanni il Battezzatore venne nel deserto e cominciò a dire: « Cambiate vita, fatevi battezzare e Dio perdonerà i vostri peccati!».\n ",
  "v5": "La gente andava da lui: venivano da Gerusalemme e da tutta la regione della Giudea, confessavano pubblicamente i loro peccati ed egli li battezzava nel fiume Giordano.\n ",
  "v6": "Giovanni aveva un vestito fatto di peli di cammello e portava attorno ai fianchi una cintura di cuoio; mangiava cavallette e miele selvatico.",
  "v7": "Alla folla egli annunziava: «Dopo di me sta per venire colui che è più potente di me; io non sono degno nemmeno di abbassarmi a slacciargli i sandali.",
  "v8": "Io vi battezzo soltanto con acqua, lui invece vi battezzerà con lo *Spirito Santo ».\n ",
  "v9": "In quei giorni, da Nàzaret, un villaggio della Galilea, arrivò anche Gesù e si fece battezzare da Giovanni nel fiume.",
  "v10": "Mentre usciva dall’acqua, Gesù vide il cielo spalancarsi e lo *Spirito Santo scendere su di lui come una colomba.",
  "v11": "Allora dal cielo venne una voce: «Tu sei il Figlio mio, che io amo. Io ti ho mandato».\n ",
  "v12": "Subito dopo, lo Spirito di Dio spinse Gesù nel deserto.",
  "v13": "Là, egli rimase quaranta giorni, mentre Satana lo assaliva con le sue tentazioni. Viveva tra le bestie selvatiche e gli *angeli lo servivano.\n ",
  "v14": "Poi Giovanni il Battezzatore fu arrestato e messo in prigione. Allora Gesù andò nella regione della Galilea e cominciò a proclamare il Vangelo, il lieto messaggio di Dio.",
  "v15": "Egli diceva: «Il tempo della salvezza è venuto: il *regno di Dio  è vicino. Cambiate vita e credete in questo lieto messaggio!».\n ",
  "v16": "Un giorno, mentre Gesù camminava lungo la riva del lago di Galilea, vide due pescatori che gettavano le reti: erano Simone e suo fratello Andrea.",
  "v17": "Egli disse loro: «Venite con me, vi farò diventare pescatori di uomini».\n ",
  "v18": "Essi abbandonarono subito le reti e lo seguirono.",
  "v19": "Poco più avanti, Gesù vide i due figli di Zebedèo: Giacomo e suo fratello Giovanni che stavano sulla barca e riparavano le reti.",
  "v20": "Appena li vide, li chiamò. Essi lasciarono il padre nella barca con gli aiutanti e seguirono Gesù.\n ",
  "v21": "Giunsero intanto alla città di Cafàrnao e quando fu *sabato Gesù entrò nella *sinagoga e si mise a insegnare.",
  "v22": "La gente che ascoltava era meravigliata del suo insegnamento: Gesù era diverso dai *maestri della Legge, perché insegnava loro come uno che ha piena autorità.\n ",
  "v23": "In quella sinagoga c’era anche un uomo tormentato da uno  *spirito maligno . Costui improvvisamente si mise a gridare:\n ",
  "v24": "— Che vuoi da noi, Gesù di Nàzaret? Sei forse venuto a rovinarci? Io so chi sei: tu sei mandato da Dio.\n ",
  "v25": "Ma Gesù gli ordinò severamente:\n — Taci ed esci da quest’uomo!\n ",
  "v26": "Allora lo spirito maligno scosse con violenza quell’uomo, poi, urlando, uscì da lui.\n ",
  "v27": "Tutti i presenti rimasero sbalorditi e si chiedevano l’un l’altro: «Che succede? Questo è un insegnamento nuovo, dato con autorità. Costui comanda perfino agli spiriti maligni ed essi gli ubbidiscono!».\n ",
  "v28": "Ben presto la sua fama si diffuse nella regione della Galilea e tutti sentirono parlare di Gesù.\n ",
  "v29": "Subito dopo, uscirono dalla sinagoga e andarono a casa di Simone e di Andrea, insieme con Giacomo e Giovanni.",
  "v30": "La suocera di Simone era a letto, colpita dalla febbre. Appena entrati, parlarono di lei a Gesù.",
  "v31": "Egli si avvicinò alla donna, la prese per mano e la fece alzare. La febbre sparì ed essa si mise a servirli.\n ",
  "v32": "Verso sera dopo il tramonto del sole, la gente portò a Gesù tutti quelli che erano malati e posseduti dal *demonio .",
  "v33": "Tutti gli abitanti della città si erano radunati davanti alla porta della casa.",
  "v34": "Gesù guarì molti di loro che soffrivano di varie malattie e scacciò molti demòni. E poiché i demòni sapevano chi era Gesù, egli non li lasciava parlare.\n ",
  "v35": "Il giorno dopo Gesù si alzò molto presto, quando ancora era notte fonda, e uscì fuori. Se ne andò in un luogo isolato, e là si mise a pregare.",
  "v36": "Ma Simone e i suoi compagni si misero a cercarlo,",
  "v37": "e quando lo trovarono gli dissero:\n — Tutti ti cercano!\n ",
  "v38": "Gesù rispose:\n — Andiamo da un’altra parte, nei villaggi vicini, perché voglio portare il mio messaggio anche là. Per questo infatti ho lasciato Cafàrnao.\n ",
  "v39": "Viaggiò così per tutta la Galilea predicando nelle sinagoghe e scacciando i demòni.\n ",
  "v40": "Un *lebbroso venne verso Gesù, si buttò in ginocchio e gli chiese di aiutarlo. Diceva:\n — Se vuoi, tu puoi guarirmi.\n ",
  "v41": "Gesù ebbe compassione di lui, lo toccò con la mano e gli disse:\n — Sì, lo voglio: guarisci!\n ",
  "v42": "E subito la lebbra sparì e quell’uomo si trovò guarito.\n ",
  "v43": "Allora Gesù gli parlò severamente e lo mandò via dicendo:\n ",
  "v44": "— Ascolta! Non dir niente a nessuno di quel che ti è capitato. Va’ invece dal *sacerdote e fatti vedere da lui; poi offri per la tua guarigione quello che Mosè ha stabilito nella *Legge . Così avranno una prova.\n ",
  "v45": "Quell’uomo se ne andò, ma subito cominciò a raccontare quello che gli era capitato. Così la notizia si diffuse, tanto che Gesù non poteva più entrare pubblicamente in una città. Se ne stava allora fuori, in luoghi isolati; ma la gente veniva ugualmente da lui da ogni parte.",
  "source": "https://www.bible.com/bible/1196/MRK.1.ICL00D"
}