{
  "v1": "«State attenti a non fare il bene in pubblico per il desiderio di essere ammirati dalla gente; altrimenti non avrete nessuna ricompensa dal Padre vostro che è in cielo.\n ",
  "v2": "«Quando dai qualcosa ai poveri, non fare come gli ipocriti, non farlo sapere a tutti. Essi fanno così nelle *sinagoghe e per le strade, perché cercano di essere lodati dalla gente. Ma io vi assicuro che questa è l’unica loro ricompensa.\n ",
  "v3": "«Invece, quando fai l’elemosina, non farlo sapere a nessuno, neanche ai tuoi amici.",
  "v4": "La tua elemosina rimarrà segreta; ma Dio, tuo Padre, vede anche ciò che è nascosto, e ti ricompenserà».\n ",
  "v5": "«E quando pregate, non fate come gli ipocriti che si mettono a pregare nelle sinagoghe o agli angoli delle piazze per farsi vedere dalla gente. Vi assicuro che questa è l’unica loro ricompensa.\n ",
  "v6": "«Tu invece, quando preghi, entra in camera tua e chiudi la porta. Poi, prega Dio, presente anche in quel luogo nascosto. E Dio tuo Padre, che vede anche ciò che è nascosto, ti darà la ricompensa».\n ",
  "v7": "«Quando pregate, non usate tante parole come fanno i pagani: essi pensano che a furia di parlare Dio finirà per ascoltarli.",
  "v8": "Non fate come loro, perché Dio, vostro Padre, sa di che cosa avete bisogno, prima ancora che voi glielo chiediate.\n ",
  "v9": "Dunque, pregate così:\n Padre nostro che sei in cielo,\n fa’ che tutti riconoscano te come Padre,\n ",
  "v10": "che il tuo regno venga,\n che la tua volontà si compia\n anche in terra come in cielo.\n ",
  "v11": "Dacci oggi il nostro pane necessario.\n ",
  "v12": "Perdona le nostre offese\n come anche noi perdoniamo a chi ci ha offeso.\n ",
  "v13": "Fa’ che non cadiamo nella tentazione,\n ma liberaci dal Male.\n ",
  "v14": "«Perché, se voi perdonerete agli altri le loro colpe, il Padre vostro che è in cielo perdonerà anche a voi.",
  "v15": "Ma se non perdonerete agli altri il male che hanno fatto, neppure il Padre vostro perdonerà le vostre colpe».\n ",
  "v16": "«E quando fate un *digiuno religioso, non agite come gli ipocriti. Essi mostrano la faccia triste, perché tutti vedano che stanno digiunando. Ma io vi assicuro che questa è l’unica loro ricompensa.\n ",
  "v17": "«Tu invece, quando fai un digiuno, lavati la faccia e profumati i capelli,",
  "v18": "perché la gente non si accorga che tu stai digiunando. E Dio tuo Padre, che vede anche ciò che è nascosto, ti ricompenserà».\n ",
  "v19": "«Non accumulate ricchezze in questo mondo. Qui i tarli e la ruggine distruggono ogni cosa e i ladri vengono e portano via.",
  "v20": "Accumulate piuttosto le vostre ricchezze in cielo. Là, i tarli e la ruggine non le distruggono e i ladri non vanno a rubare.",
  "v21": "Perché, dove sono le tue ricchezze, là c’è anche il tuo cuore».\n ",
  "v22": "«Gli occhi sono come lampada per il corpo: se i tuoi occhi sono buoni, tu sarai totalmente nella luce,",
  "v23": "ma se i tuoi occhi sono cattivi, tu sarai totalmente nelle tenebre. Se dunque la luce in te è tenebra, come sarà nera quella tenebra! ».\n ",
  "v24": "«Nessuno può servire due padroni: perché, o amerà l’uno e odierà l’altro; oppure preferirà il primo e disprezzerà il secondo. Non potete servire Dio e i soldi».\n ",
  "v25": "«Perciò io vi dico: non preoccupatevi troppo del mangiare e del bere che vi servono per vivere, o dei vestiti che vi servono per coprirvi. Non è forse vero che la vita è più importante del cibo e il corpo è più importante del vestito?\n ",
  "v26": "«Guardate gli uccelli del cielo: essi non seminano, non raccolgono e non mettono il raccolto nei granai. Eppure il Padre vostro che è in cielo li nutre! Ebbene, voi non valete forse più di loro?\n ",
  "v27": "«E chi di voi con tutte le sue preoccupazioni può vivere un giorno più di quel che è stabilito?\n ",
  "v28": "«Anche per i vestiti, perché vi preoccupate tanto? Guardate come crescono i fiori dei campi: non lavorano, non si fanno vestiti.",
  "v29": "Eppure vi assicuro che nemmeno Salomone, con tutta la sua ricchezza, ha mai avuto un vestito così bello!",
  "v30": "Se dunque Dio rende così belli i fiori dei campi che oggi ci sono e il giorno dopo vengono bruciati, a maggior ragione procurerà un vestito a voi, gente di poca fede!\n ",
  "v31": "«Dunque, non state a preoccuparvi troppo, dicendo: “Che cosa mangeremo?, che cosa berremo?, come ci vestiremo?”.",
  "v32": "Sono gli altri, quelli che non conoscono Dio, a cercare sempre tutte queste cose. Il Padre vostro che è in cielo sa che avete bisogno di tutte queste cose.\n ",
  "v33": "«Voi invece cercate prima il *regno di Dio e fate la sua volontà: tutto il resto Dio ve lo darà in più.",
  "v34": "Perciò, non preoccupatevi troppo per il domani: ci pensa lui, il domani, a portare altre pene. Per ogni giorno basta la sua pena».",
  "source": "https://www.bible.com/bible/1196/MAT.6.ICL00D"
}