{
  "v1": "Passato il sabato, Maria Maddalena, Maria, madre di Giacomo, e Salome comprarono olio e profumi per andare a ungere il corpo di Gesù.",
  "v2": "La mattina presto del primo giorno della settimana, al levar del sole, andarono alla tomba.",
  "v3": "Mentre andavano dicevano tra loro: «Chi ci farà rotolare via la pietra che è davanti alla porta?».",
  "v4": "Ma quando arrivarono, guardarono, e videro che la grossa pietra, molto pesante, era stata già spostata.",
  "v5": "Allora entrarono nella tomba. Piene di spavento, videro, a destra, un giovane seduto, vestito di una veste bianca.",
  "v6": "Ma il giovane disse: «Non spaventatevi. Voi cercate Gesù di Nàzaret, quello che è stato crocifisso. È risuscitato, non è qui. Ecco, questo è il posto dove lo avevano messo.",
  "v7": "Ma andate e dite ai suoi *discepoli e a Pietro, che Gesù vi aspetta in Galilea. Là, lo vedrete come vi aveva detto lui stesso».\n ",
  "v8": "Le donne uscirono dalla tomba e scapparono via di corsa, tremanti di paura. E non dissero niente a nessuno perché avevano paura.\n ",
  "v9": "Dopo essere risuscitato, la mattina presto Gesù apparve prima a Maria Maddalena (quella donna dalla quale aveva cacciato i sette spiriti maligni).",
  "v10": "Allora Maria andò dai *discepoli , che erano tristi e piangevano, e portò la notizia che Gesù era vivo e lei lo aveva visto! Ma essi non le credettero.\n ",
  "v12": "Più tardi, Gesù apparve in modo diverso a due discepoli che erano in cammino verso la campagna.",
  "v13": "Anch’essi tornarono indietro e annunziarono il fatto agli altri. Ma non credettero neanche a loro.\n ",
  "v14": "Alla fine Gesù apparve agli undici discepoli mentre erano a tavola. Li rimproverò perché avevano avuto poca fede e si ostinavano a non credere a quelli che lo avevano visto risuscitato.",
  "v15": "Poi disse: «Andate in tutto il mondo e portate il messaggio del *Vangelo a tutti gli uomini.",
  "v16": "Chi crederà e sarà battezzato sarà salvo; ma chi non crederà sarà condannato.\n ",
  "v17": "«E quelli che avranno fede faranno segni *miracolosi : cacceranno i *demòni invocando il mio nome; parleranno lingue nuove;",
  "v18": "prenderanno in mano serpenti e se berranno veleno non farà loro alcun male; poseranno le mani sopra i malati ed essi guariranno».\n ",
  "v19": "Dopo quelle parole il Signore Gesù fu innalzato fino al cielo e Dio gli diede potere accanto a sé.\n ",
  "v20": "Allora i *discepoli partirono per portare dappertutto il messaggio del *Vangelo . E il Signore agiva insieme a loro e confermava le loro parole con segni miracolosi.\n 9 Poi le donne raccontarono in breve a Pietro e agli altri tutto ciò che erano venute a sapere.\n 10 In seguito, Gesù stesso, per mezzo dei discepoli , fece diffondere in tutto il mondo, dall’oriente fino all’occidente, il sacro e perenne messaggio della salvezza eterna. *Amen .",
  "source": "https://www.bible.com/bible/1196/MRK.16.ICL00D"
}