{
  "v1": "Vedendo che c’era tanta gente Gesù salì verso il monte. Si sedette, i suoi *discepoli si avvicinarono a lui",
  "v2": "ed egli cominciò a istruirli con queste parole:\n ",
  "v3": "«Beati quelli che sono poveri di fronte a Dio:\n Dio dona loro il suo regno.\n ",
  "v4": "Beati quelli che sono nella tristezza:\n Dio li consolerà.\n ",
  "v5": "Beati quelli che non sono violenti:\n Dio darà loro la terra promessa.\n ",
  "v6": "Beati quelli che hanno fame e sete della giustizia:\n Dio esaudirà i loro desideri.\n ",
  "v7": "Beati quelli che hanno compassione degli altri:\n Dio avrà compassione di loro.\n ",
  "v8": "Beati quelli che sono puri di cuore:\n essi vedranno Dio.\n ",
  "v9": "Beati quelli che diffondono la pace:\n Dio li accoglierà come suoi figli.\n ",
  "v10": "Beati quelli che sono perseguitati perché fanno la volontà di Dio:\n Dio dona loro il suo regno .\n ",
  "v11": "«Beati siete voi quando vi insultano e vi perseguitano, quando dicono falsità e calunnie contro di voi perché avete creduto in me.",
  "v12": "Siate lieti e contenti, perché Dio vi ha preparato in cielo una grande ricompensa: infatti, prima di voi, anche i *profeti furono perseguitati».\n ",
  "v13": "«Siete voi il sale del mondo. Ma se il sale perde il suo sapore, come si potrà ridarglielo? Ormai non serve più a nulla; non resta che buttarlo via, e la gente lo calpesta.",
  "v14": "Siete voi la luce del mondo. Una città costruita sopra una montagna non può rimanere nascosta.",
  "v15": "Non si accende una lampada per metterla sotto un secchio, ma piuttosto per metterla in alto, perché faccia luce a tutti quelli che sono nella casa.",
  "v16": "Così deve risplendere la vostra luce davanti agli uomini, perché vedano il bene che voi fate e ringrazino il Padre vostro che è in cielo».\n ",
  "v17": "«Non dovete pensare che io sia venuto ad abolire la *legge di Mosè e l’insegnamento dei profeti . Io non sono venuto per abolirla ma per compierla in modo perfetto.",
  "v18": "Perché vi assicuro che fino a quando ci saranno il cielo e la terra, nemmeno la più piccola parola, anzi nemmeno una virgola, sarà cancellata dalla legge di Dio; e così fino a quando tutto non sarà compiuto.\n ",
  "v19": "«Perciò, chi disubbidisce al più piccolo dei comandamenti e insegna agli altri a fare come lui, sarà il più piccolo nel regno di Dio. Chi invece mette in pratica i comandamenti e li insegna agli altri, sarà grande nel *regno di Dio .",
  "v20": "Una cosa è certa: se non fate la volontà di Dio più seriamente di come fanno i *farisei e i *maestri della Legge, non entrerete nel regno di Dio».\n ",
  "v21": "«Sapete che nella *Bibbia è stato detto ai nostri padri: Non uccidere. Chi ucciderà sarà portato davanti al giudice.",
  "v22": "Ma io vi dico: anche se uno va in collera contro suo fratello sarà portato davanti al giudice. E chi dice a suo fratello: “Sei un cretino” sarà portato di fronte al tribunale superiore. Chi gli dice: “ Traditore” sarà condannato al fuoco dell'inferno.\n ",
  "v23": "«Perciò, se stai portando la tua offerta all’ *altare di Dio e ti ricordi che tuo fratello ha qualcosa contro di te,",
  "v24": "lascia lì l’offerta davanti all’altare e vai a far pace con tuo fratello; poi torna e presenta la tua offerta.\n ",
  "v25": "«Così, se stai andando con il tuo avversario in tribunale, fa’ presto a metterti d'accordo con lui, perché può consegnarti alle guardie per farti mettere in prigione.",
  "v26": "Ti assicuro che non uscirai di là, fino a quando non avrai pagato anche l’ultimo centesimo».\n ",
  "v27": "«Sapete che nella Bibbia è stato detto: Non commettere adulterio .",
  "v28": "Ma io vi dico: se uno guarda la donna di un altro perché la vuole, nel suo cuore egli ha già peccato di adulterio con lei.\n ",
  "v29": "«Se il tuo occhio destro ti fa compiere il male, strappalo e gettalo via: ti conviene perdere soltanto una parte del tuo corpo, piuttosto che essere gettato tutto intero all’inferno.",
  "v30": "Se la tua mano destra ti fa compiere il male, tagliala e gettala via: ti conviene perdere soltanto una parte del tuo corpo, piuttosto che andare tutto intero all’inferno».\n ",
  "v31": "«Nella Bibbia è stato detto: Chi vuole abbandonare la propria moglie deve darle una dichiarazione scritta di divorzio.",
  "v32": "Ma io vi dico: chi manda via la propria donna — salvo il caso di relazione illegale — la mette in pericolo di diventare adultera. E chi sposa una donna abbandonata dal marito commette adulterio anche lui».\n ",
  "v33": "«Voi sapete pure che nella Bibbia è stato detto ai nostri padri: Non giurare il falso, ma fa’ quel che hai promesso con giuramento di fronte a Dio.",
  "v34": "Ma io vi dico: non giurate mai né per il cielo, che è il trono di Dio;",
  "v35": "né per la terra, che è lo sgabello dei suoi piedi; né per Gerusalemme, che è la città del Signore.",
  "v36": "Non giurare nemmeno sulla tua testa, perché tu non hai neppure il potere di far diventare bianco o nero uno dei tuoi capelli.\n ",
  "v37": "«Semplicemente, dite “sì” quando è “sì” e “no” quando è “no”: tutto il resto viene dal diavolo».\n ",
  "v38": "«Sapete che nella Bibbia è stato detto: Occhio per occhio, dente per dente.",
  "v39": "Ma io vi dico: non vendicatevi contro chi vi fa del male. Se uno ti dà uno schiaffo sulla guancia destra, tu presentagli anche l’altra.",
  "v40": "Se uno vuol farti un processo per prenderti la camicia, tu lasciagli anche il mantello.\n ",
  "v41": "«Se uno ti costringe ad accompagnarlo per un chilometro, tu va’ con lui per due chilometri.",
  "v42": "Se qualcuno ti chiede qualcosa, dagliela. Non voltare le spalle a chi ti chiede un prestito».\n ",
  "v43": "«Sapete che è stato detto: Ama i tuoi amici e odia i tuoi nemici.",
  "v44": "Ma io vi dico: amate anche i vostri nemici, pregate per quelli che vi perseguitano.",
  "v45": "Facendo così, diventerete veri figli di Dio, vostro Padre, che è in cielo. Perché egli fa sorgere il suo sole sui cattivi e sui buoni e fa piovere per quelli che fanno il bene e per quelli che fanno il male.\n ",
  "v46": "«Se voi amate soltanto quelli che vi amano, che merito avete? Anche i malvagi si comportano così!\n ",
  "v47": "«Se salutate solamente i vostri amici, fate qualcosa di meglio degli altri? Anche quelli che non conoscono Dio si comportano così!",
  "v48": "Siate dunque perfetti, così com’è perfetto il Padre vostro che è in cielo».",
  "source": "https://www.bible.com/bible/1196/MAT.5.ICL00D"
}