{
  "v1": "Gesù era uscito dal *Tempio e andava via. Si avvicinarono a lui i suoi *discepoli e gli fecero osservare le costruzioni del Tempio.",
  "v2": "Ma Gesù disse loro: «Vedete tutto questo? Vi assicuro che non rimarrà una sola pietra sull’altra. Tutto sarà distrutto».\n ",
  "v3": "Quando giunsero al monte degli Ulivi, Gesù si sedette e i suoi discepoli si avvicinarono a lui in disparte e gli chiesero: «Puoi dirci quando avverranno queste cose? E quale sarà il segno del tuo ritorno alla fine di questo mondo?».\n ",
  "v4": "Gesù rispose: «Fate attenzione e non lasciatevi ingannare da nessuno!",
  "v5": "Perché molti verranno e cercheranno di ingannare molta gente. Si presenteranno con il mio nome e diranno: “Sono io il *Messia !”.",
  "v6": "Quando sentirete parlare di guerre, vicine o lontane, non abbiate paura: bisogna che ciò avvenga, ma non sarà ancora la fine.",
  "v7": "I popoli combatteranno l’uno contro l’altro, un regno contro un altro regno. Ci saranno carestie e terremoti in molte regioni.",
  "v8": "Ma tutto questo sarà come quando cominciano i dolori del parto.\n ",
  "v9": "«Voi sarete arrestati, torturati e uccisi. Sarete odiati da tutti per causa mia.",
  "v10": "Allora molti abbandoneranno la fede, si odieranno e si tradiranno l’un l’altro.",
  "v11": "Verranno molti falsi *profeti e inganneranno molta gente.",
  "v12": "Il male sarà tanto diffuso che l’amore di molti si raffredderà.",
  "v13": "Ma Dio salverà chi avrà resistito sino alla fine.\n ",
  "v14": "«Intanto il messaggio del *regno di Dio sarà annunziato in tutto il mondo; tutti i popoli dovranno sentirlo. E allora verrà la fine».\n ",
  "v15": "«Un giorno vedrete nel luogo santo colui che commette l’orribile sacrilegio. Il profeta Daniele ne ha parlato. Chi legge, cerchi di capire.\n ",
  "v16": "«Allora, quelli che saranno nella regione della Giudea fuggano sui monti;",
  "v17": "chi si trova sulla terrazza non scenda a prendere quel che ha in casa;",
  "v18": "chi si troverà nei campi non torni indietro a prendere il mantello.\n ",
  "v19": "«Saranno giorni tristi per le donne incinte e per quelle che allattano!",
  "v20": "Pregate di non dovere fuggire d'inverno o in giorno di *sabato .",
  "v21": "Perché in quei giorni ci sarà una grande tribolazione, la più grande che ci sia mai stata fino a oggi, e non ce ne sarà più una uguale.",
  "v22": "E se Dio non accorciasse il numero di quei giorni, nessuno si salverebbe. Ma Dio li accorcerà, a causa di quegli uomini che si è scelto.\n ",
  "v23": "«Allora, se qualcuno vi dirà: “Ecco, il *Messia è qui!” oppure: “È là”, voi non fidatevi.",
  "v24": "Perché verranno falsi profeti e falsi messia, i quali faranno segni miracolosi per cercare di ingannare, se fosse possibile, anche quelli che Dio si è scelto.",
  "v25": "Io vi ho avvisati».\n ",
  "v26": "«Perciò, se vi diranno: “Il Messia è nel deserto”, voi non andateci. Se vi diranno: “Il Messia è nascosto qui”, voi non fidatevi.",
  "v27": "Perché, come il lampo improvvisamente guizza da una parte all’altra del cielo, così verrà il *Figlio dell'uomo.",
  "v28": "Dove sarà il cadavere, là si raduneranno gli avvoltoi.",
  "v29": "E subito dopo le tribolazioni di quei giorni,\n il sole si oscurerà,\n la luna perderà il suo splendore,\n le stelle cadranno dal cielo,\n e le forze del cielo saranno sconvolte.\n ",
  "v30": "«Allora si vedrà nel cielo il segno del Figlio dell'uomo; allora tutti i popoli della terra piangeranno, e gli uomini vedranno il Figlio dell'uomo venire sulle nubi del cielo con grande potenza e splendore.\n ",
  "v31": "«Al suono della grande tromba egli manderà i suoi *angeli in ogni direzione. Da un confine all’altro del cielo essi raduneranno tutti gli uomini che si è scelti».\n ",
  "v32": "«Dall’albero del fico, imparate questa *parabola : quando i suoi rami diventano teneri e spuntano le prime foglie, voi capite che l’estate è vicina.",
  "v33": "Allo stesso modo, quando vedrete accadere queste cose, sappiate che egli è vicino, è alle porte.\n ",
  "v34": "«Io vi assicuro che non passerà questa generazione prima che queste cose siano accadute.\n ",
  "v35": "«Il cielo e la terra passeranno, ma le mie parole non passeranno».\n ",
  "v36": "«Ma nessuno sa quando verranno quel giorno e quell’ora; non lo sanno gli *angeli e neppure il Figlio: solo Dio Padre lo sa.\n ",
  "v37": "«Come è accaduto ai tempi di Noè, così accadrà anche quando verrà il *Figlio dell'uomo.",
  "v38": "A quei tempi, prima del diluvio, la gente continuò a mangiare, a bere e a sposarsi fino al giorno nel quale Noè entrò nell’arca.",
  "v39": "Nessuno si rese conto di nulla, fino al momento in cui venne il diluvio e li portò via tutti.\n «Così accadrà anche quando verrà il Figlio dell'uomo.",
  "v40": "Allora, se due uomini saranno in un campo, uno sarà portato via e uno sarà lasciato lì.",
  "v41": "Se due donne macineranno grano al mulino, una sarà presa e una sarà lasciata lì.",
  "v42": "State dunque svegli, perché non sapete quando viene il vostro Signore.\n ",
  "v43": "«Cercate di capire: se il capofamiglia sapesse a che ora della notte viene il ladro starebbe sveglio e non si lascerebbe scassinare la casa.",
  "v44": "Anche voi tenetevi pronti, perché il Figlio dell'uomo viene quando voi non ve lo aspettate».\n ",
  "v45": "«Chi è dunque il servo fedele e saggio? Quello che il padrone ha messo a capo degli altri servi per distribuire loro il cibo al momento giusto.",
  "v46": "Se il padrone, quando ritorna, lo trova occupato a fare così, beato quel servo!",
  "v47": "Vi assicuro che il padrone gli affiderà l’amministrazione di tutti i suoi beni.\n ",
  "v48": "«Se invece quel servo cattivo pensa che il padrone torna tardi",
  "v49": "e comincia a trattar male i suoi compagni e per di più si metterà a far baldoria con gli ubriaconi,",
  "v50": "allora il padrone tornerà, in un momento che lui non sa, quando meno se l’aspetta,",
  "v51": "lo separerà dagli altri e lo metterà tra i malvagi. E là piangerà come un disperato».",
  "source": "https://www.bible.com/bible/1196/MAT.24.ICL00D"
}