{
  "v1": "Sei giorni dopo, Gesù prese con sé tre *discepoli : Pietro, Giacomo e Giovanni fratello di Giacomo, e li condusse su un alto monte, in un luogo solitario.",
  "v2": "Là, di fronte a loro, Gesù cambiò aspetto: il suo volto si fece splendente come il sole e i suoi abiti diventarono bianchissimi, come di luce.",
  "v3": "Poi i discepoli videro anche Mosè e il profeta  *Elia : essi stavano accanto a Gesù e parlavano con lui.",
  "v4": "Allora Pietro disse a Gesù: «Signore, è bello per noi stare qui. Se vuoi, preparerò tre tende: una per te, una per Mosè e una per Elia».\n ",
  "v5": "Stava ancora parlando, quando apparve una nuvola luminosa che li avvolse con la sua ombra. Poi, dalla nuvola venne una voce che diceva: «Questo è il Figlio mio, che io amo. Io l’ho mandato. Ascoltatelo!».\n ",
  "v6": "A queste parole, i discepoli furono talmente spaventati che si buttarono con la faccia a terra.",
  "v7": "Ma Gesù si avvicinò, li toccò e disse: «Alzatevi! Non abbiate paura!».",
  "v8": "Alzarono gli occhi e non videro più nessuno: c’era infatti Gesù solo.\n ",
  "v9": "Mentre scendevano dal monte, Gesù diede quest’ordine ai discepoli: «Non dite a nessuno quel che avete visto, fino a quando il *Figlio dell'uomo sarà risuscitato dai morti».\n ",
  "v10": "Poi i discepoli fecero una domanda a Gesù:\n — Perché dunque i *maestri della Legge dicono che prima di tutto deve tornare il profeta Elia?\n ",
  "v11": "Egli rispose: «È vero, prima deve venire Elia per mettere in ordine ogni cosa.",
  "v12": "Vi assicuro però che Elia è già venuto, ma non l’hanno riconosciuto e gli hanno fatto quel che hanno voluto. Allo stesso modo faranno soffrire anche il Figlio dell'uomo».\n ",
  "v13": "Allora i discepoli capirono che aveva parlato di Giovanni il Battezzatore.\n ",
  "v14": "Quando arrivarono in mezzo alla gente, un uomo si avvicinò a Gesù, si mise in ginocchio davanti a lui",
  "v15": "e gli disse:\n — Signore, abbi pietà di mio figlio. È epilettico, e quando ha una crisi spesso cade nel fuoco o nell’acqua.",
  "v16": "L’ho fatto vedere ai tuoi *discepoli , ma non sono riusciti a guarirlo.\n ",
  "v17": "Allora Gesù rispose:\n — Gente malvagia e senza fede! Fino a quando resterò ancora con voi? Per quanto tempo dovrò sopportarvi? Portatemi qui il ragazzo.\n ",
  "v18": "Gesù allora minacciò il *demonio : quello uscì dal ragazzo, e da quel momento il ragazzo fu guarito.\n ",
  "v19": "Allora i discepoli si avvicinarono a Gesù, lo presero da parte e gli domandarono:\n — Perché noi non siamo stati capaci di scacciare quel demonio?\n ",
  "v20": "Gesù rispose:\n — Perché non avete fede. Se aveste almeno una fede piccola come un granello di senape, potreste dire a questo monte: «Spostati da qui a là» e il monte si sposterà. Niente sarà impossibile per voi. [",
  "v21": "]\n ",
  "v22": "Un giorno che i discepoli erano tutti assieme in Galilea, Gesù disse: «Il *Figlio dell'uomo sta per essere consegnato nelle mani degli uomini",
  "v23": "ed essi lo uccideranno; ma al terzo giorno risusciterà». Allora i discepoli diventarono molto tristi.\n ",
  "v24": "Poi andarono a Cafàrnao. Là, alcuni esattori della tassa del Tempio si avvicinarono a Pietro e gli domandarono:\n — Il vostro maestro paga la tassa?\n ",
  "v25": "Pietro rispose:\n — Sì, la paga.\n Quando entrarono in casa, Gesù parlò per primo e disse a Pietro:\n — Simone, dimmi il tuo parere: chi deve pagare le tasse ai re di questo mondo: gli estranei o i figli dei re?\n ",
  "v26": "Pietro rispose:\n — Gli estranei.\n Gesù continuò:\n — Dunque i figli non sono obbligati a pagare le tasse.",
  "v27": "Ma non dobbiamo dare scandalo: vai perciò in riva al lago, getta l’amo per pescare, e il primo pesce che abbocca tiralo fuori; aprigli la bocca e ci troverai una grossa moneta d'argento. Prendi allora la moneta e paga la tassa per me e per te.",
  "source": "https://www.bible.com/bible/1196/MAT.17.ICL00D"
}