{
  "v1": "Quando Gesù ebbe finito di parlare lasciò la Galilea e andò verso i confini della Giudea, al di là del fiume Giordano.",
  "v2": "Grandi folle lo seguivano ed egli guariva i malati.\n ",
  "v3": "Si avvicinarono a lui alcuni che erano del gruppo dei *farisei . Essi volevano metterlo in difficoltà, perciò gli domandarono:\n — Un uomo può divorziare dalla propria moglie per un motivo qualsiasi?\n ",
  "v4": "Gesù rispose:\n — Non avete letto ciò che dice la Bibbia ? Dice che Dio fin dal principio maschio e femmina li creò.",
  "v5": "Perciò l’uomo lascerà suo padre e sua madre e si unirà alla sua donna e i due saranno una cosa sola.",
  "v6": "Così essi non sono più due ma un unico essere. Perciò l’uomo non separi ciò che Dio ha unito.\n ",
  "v7": "I farisei gli domandarono:\n — Perché dunque Mosè ha comandato di mandar via la moglie dopo averle dato una dichiarazione scritta di divorzio?\n ",
  "v8": "Gesù rispose:\n — Mosè vi ha permesso di mandar via le vostre donne perché voi avete il cuore duro; ma al principio non era così.",
  "v9": "Ora io vi dico: se uno manda via la propria donna — salvo il caso di una relazione illegale — e poi ne sposa un’altra, costui commette adulterio.\n ",
  "v10": "Allora i suoi *discepoli gli dissero:\n — Se questa è la condizione dell'uomo che si sposa, è meglio non sposarsi.\n ",
  "v11": "Gesù rispose:\n — Non tutti capiscono questo insegnamento; lo accolgono soltanto quelli ai quali Dio dà la capacità di farlo.\n ",
  "v12": "Vi sono diversi motivi per cui certe persone non si sposano: per alcuni vi è un’impossibilità fisica, fin dalla nascita; altri sono incapaci di sposarsi perché gli uomini li hanno fatti diventare così; altri poi non si sposano per servire meglio il *regno di Dio . Chi può capire, cerchi di capire.\n ",
  "v13": "Alcune persone portarono i propri bambini a Gesù e gli domandavano di posare le sue mani su di loro e di pregare per loro. Ma i discepoli li sgridavano.",
  "v14": "Gesù invece disse: «Lasciate stare i bambini e non impedite che vengano a me, perché Dio dà il suo *regno a quelli che sono come loro».",
  "v15": "E posò le mani sui bambini.\n Poi se ne andò da quel luogo.\n ",
  "v16": "Un tale si avvicinò a Gesù e gli domandò:\n — Maestro , che cosa devo fare di buono per avere la vita eterna?\n ",
  "v17": "Ma Gesù gli disse:\n — Perché mi fai una domanda su ciò che è buono? Dio solo è buono. Ma se vuoi entrare nella vita eterna ubbidisci ai comandamenti.\n ",
  "v18": "Quello chiese ancora:\n — Quali comandamenti?\n Gesù rispose:\n — Non uccidere;\n Non commettere adulterio ;\n Non rubare;\n Non dire il falso contro nessuno;\n ",
  "v19": "Rispetta tuo padre e tua madre;\n Ama il prossimo tuo come te stesso.\n ",
  "v20": "Quel giovane disse:\n — Io ho sempre ubbidito a tutti questi comandamenti: che cosa mi manca ancora?\n ",
  "v21": "E Gesù gli rispose:\n — Per essere perfetto, va’, vendi tutto quello che hai, e i soldi che ricavi dalli ai poveri. Allora avrai un tesoro in cielo. Poi, vieni e seguimi.\n ",
  "v22": "Ma dopo aver ascoltato queste parole, il giovane se ne andò triste, perché era molto ricco.\n ",
  "v23": "Allora Gesù disse ai suoi discepoli : «Vi assicuro che difficilmente un ricco entrerà nel regno di Dio.",
  "v24": "Anzi, vi assicuro che se è difficile per un cammello passare attraverso la cruna di un ago, è ancor più difficile che un ricco possa entrare nel regno di Dio».\n ",
  "v25": "I discepoli rimasero molto meravigliati di quel che avevano sentito e dissero:\n — Ma allora chi potrà mai salvarsi?\n ",
  "v26": "Gesù li guardò e rispose:\n — Per gli uomini è una cosa impossibile, ma per Dio tutto è possibile.\n ",
  "v27": "Allora parlò Pietro e disse:\n — E noi? Noi abbiamo abbandonato tutto per venire con te. Che cosa dobbiamo aspettarci?\n ",
  "v28": "Gesù rispose:\n — Io vi assicuro che nel nuovo mondo, quando il *Figlio dell'uomo starà sul suo trono glorioso, anche voi che mi avete seguito starete su dodici troni per giudicare le dodici tribù d'Israele.",
  "v29": "E tutti quelli che, per causa mia, hanno abbandonato fratelli e sorelle, padre e madre, case o campi… riceveranno cento volte di più e avranno in eredità la vita eterna.",
  "v30": "Molti che ora sono i primi saranno gli ultimi; e molti che ora sono gli ultimi saranno i primi.",
  "source": "https://www.bible.com/bible/1196/MAT.19.ICL00D"
}