{
  "v1": "Poi Gesù scese dal monte e molta gente lo seguì.",
  "v2": "Allora un *lebbroso si avvicinò, si mise in ginocchio davanti a lui e disse:\n — Signore, se vuoi, tu puoi guarirmi.\n ",
  "v3": "Gesù lo toccò con la mano e gli disse:\n — Sì, lo voglio: guarisci!\n E subito fu guarito dalla lebbra.",
  "v4": "Poi Gesù gli disse:\n — Ascolta! Non dire a nessuno quel che ti è capitato. Va’ invece dal *sacerdote e fatti vedere da lui: poi fa’ l’offerta che Mosè ha stabilito nella *Legge . Così avranno una prova della tua guarigione.\n ",
  "v5": "Quando Gesù entrò nella città di Cafàrnao, gli si avvicinò un ufficiale dell'esercito romano e si mise a chiedergli aiuto:\n ",
  "v6": "— Signore, il mio servitore è a casa paralizzato e soffre terribilmente.\n ",
  "v7": "Gesù gli disse:\n — Verrò e lo guarirò.\n ",
  "v8": "Ma l’ufficiale rispose:\n — No, Signore, io non sono degno che tu entri in casa mia. Basta che tu dica soltanto una parola e il mio servo sarà guarito.",
  "v9": "Perché anch’io ho i miei superiori e ho dei soldati ai miei ordini. Se dico a uno: Va’, egli va; se dico a un altro: Vieni, quello viene; se dico al mio servitore: Fa’ questo!, egli lo fa.\n ",
  "v10": "Quando Gesù lo sentì, rimase ammirato e disse a quelli che lo seguivano: «Vi assicuro che non ho trovato nessuno, tra quelli che appartengono al popolo d'Israele, con una fede così grande!",
  "v11": "E io vi dico che molti verranno da fuori, da oriente e da occidente, e si metteranno a tavola con Abramo, Isacco e Giacobbe nel *regno di Dio .",
  "v12": "Invece, i cittadini del regno saranno gettati fuori, nelle tenebre: là piangeranno come disperati».\n ",
  "v13": "Poi disse all’ufficiale:\n — Torna a casa tua. Hai creduto, e così sarà.\n E in quello stesso momento il servo fu guarito.\n ",
  "v14": "Poi Gesù entrò nella casa di Pietro. La suocera di Pietro era a letto con la febbre. Gesù la vide,",
  "v15": "toccò la sua mano e la febbre sparì. Allora la donna si alzò e si mise a servirlo.\n ",
  "v16": "Quando fu sera, portarono a Gesù molte persone indemoniate. Con la sua parola, egli scacciò gli *spiriti maligni e guarì tutti i malati.\n ",
  "v17": "Così si realizzò quel che Dio aveva detto per mezzo del profeta Isaia:\n Egli ha preso su di sé le nostre debolezze,\n si è caricato di tutte le nostre sofferenze.\n ",
  "v18": "C’era molta gente attorno a Gesù. Allora egli ordinò ai *discepoli di andare all’altra riva del lago.\n ",
  "v19": "Un *maestro della Legge gli si avvicinò e disse:\n — Maestro, io verrò con te dovunque andrai.\n ",
  "v20": "Gesù gli rispose:\n — Le volpi hanno una tana e gli uccelli hanno un nido, ma il *Figlio dell'uomo non ha un posto dove poter riposare.\n ",
  "v21": "Un altro dei discepoli disse a Gesù:\n — Signore, permettimi di andare prima a seppellire mio padre.\n ",
  "v22": "Ma Gesù gli rispose:\n — Seguimi! e lascia che i morti seppelliscano i loro morti.\n ",
  "v23": "Gesù salì in barca e i suoi *discepoli lo accompagnarono.",
  "v24": "Improvvisamente sul lago si scatenò una grande tempesta e le onde erano tanto alte che coprivano la barca. Ma Gesù dormiva.",
  "v25": "I discepoli si avvicinarono a lui e lo svegliarono gridando:\n — Signore, salvaci! Affondiamo!\n ",
  "v26": "Gesù rispose:\n — Perché avete paura, uomini di poca fede?\n Poi si alzò in piedi, sgridò il vento e l’acqua del lago, e ci fu una grande calma.\n ",
  "v27": "La gente rimase piena di stupore, e diceva: «Chi è mai costui? Anche il vento e le onde del lago gli ubbidiscono!».\n ",
  "v28": "Quando Gesù arrivò sull’altra riva del lago, nella regione dei Gadarèni, due uomini uscirono da un cimitero e gli vennero incontro. Erano indemoniati, ma tanto furiosi che nessuno poteva più passare per quella strada.",
  "v29": "Si misero a urlare:\n — Che cosa vuoi da noi, Figlio di Dio? Sei venuto qui a tormentarci prima del tempo?\n ",
  "v30": "In quel luogo, a una certa distanza, c’era un grosso branco di maiali al pascolo.",
  "v31": "I *demòni chiesero con insistenza:\n — Se ci vuoi scacciare, mandaci nel branco dei maiali!\n Gesù disse loro:\n — Andate!\n ",
  "v32": "Essi uscirono, ed entrarono nei maiali. Subito tutto il branco si mise a correre giù per la discesa, si precipitò nel lago e gli animali morirono annegati.\n ",
  "v33": "I guardiani dei maiali fuggirono e andarono in città a raccontare quel che era successo, anche il fatto degli indemoniati.\n ",
  "v34": "Così tutta la gente della città venne a cercare Gesù; e quando lo videro, lo pregarono di andare via dal loro territorio.",
  "source": "https://www.bible.com/bible/1196/MAT.8.ICL00D"
}