{
  "v1": "In quei giorni, ancora una volta, si era radunata una gran folla. Vedendo che non avevano più niente da mangiare, Gesù chiamò i suoi *discepoli e disse:\n ",
  "v2": "— Questa gente mi fa pena. Già da tre giorni stanno con me e non hanno più niente da mangiare.",
  "v3": "Se li lascio tornare a casa digiuni si sentiranno male lungo la strada, perché alcuni vengono da lontano.\n ",
  "v4": "Gli risposero i discepoli:\n — Ma come è possibile in questo luogo deserto trovare cibo per tutti?\n ",
  "v5": "Gesù domandò:\n — Quanti pani avete?\n Risposero:\n — Sette.\n ",
  "v6": "Allora Gesù ordinò alla folla di sedersi per terra. Poi prese i sette pani, fece la preghiera di ringraziamento, li spezzò e li diede ai discepoli perché li distribuissero alla folla. Ed essi li distribuirono.",
  "v7": "Avevano anche alcuni pesci, pochi e piccoli. Gesù ringraziò Dio per quei pesci e disse di distribuire anche quelli.\n ",
  "v8": "Tutti mangiarono e ne ebbero abbastanza. Quando poi raccolsero i pezzi avanzati, riempirono sette ceste.",
  "v9": "Le persone presenti erano circa quattromila.\n Poi Gesù mandò a casa tutti,",
  "v10": "salì subito sulla barca insieme con i suoi discepoli e andò nella regione di Dalmanùta.\n ",
  "v11": "Arrivarono là alcuni *farisei e si misero a discutere con Gesù. Volendo metterlo in difficoltà gli chiesero di fare un segno miracoloso come prova che veniva da Dio.",
  "v12": "Gesù sospirò profondamente e disse: «Perché questa gente chiede un segno miracoloso? Vi assicuro che tutta questa gente non riceverà nessun segno».\n ",
  "v13": "Poi si allontanò da loro, salì di nuovo sulla barca e se ne andò verso l’altra sponda del lago.\n ",
  "v14": "I discepoli avevano dimenticato di prendere il pane e nella barca avevano un solo pane.",
  "v15": "Gesù fece questa raccomandazione:\n — State attenti! Tenetevi lontani dal *lievito dei *farisei e da quello di Erode!\n ",
  "v16": "E i discepoli si misero a discutere tra loro: «Parla così perché non abbiamo pane».\n ",
  "v17": "Gesù se ne accorse e disse:\n — Ma perché state a discutere che non avete pane? Non capite ancora e non vi rendete conto di nulla? La vostra mente è bloccata?",
  "v18": "Ostinati! Avete gli occhi e non vedete, avete orecchi e non intendete? Cercate di ricordare:",
  "v19": "quando ho distribuito quei cinque pani per cinquemila persone quante ceste di avanzi avete raccolto?\n Risposero:\n — Dodici.\n ",
  "v20": "— E quando ho distribuito quei sette pani per quattromila persone, quante ceste di pane avete raccolto?\n Risposero:\n — Sette.\n ",
  "v21": "Allora Gesù disse:\n — E non capite ancora?\n ",
  "v22": "Poi arrivarono a Betsàida. Là alcune persone portarono a Gesù un uomo cieco e lo pregarono di toccarlo.",
  "v23": "Gesù prese il cieco per mano e lo condusse fuori del villaggio. Poi gli mise un po’ di saliva sugli occhi, stese le mani su di lui e gli domandò:\n — Vedi qualcosa?\n ",
  "v24": "Quello guardò in su e disse:\n — Sì, vedo le persone; perché vedo come alberi che camminano.\n ",
  "v25": "Gesù gli mise di nuovo le mani sugli occhi, e il cieco guardò diritto davanti a sé: era guarito e vedeva bene ogni cosa.\n ",
  "v26": "Allora Gesù lo rimandò a casa e gli disse:\n — Non entrare neppure in paese.\n ",
  "v27": "Poi Gesù e i suoi discepoli partirono verso i villaggi di Cesarèa di Filippo. Lungo la via Gesù domandò ai suoi discepoli:\n — Chi sono io, secondo la gente?\n ",
  "v28": "Gli risposero:\n — Alcuni dicono che tu sei Giovanni il Battezzatore, altri che sei il profeta  *Elia , altri ancora dicono che tu sei uno dei profeti.\n ",
  "v29": "Gesù domandò ancora:\n — E voi, che dite? Chi sono io?\n Pietro rispose:\n — Tu sei il *Messia , il *Cristo .\n ",
  "v30": "Allora Gesù ordinò loro di non parlarne a nessuno.\n ",
  "v31": "Poi Gesù cominciò a insegnare ai discepoli . Diceva: «Il *Figlio dell'uomo dovrà soffrire molto. È necessario. Gli *anziani del popolo, i capi dei *sacerdoti e i *maestri della Legge lo rifiuteranno. Egli sarà ucciso, ma dopo tre giorni risorgerà».",
  "v32": "Parlava di queste cose molto chiaramente.\n Allora Pietro prese da parte Gesù e si mise a rimproverarlo.",
  "v33": "Ma Gesù si voltò, guardò i discepoli e rimproverò Pietro: «Va’ via, lontano da me, Satana ! Perché tu ragioni come gli uomini, ma non pensi come Dio».\n ",
  "v34": "Poi Gesù chiamò la folla insieme con i discepoli e disse: «Se qualcuno vuol venire dietro a me, smetta di pensare a se stesso, prenda la sua croce e mi segua.",
  "v35": "Chi pensa soltanto a salvare la propria vita la perderà; chi invece è pronto a sacrificare la propria vita per me e per il *Vangelo la salverà.",
  "v36": "Se un uomo riesce a guadagnare anche il mondo intero, ma perde la sua vita, che vantaggio ne ricava?",
  "v37": "C’è forse qualcosa che un uomo possa dare per riavere in cambio la propria vita?",
  "v38": "Se uno si vergognerà di me e delle mie parole di fronte a questa gente infedele e piena di peccati, anche il *Figlio dell'uomo si vergognerà di lui quando ritornerà, glorioso come Dio suo Padre, insieme con i suoi *angeli santi».",
  "source": "https://www.bible.com/bible/1196/MRK.8.ICL00D"
}