{
  "v1": "Appena fu mattina i capi dei *sacerdoti insieme con le altre autorità e i *maestri della Legge — cioè tutto il tribunale — si riunirono per prendere una decisione. Alla fine fecero legare e portar via Gesù e lo consegnarono a Pilato.\n ",
  "v2": "Pilato gli fece questa domanda:\n — Sei tu il re dei Giudei?\n Gesù rispose:\n — Tu lo dici.\n ",
  "v3": "Siccome i capi dei sacerdoti portavano molte accuse contro di lui,",
  "v4": "Pilato lo interrogò ancora:\n — Perché non rispondi nulla? Vedi bene di quante cose ti accusano!\n ",
  "v5": "Ma Gesù non disse più niente e Pilato ne fu molto meravigliato.\n ",
  "v6": "Ogni anno, per la festa di *Pasqua , Pilato liberava uno dei prigionieri, quello che la folla domandava.",
  "v7": "In quel tempo era in prigione un certo Barabba che, insieme con altri ribelli, aveva ucciso un uomo durante una rivolta.",
  "v8": "Allora la folla salì verso il palazzo del governatore e cominciò a chiedergli quello che egli aveva l’abitudine di concedere.\n ",
  "v9": "Allora Pilato rispose:\n — Volete che vi lasci libero Gesù, questo re dei Giudei?\n ",
  "v10": "Disse così perché sapeva che i capi dei sacerdoti l’avevano portato da lui solo per odio.",
  "v11": "Ma i capi dei sacerdoti cominciarono a mettere in agitazione la folla perché chiedesse la liberazione di Barabba.\n ",
  "v12": "Pilato domandò di nuovo:\n — Che farò dunque di quell’uomo che voi chiamate il re dei Giudei?\n ",
  "v13": "Essi gridarono:\n — In croce!\n ",
  "v14": "Pilato diceva:\n — Che cosa ha fatto di male?\n Ma quelli gridavano ancora più forte:\n — In croce! In croce!\n ",
  "v15": "Pilato non voleva scontentare la folla: per questo lasciò libero Barabba e invece fece frustare a sangue Gesù. Poi lo consegnò ai soldati per farlo crocifiggere.\n ",
  "v16": "I soldati portarono Gesù nel cortile del palazzo del governatore e chiamarono anche il resto della truppa.",
  "v17": "Gli misero addosso una veste rossa, prepararono una corona di rami spinosi e gliela misero sul capo.",
  "v18": "Poi cominciarono a salutarlo: «Salve, re dei Giudei!».",
  "v19": "Con un bastone gli davano dei colpi in testa, gli sputavano addosso e si mettevano in ginocchio come per adorarlo.\n ",
  "v20": "Quando finirono di insultarlo gli tolsero la veste rossa e lo rivestirono dei suoi abiti. Poi lo portarono fuori per crocifiggerlo.\n ",
  "v21": "Un certo Simone, originario di Cirène, il padre di Alessandro e di Rufo, passava di là mentre tornava dai campi. I soldati lo obbligarono a portare la croce di Gesù.\n ",
  "v22": "Poi condussero Gesù in un luogo detto Gòlgota (che significa «Luogo del Cranio»).",
  "v23": "Vollero dargli un po’ di vino drogato, ma Gesù non lo prese.",
  "v24": "Poi lo inchiodarono alla croce, e si divisero le sue vesti tirandole a sorte per decidere la parte di ciascuno.\n ",
  "v25": "Erano le nove del mattino quando lo crocifissero.",
  "v26": "Sul cartello dove si scriveva il motivo della condanna c’erano queste parole: «Il re dei Giudei».",
  "v27": "Insieme con Gesù avevano messo in croce anche due briganti, uno alla sua destra e uno alla sua sinistra. [",
  "v28": "]\n ",
  "v29": "Quelli che passavano di là scuotevano la testa in segno di disprezzo, lo insultavano e dicevano: «Ehi, tu che volevi distruggere il *Tempio e ricostruirlo in tre giorni,",
  "v30": "salva te stesso! Prova a scendere dalla croce!».\n ",
  "v31": "Allo stesso modo anche i capi dei *sacerdoti e i *maestri della Legge ridevano e dicevano: «Ha salvato tanti altri e ora non è capace di salvare se stesso!",
  "v32": "Lui, il *Messia , il re d'Israele: scenda ora dalla croce, così vedremo e gli crederemo!». Anche i due briganti crocifissi accanto a lui lo insultavano.\n ",
  "v33": "Quando fu mezzogiorno si fece buio su tutta la regione fino alle tre del pomeriggio.",
  "v34": "Alle tre Gesù gridò molto forte: Eloì, Eloì, lemà sabactàni? che significa: Dio mio, Dio mio, perché mi hai abbandonato?\n ",
  "v35": "Alcuni dei presenti udirono e dissero: «Sentite, chiama il profeta Elia».\n ",
  "v36": "Un tale corse a prendere una spugna, la bagnò nell’aceto, la fissò in cima a una canna e cercava di far bere Gesù. Diceva: «Aspettate. Vediamo se viene Elia a toglierlo dalla croce!».\n ",
  "v37": "Ma Gesù diede un forte grido e spirò.\n ",
  "v38": "Allora il grande velo appeso nel *Tempio si squarciò in due, da cima a fondo.\n ",
  "v39": "L’ufficiale romano che stava di fronte alla croce, vedendo come Gesù era morto, disse: «Quest’uomo era davvero Figlio di Dio!».\n ",
  "v40": "Alcune donne erano là e guardavano da lontano: c’erano Maria *Maddalena , Maria madre di Giacomo il più giovane e di Ioses, e anche Salome.",
  "v41": "Esse avevano seguito e aiutato Gesù fin da quando era in Galilea. E c’erano anche molte altre donne, venute con lui a Gerusalemme.\n ",
  "v42": "Quel giorno, vigilia del *sabato , era di preparazione alla festa , ed era già sera.",
  "v43": "Venne Giuseppe, originario di Arimatèa: egli era un personaggio importante, faceva parte del tribunale ebraico: anche lui aspettava con fiducia il *regno di Dio .\n Giuseppe si fece coraggio, andò da Pilato e chiese il corpo di Gesù.\n ",
  "v44": "Pilato si meravigliò che Gesù fosse già morto. Chiamò allora l’ufficiale e gli domandò se era morto davvero.",
  "v45": "Dopo aver ascoltato l’ufficiale, diede il permesso di prendere il corpo di Gesù.",
  "v46": "Allora Giuseppe comprò un lenzuolo, tolse Gesù dalla croce, lo avvolse nel lenzuolo e lo mise in una tomba scavata nella roccia. Poi fece rotolare una grossa pietra davanti alla porta della tomba.\n ",
  "v47": "Intanto due delle donne, Maria Maddalena e Maria madre di Ioses, stavano a guardare dove mettevano il corpo di Gesù.",
  "source": "https://www.bible.com/bible/1196/MRK.15.ICL00D"
}