{
  "v1": "Gesù Cristo è discendente di Davide, il quale a sua volta è discendente di Abramo. Ecco l’elenco degli antenati della sua famiglia:\n ",
  "v2": "Abramo fu il padre di Isacco;\n Isacco di Giacobbe;\n Giacobbe di Giuda e dei suoi fratelli;\n ",
  "v3": "Giuda fu il padre di Fares e Zara (loro madre fu Tamar);\n Fares di Esrom;\n Esrom di Aram;\n ",
  "v4": "Aram fu il padre di Aminadàb;\n Aminadàb di Naassòn;\n Naassòn di Salmon;\n ",
  "v5": "Salmon fu il padre di Booz (la madre di Booz fu Racab);\n Booz fu il padre di Obed (la madre di Obed fu Rut);\n Obed fu il padre di Iesse;\n ",
  "v6": "Iesse fu il padre di Davide.\n Davide fu il padre di Salomone (la madre era stata moglie di Urìa);\n ",
  "v7": "Salomone fu il padre di Roboamo;\n Roboamo di Abia;\n Abia di Asàf;\n ",
  "v8": "Asàf fu il padre di Giòsafat;\n Giòsafat di Ioram;\n Ioram di Ozia;\n ",
  "v9": "Ozia fu il padre di Ioatam;\n Ioatam di Acaz;\n Acaz di Ezechia;\n ",
  "v10": "Ezechia fu il padre di Manasse;\n Manasse di Amos;\n Amos di Giosia;\n ",
  "v11": "Giosia fu il padre di Ieconia e dei suoi fratelli, al tempo in cui il popolo d'Israele fu deportato in esilio a Babilonia.\n ",
  "v12": "Dopo l’esilio a Babilonia,\n Ieconia fu il padre di Salatiel;\n Salatiel fu il padre di Zorobabele;\n ",
  "v13": "Zorobabele fu il padre di Abiùd;\n Abiùd di Elìacim;\n Elìacim di Azor;\n ",
  "v14": "Azor fu il padre di Sadoc;\n Sadoc di Achim;\n Achim di Eliùd;\n ",
  "v15": "Eliùd fu il padre di Eleàzar;\n Eleàzar di Mattàn;\n Mattàn di Giacobbe;\n ",
  "v16": "Giacobbe fu il padre di Giuseppe;\n Giuseppe sposò Maria e Maria fu la madre di Gesù, chiamato Cristo.\n ",
  "v17": "Dunque da Abramo a Davide ci sono quattordici generazioni; dal tempo di Davide fino all’esilio di Babilonia ce ne sono altre quattordici; infine, dall’esilio in Babilonia fino a Cristo ci sono ancora quattordici generazioni.\n ",
  "v18": "Ecco come è nato Gesù Cristo . Maria, sua madre, era fidanzata con Giuseppe; essi non vivevano ancora insieme, ma lo *Spirito Santo agì in Maria ed ella si trovò incinta.",
  "v19": "Ormai Giuseppe stava per sposarla. Egli voleva fare ciò che era giusto, ma non voleva denunziarla di fronte a tutti. Allora decise di rompere il fidanzamento, senza dire niente a nessuno.\n ",
  "v20": "Ci stava ancora pensando, quando una notte in sogno gli apparve un *angelo del Signore e gli disse: «Giuseppe, discendente di Davide, non devi aver paura di sposare Maria, la tua fidanzata: il bambino che lei aspetta è opera dello Spirito Santo.",
  "v21": "Essa partorirà un figlio e tu gli metterai nome Gesù, perché lui salverà il suo popolo da tutti i suoi peccati».\n ",
  "v22": "E così si realizzò quel che il Signore aveva detto per mezzo del profeta  Isaia:\n ",
  "v23": "Ecco, la vergine sarà incinta,\n partorirà un figlio ed egli sarà chiamato\n Emmanuele.\n Questo nome significa: «Dio è con noi».\n ",
  "v24": "Quando Giuseppe si svegliò, fece come l’angelo di Dio gli aveva ordinato e prese Maria in casa sua.",
  "v25": "E senza che avessero avuto fin allora rapporti matrimoniali, Maria partorì il bambino e Giuseppe gli mise nome Gesù.",
  "source": "https://www.bible.com/bible/1196/MAT.1.ICL00D"
}