{
  "v1": "Gesù nacque a Betlemme, una città nella regione della Giudea, al tempo del re *Erode . Dopo la sua nascita, arrivarono a Gerusalemme alcuni uomini sapienti che venivano dall’oriente",
  "v2": "e domandarono: «Dove si trova quel bambino, nato da poco, il re dei Giudei? In oriente abbiamo visto apparire la sua stella e siamo venuti qui per onorarlo».\n ",
  "v3": "Queste parole misero in agitazione tutti gli abitanti di Gerusalemme, e specialmente il re Erode. Egli, appena lo seppe,",
  "v4": "radunò tutti i capi dei *sacerdoti e i *maestri della Legge e domandò loro:\n — In quale luogo deve nascere il *Messia ?\n ",
  "v5": "Essi risposero:\n — A Betlemme, nella regione della Giudea, perché il *profeta ha scritto:\n ",
  "v6": "Tu Betlemme, del paese di Giudea,\n non sei certo la meno importante tra le città della Giudea,\n perché da te uscirà un capo\n che guiderà il mio popolo, Israele.\n ",
  "v7": "Allora il re Erode chiamò in segreto quei sapienti e si fece dire con esattezza quando era apparsa la stella.",
  "v8": "Poi li mandò a Betlemme dicendo: «Andate e cercate con ogni cura il bambino. Quando l’avrete trovato, fatemelo sapere, così anch’io andrò a onorarlo».\n ",
  "v9": "Ricevute queste istruzioni da parte del re, essi partirono. In viaggio, apparve ancora a quei sapienti la stella che avevano visto in oriente, ed essi furono pieni di grande gioia. La stella si muoveva davanti a loro fino a quando non arrivò sopra la casa dove si trovava il bambino. Là si fermò.\n ",
  "v11": "Essi entrarono in quella casa e videro il bambino e sua madre, Maria. Si inginocchiarono e lo adorarono. Poi aprirono i bagagli e gli offrirono regali: oro, incenso e mirra.\n ",
  "v12": "Più tardi, in sogno, Dio li avvertì di non tornare dal re Erode. Essi presero allora un’altra strada e ritornarono al loro paese.\n ",
  "v13": "Dopo la partenza dei sapienti, Giuseppe fece un sogno. L’ *angelo di Dio gli apparve e gli disse: «Alzati, prendi con te il bambino e sua madre e fuggi in Egitto. Erode sta cercando il bambino per ucciderlo. Tu devi rimanere là, fino a quando io non ti avvertirò».\n ",
  "v14": "Giuseppe si alzò, di notte prese con sé il bambino e sua madre e si rifugiò in Egitto.",
  "v15": "E vi rimase fino a quando non morì il re Erode. Così si realizzò quel che il Signore aveva detto per mezzo del *profeta Osea: Ho chiamato mio figlio dall’Egitto.\n ",
  "v16": "Il re Erode si accorse che i sapienti dell'oriente lo avevano ingannato e allora si infuriò. Ricordando quel che si era fatto dire da loro, calcolò il tempo; e quindi fece uccidere tutti i bambini di Betlemme e dei dintorni, dai due anni in giù.",
  "v17": "Allora si realizzò quel che Dio aveva detto per mezzo del profeta Geremia:\n ",
  "v18": "Una voce si è sentita nella regione di Rama,\n pianti e lunghi lamenti.\n Rachele piange i suoi figli\n e non vuole essere consolata,\n perché essi non ci sono più.\n ",
  "v19": "Dopo la morte di Erode, un angelo del Signore apparve in sogno a Giuseppe, in Egitto.",
  "v20": "L’ *angelo gli disse: «Alzati, prendi il bambino e sua madre e torna nella terra d'Israele: perché ormai sono morti quelli che cercavano di far morire il bambino».",
  "v21": "Giuseppe si alzò, prese con sé il bambino e sua madre e ritornò nella terra d'Israele.",
  "v22": "Ma venuto a sapere che al posto di Erode era diventato re della Giudea suo figlio Archelao, ebbe paura di fermarsi in quella regione. Informato da un sogno, partì verso la Galilea",
  "v23": "e andò ad abitare in un villaggio che si chiamava Nàzaret. Così si realizzò quel che Dio aveva detto per mezzo dei profeti : «Egli sarà chiamato Nazareno ».",
  "source": "https://www.bible.com/bible/1196/MAT.2.ICL00D"
}