{
  "v1": "Il giorno dopo, all’inizio del primo giorno della settimana, Maria Maddalena e l’altra Maria andarono ancora a vedere la tomba di Gesù.",
  "v2": "Improvvisamente vi fu un terremoto, un *angelo del Signore scese dal cielo, fece rotolare la grossa pietra e si sedette sopra.",
  "v3": "Aveva un aspetto splendente come un lampo e una veste candida come la neve.",
  "v4": "Le guardie ebbero tanta paura di lui che cominciarono a tremare e rimasero come morte.\n ",
  "v5": "L’angelo parlò e disse alle donne: «Non abbiate paura, voi. So che cercate Gesù, quello che hanno crocifisso.",
  "v6": "Non è qui, perché è risuscitato proprio come aveva detto. Venite a vedere dov’era il suo corpo.",
  "v7": "Ora andate, presto! Andate a dire ai suoi *discepoli : È risuscitato dai morti e vi aspetta in Galilea. Là lo vedrete. Ecco, io vi ho avvisato».\n ",
  "v8": "Le donne partirono subito, spaventate, ma piene di gioia e andarono di corsa a portare la notizia ai discepoli.",
  "v9": "Ma all’improvviso Gesù venne loro incontro e disse: «Salve!».\n Allora si avvicinarono a lui, abbracciarono i suoi piedi e lo adorarono.",
  "v10": "Gesù disse: «Non abbiate paura. Andate a dire ai miei discepoli di recarsi in Galilea: là mi vedranno».\n ",
  "v11": "Mentre le donne erano in cammino, alcune guardie che sorvegliavano la tomba di Gesù tornarono in città e raccontarono ai capi dei *sacerdoti quel che era successo.\n ",
  "v12": "Allora i capi dei sacerdoti si riunirono insieme con le autorità del popolo e decisero di offrire molti soldi alle guardie dicendo:",
  "v13": "«Voi dovete dire che sono venuti di notte i suoi discepoli , mentre dormivate, e che l’hanno rubato.",
  "v14": "Se poi il governatore verrà a saperlo, noi lo convinceremo e faremo in modo che voi non siate puniti».\n ",
  "v15": "Le guardie presero i soldi e seguirono quelle istruzioni. Perciò questa storia è diffusa ancor oggi tra gli Ebrei.\n ",
  "v16": "Gli undici discepoli andarono in Galilea, su quella collina che Gesù aveva indicato.",
  "v17": "Quando lo videro, lo adorarono. Alcuni, però, avevano dei dubbi.\n ",
  "v18": "Gesù si avvicinò e disse: «A me è stato dato ogni potere in cielo e in terra.",
  "v19": "Perciò andate, fate che tutti diventino miei discepoli; battezzateli nel nome del Padre e del Figlio e dello *Spirito Santo ;",
  "v20": "insegnate loro a ubbidire a tutto ciò che io vi ho comandato. E sappiate che io sarò sempre con voi, tutti i giorni, sino alla fine del mondo».",
  "source": "https://www.bible.com/bible/1196/MAT.28.ICL00D"
}