{
  "v1": "Poi lo Spirito di Dio fece andare Gesù nel deserto, per essere tentato dal *diavolo .",
  "v2": "Per quaranta giorni e quaranta notti Gesù rimase là, e non mangiava né beveva. Alla fine ebbe fame.\n ",
  "v3": "Allora il diavolo tentatore si avvicinò a lui e gli disse:\n — Se tu sei il *Figlio di Dio , comanda a queste pietre di diventare pane!\n ",
  "v4": "Ma Gesù rispose:\n — Nella *Bibbia è scritto: Non di solo pane vive l’uomo, ma di ogni parola che viene da Dio.\n ",
  "v5": "Allora il diavolo lo portò a Gerusalemme, la città santa; lo mise sul punto più alto del *Tempio ,",
  "v6": "e gli disse:\n — Se tu sei il Figlio di Dio, bùttati giù; perché nella Bibbia è scritto:\n Dio comanderà ai suoi *angeli .\n Essi ti sorreggeranno con le loro mani\n e così tu non inciamperai contro alcuna pietra.\n ",
  "v7": "Gesù gli rispose:\n — Ma nella Bibbia c’è scritto anche:\n Non sfidare il Signore, tuo Dio.\n ",
  "v8": "Il diavolo lo portò ancora su una montagna molto alta, gli fece vedere tutti i regni del mondo e il loro splendore,",
  "v9": "e gli disse:\n — Io ti darò tutto questo, se in ginocchio mi adorerai.\n ",
  "v10": "Ma Gesù disse a lui:\n — Vattene via, *Satana ! Perché nella Bibbia è scritto:\n Adora il Signore, tuo Dio;\n a lui solo rivolgi la tua preghiera.\n ",
  "v11": "Allora il diavolo si allontanò da lui, e subito alcuni angeli vennero a servire Gesù.\n ",
  "v12": "Quando Gesù seppe che Giovanni il Battezzatore era stato arrestato e messo in prigione, si recò in Galilea.",
  "v13": "Non rimase a Nàzaret, ma andò ad abitare nella città di Cafàrnao, sulla riva del lago di Galilea, nei territori di Zàbulon e di Nèftali.\n ",
  "v14": "Così si realizzò quel che Dio aveva detto per mezzo del *profeta  Isaia:\n ",
  "v15": "Terra di Zàbulon e terra di Nèftali,\n strada che va dal mare al Giordano,\n Galilea abitata da gente pagana:\n ",
  "v16": "il popolo che vive nelle tenebre\n vedrà una grande luce.\n Per chi abita il buio paese della morte\n è venuta una luce.\n ",
  "v17": "Da quel momento Gesù cominciò a predicare il suo messaggio. Egli diceva: «Cambiate vita, perché il *regno di Dio è vicino!».\n ",
  "v18": "Un giorno, mentre camminava lungo la riva del lago di Galilea, Gesù vide due pescatori che stavano gettando le reti nel lago: erano Simone (che poi sarà chiamato Pietro) e suo fratello Andrea.",
  "v19": "Disse loro: «Seguitemi, vi farò diventare pescatori di uomini».",
  "v20": "E quelli, subito, abbandonarono le reti e lo seguirono.\n ",
  "v21": "Poco più avanti, Gesù vide altri due fratelli: erano Giacomo e Giovanni, i figli di Zebedèo. Essi stavano nella barca con il padre e riparavano le reti. Quando li vide, Gesù li chiamò.",
  "v22": "Essi lasciarono subito la barca e il padre, e seguirono Gesù.\n ",
  "v23": "Gesù percorreva tutta la regione della Galilea: insegnava nelle *sinagoghe , annunziava il *regno di Dio e guariva tutte le malattie e le infermità della gente.",
  "v24": "Si parlava di lui anche in tutto il territorio della Siria.\n Gli portavano allora malati di ogni genere, anche indemoniati, epilettici e paralitici; ed egli li guariva.",
  "v25": "Grandi folle lo seguivano: venivano dalla Galilea, dalla regione delle *Dieci Città , da Gerusalemme, dalla Giudea e dai territori al di là del fiume Giordano.",
  "source": "https://www.bible.com/bible/1196/MAT.4.ICL00D"
}