{
  "v1": "Gesù cominciò a raccontare una *parabola ai capi degli Ebrei. Disse: «Un uomo piantò una vigna, la circondò con una siepe, scavò una buca per il torchio dell'uva e costruì una torretta di guardia; poi affittò la vigna ad alcuni contadini e se ne andò lontano.\n ",
  "v2": "«Venne il tempo della vendemmia e quell’uomo mandò un servo dai contadini per ritirare la sua parte di raccolto.",
  "v3": "Ma quei contadini presero il servo, lo bastonarono e lo mandarono via senza dargli niente.",
  "v4": "Allora il padrone mandò di nuovo un altro servo. I contadini lo accolsero a parolacce e gli diedero botte in testa.",
  "v5": "Il padrone ne mandò ancora un altro e quelli lo uccisero. Lo stesso avvenne per molti altri servi: alcuni li bastonarono, altri li uccisero.",
  "v6": "Alla fine quell’uomo ne aveva ancora uno, suo figlio, che amava moltissimo. Per ultimo mandò lui pensando: Avranno rispetto di mio figlio!\n ",
  "v7": "«Ma quei contadini dissero tra loro: “Ecco, un giorno costui sarà il padrone della vigna! Coraggio, uccidiamolo e l’eredità sarà nostra!”.",
  "v8": "Lo presero, lo uccisero e gettarono il suo corpo fuori della vigna».\n ",
  "v9": "A questo punto Gesù domandò: «Che cosa farà, dunque, il padrone della vigna? Certamente egli verrà e ucciderà quei contadini e darà la vigna ad altre persone.",
  "v10": "Non avete mai letto queste parole della *Bibbia ?\n La pietra che i costruttori hanno rifiutato\n è diventata la pietra più importante.\n ",
  "v11": "Questo è opera del Signore\n ed è una meraviglia ai nostri occhi».\n ",
  "v12": "I capi degli Ebrei capirono che Gesù aveva raccontato questa parabola riferendosi a loro. Cercavano quindi un modo per arrestarlo, ma avevano paura della folla. Perciò non gli fecero nulla e se ne andarono via.\n ",
  "v13": "Alcuni *farisei e alcuni del partito di *Erode furono mandati a parlare con Gesù per cercare di metterlo in difficoltà.",
  "v14": "Essi vennero e gli dissero:\n — *Maestro , noi sappiamo che tu sei sempre sincero e non ti preoccupi di quel che pensa la gente; tu non guardi in faccia a nessuno e insegni veramente la volontà di Dio. Abbiamo una domanda da farti: la nostra *Legge permette o non permette di pagare le tasse all’imperatore romano? Dobbiamo pagarle o no?\n ",
  "v15": "Ma Gesù sapeva che nascondevano i loro veri pensieri e disse:\n — Perché cercate di imbrogliarmi? Portatemi una moneta d'argento, voglio vederla.\n ",
  "v16": "Gli diedero allora la moneta e Gesù domandò:\n — Questo volto e questo nome, di chi sono?\n Gli risposero:\n — Dell’imperatore.\n ",
  "v17": "Gesù replicò:\n — Date all’imperatore quel che è dell'imperatore, ma quel che è di Dio datelo a Dio.\n A queste parole rimasero sbalorditi.\n ",
  "v18": "Si presentarono a Gesù alcuni che appartenevano al gruppo dei *sadducei : secondo loro nessuno può risorgere dopo la morte. Gli domandarono:\n ",
  "v19": "— *Maestro , Mosè ci ha lasciato questo comandamento scritto: Se un uomo muore e lascia la moglie senza figli, suo fratello deve sposare la vedova e cercare di avere dei figli per quello che è morto.",
  "v20": "Ebbene, una volta c’erano sette fratelli. Il primo si sposò e poi morì senza lasciare figli.",
  "v21": "Allora il secondo fratello sposò la vedova, ma anche lui morì senza avere figli. La stessa cosa capitò al terzo",
  "v22": "e così, via via, a tutti gli altri. Tutti morirono senza lasciare figli. Infine morì anche la donna.",
  "v23": "Ora, nel giorno della risurrezione, quando i morti risorgeranno, di chi sarà moglie quella donna? Perché tutti e sette l’hanno avuta come moglie!\n ",
  "v24": "Gesù rispose:\n — Non capite che sbagliate? Voi non conoscete la *Bibbia e non sapete cosa sia la potenza di Dio!",
  "v25": "Quando i morti risorgeranno, gli uomini e le donne non si sposeranno più, ma saranno come gli *angeli del cielo.",
  "v26": "A proposito poi dei morti e della risurrezione, non avete mai letto nella Bibbia l’episodio di Mosè, quando vide il cespuglio in fiamme? Quel giorno Dio gli disse: Io sono il Dio di Abramo , il Dio di Isacco, il Dio di Giacobbe.",
  "v27": "Perciò Dio è il Dio dei vivi, non dei morti! Voi sbagliate tutto.\n ",
  "v28": "Un *maestro della Legge aveva ascoltato quella discussione. Avendo visto che Gesù aveva risposto bene ai *sadducei , si avvicinò e gli fece questa domanda:\n — Qual è il più importante di tutti i comandamenti?\n ",
  "v29": "Gesù rispose:\n — Il comandamento più importante è questo:\n Ascolta, Israele!\n Il Signore nostro Dio è l’unico Signore:\n ",
  "v30": "Ama il Signore tuo Dio\n con tutto il tuo cuore e con tutta la tua anima,\n con tutta la tua mente e con tutte le tue forze.\n ",
  "v31": "Il secondo comandamento è questo:\n Ama il tuo prossimo come te stesso.\n Non c’è nessun altro comandamento più importante di questi due.\n ",
  "v32": "Allora il maestro della Legge disse:\n — Molto bene, Maestro! È vero: Dio è uno solo e non ce n’è un altro all’infuori di lui.",
  "v33": "E poi, la cosa più importante è amare Dio con tutto il cuore, con tutta la mente, e con tutte le forze e amare il prossimo come se stesso. Questo vale molto più che tutte le offerte e i sacrifici di animali.\n ",
  "v34": "E Gesù, vedendo che quell’uomo aveva risposto con saggezza, gli disse:\n — Tu non sei lontano dal *regno di Dio .\n E nessun altro aveva più il coraggio di fargli domande.\n ",
  "v35": "Mentre insegnava nel *Tempio Gesù fece questa domanda: «I maestri della Legge dicono che il *Messia sarà un discendente del re Davide. Com’è possibile?",
  "v36": "Davide stesso, guidato dallo Spirito Santo ha scritto in un salmo:\n Il Signore ha detto al mio Signore:\n Siedi alla mia destra,\n finché io metterò i tuoi nemici\n come sgabello sotto i tuoi piedi.\n ",
  "v37": "Se Davide stesso dice che è Signore, come può il Messia essere un discendente di Davide?».\n ",
  "v38": "Mentre insegnava Gesù diceva alla gente: «Non fidatevi dei *maestri della Legge. A loro piace passeggiare con vesti di lusso, essere salutati in piazza,",
  "v39": "avere i posti d'onore nelle *sinagoghe e i primi posti nei banchetti.",
  "v40": "Con avidità cercano di portar via alle vedove tutto quel che hanno e intanto, per farsi vedere, fanno lunghe preghiere. Queste persone saranno giudicate con estrema severità».\n ",
  "v41": "Gesù andò a sedersi vicino al tesoro del *Tempio e guardava la gente che metteva i soldi nelle cassette delle offerte. C’erano molti ricchi i quali buttavano dentro molto denaro.\n ",
  "v42": "Venne anche una povera vedova e vi mise soltanto due monetine di rame.",
  "v43": "Allora Gesù chiamò i suoi *discepoli e disse: «Io vi assicuro che questa vedova, povera com’è, ha dato un’offerta più grande di quella di tutti gli altri!",
  "v44": "Infatti gli altri hanno offerto quel che avevano d'avanzo, mentre questa donna, povera com’è, ha dato tutto quel che possedeva, quel che le serviva per vivere».",
  "source": "https://www.bible.com/bible/1196/MRK.12.ICL00D"
}