{
  "v1": "Quando fu mattino, tutti i capi dei *sacerdoti e le altre autorità del popolo si riunirono per decidere di far morire Gesù.",
  "v2": "Alla fine lo fecero legare e portar via, e lo consegnarono a Pilato, il governatore romano.\n ",
  "v3": "Quando Giuda, il traditore, vide che Gesù era stato condannato, ebbe rimorso. Prese le trenta monete d'argento e le riportò ai capi dei *sacerdoti e alle altre autorità.",
  "v4": "Disse:\n — Ho fatto male, ho tradito un innocente.\n Ma quelli risposero:\n — A noi che importa? Sono affari tuoi!\n ",
  "v5": "Allora Giuda buttò le monete nel *Tempio e andò a impiccarsi.\n ",
  "v6": "I capi dei sacerdoti raccolsero le monete e dissero: «La nostra *Legge non permette di mettere questi soldi nel tesoro del Tempio, perché sono sporchi di sangue».",
  "v7": "Alla fine si misero d'accordo e con quei soldi comprarono il campo di un fabbricante di vasi, per destinarlo al cimitero per gli stranieri.",
  "v8": "Perciò quel campo si chiama anche oggi «Campo del Sangue».",
  "v9": "Così si avverarono le parole del *profeta Geremia:\n Presero le trenta monete d'argento,\n prezzo che il popolo d'Israele aveva pagato per lui,\n ",
  "v10": "e le usarono per comprare il campo del vasaio,\n così come il Signore mi aveva ordinato.\n ",
  "v11": "Gesù fu portato davanti al governatore romano. Quello gli domandò:\n — Sei tu il re dei Giudei?\n E Gesù rispose:\n — Tu lo dici.\n ",
  "v12": "Intanto i capi dei *sacerdoti e le altre autorità portavano accuse contro di lui, ma egli non diceva nulla.",
  "v13": "Allora Pilato gli disse:\n — Non senti di quante cose ti accusano?\n ",
  "v14": "Ma Gesù non rispose neanche una parola, tanto che il governatore ne fu molto meravigliato.\n ",
  "v15": "Ogni anno, per la festa di *Pasqua , il governatore aveva l’abitudine di lasciare libero uno dei carcerati, quello che il popolo voleva.\n ",
  "v16": "A quel tempo era in prigione un carcerato famoso, di nome Barabba.",
  "v17": "Quando si fu riunita una certa folla, Pilato domandò: — Chi volete che sia lasciato libero: Barabba, oppure Gesù detto *Cristo ? —",
  "v18": "Perché sapeva bene che l’avevano portato da lui solo per odio.\n ",
  "v19": "Mentre Pilato era seduto al tribunale, sua moglie gli mandò a dire:\n — Cerca di non decidere niente contro quest’uomo innocente, perché questa notte, in sogno, ho sofferto molto per causa sua.\n ",
  "v20": "Intanto i capi dei *sacerdoti e le altre autorità convinsero la folla a chiedere la liberazione di Barabba e la morte di Gesù.",
  "v21": "Il governatore domandò ancora:\n — Chi dei due volete che lasci libero?\n La folla rispose:\n — Barabba.\n ",
  "v22": "Pilato continuò:\n — Che farò dunque di Gesù, detto Cristo?\n Tutti risposero:\n — In croce!\n ",
  "v23": "Pilato replicò:\n — Che cosa ha fatto di male?\n Ma quelli gridavano ancora più forte:\n — In croce! in croce!\n ",
  "v24": "Quando vide che non poteva far niente e che anzi la gente si agitava sempre di più, Pilato fece portare un po’ d'acqua, si lavò le mani davanti alla folla e disse:\n — Io non sono responsabile della morte di quest’uomo! Sono affari vostri!\n ",
  "v25": "Tutta la gente rispose:\n — Il suo sangue ricada su di noi e sui nostri figli!\n ",
  "v26": "Allora Pilato lasciò libero Barabba. Fece frustare a sangue Gesù, poi lo consegnò ai soldati per farlo crocifiggere.\n ",
  "v27": "Allora i soldati portarono Gesù nel palazzo del governatore e chiamarono tutto il resto della truppa.",
  "v28": "Gli tolsero i suoi vestiti e gli gettarono addosso una veste rossa.",
  "v29": "Prepararono una corona di rami spinosi e gliela misero sul capo, nella mano destra gli diedero un bastone. Poi incominciarono a inginocchiarsi davanti a lui e a dire ridendo: «Salve, re dei *Giudei !».",
  "v30": "Intanto gli sputavano addosso, gli prendevano il bastone e gli davano colpi sulla testa.",
  "v31": "Quando finirono di insultarlo, gli tolsero la veste rossa e lo rivestirono con i suoi abiti. Poi lo portarono via per crocifiggerlo.\n ",
  "v32": "Mentre uscivano incontrarono un certo Simone, originario di Cirène, e lo obbligarono a portare la croce di Gesù.",
  "v33": "Quando arrivarono in un luogo detto Gòlgota (che significa «Luogo del Cranio»), si fermarono e",
  "v34": "vollero dare a Gesù un po’ di vino mescolato con fiele. Gesù lo assaggiò ma non volle bere.",
  "v35": "Poi lo inchiodarono alla croce e si divisero le sue vesti tirando a sorte.",
  "v36": "Dopo rimasero lì seduti a fargli la guardia.\n ",
  "v37": "In alto, sopra la sua testa, avevano messo un cartello con scritto il motivo della condanna: «Questo è Gesù, il re dei Giudei».",
  "v38": "Insieme con lui avevano messo in croce anche due briganti, uno alla sua destra e uno alla sua sinistra.\n ",
  "v39": "Quelli che passavano di là, scuotevano la testa in segno di disprezzo, lo insultavano",
  "v40": "e dicevano: «Volevi distruggere il Tempio e ricostruirlo in tre giorni! Se tu sei il *Figlio di Dio , salva te stesso! Scendi dalla croce!».\n ",
  "v41": "Allo stesso modo, anche i capi dei *sacerdoti insieme con i *maestri della Legge e le altre autorità ridevano e dicevano:",
  "v42": "«Lui che ha salvato tanti altri, adesso non è capace di salvare se stesso! Lui che diceva di essere il re d'Israele, scenda ora dalla croce e noi gli crederemo!",
  "v43": "Ha sempre avuto fiducia in Dio e diceva: “Io sono il Figlio di Dio”. Lo liberi Dio, adesso, se gli vuol bene!».\n ",
  "v44": "Anche i due briganti crocifissi accanto a lui lo insultavano.\n ",
  "v45": "Quando fu mezzogiorno, si fece buio su tutta la regione, fino alle tre del pomeriggio.",
  "v46": "Verso le tre Gesù gridò molto forte: «Elì, Elì, lemà sabactàni», che significa «Dio mio, Dio mio, perché mi hai abbandonato?».\n ",
  "v47": "Alcuni presenti udirono e dissero: «Chiama *Elia , il *profeta !».\n ",
  "v48": "Subito, uno di loro corse a prendere una spugna, la bagnò nell’ aceto, la fissò in cima a una canna e la diede a Gesù per farlo bere.",
  "v49": "Ma gli altri dissero: «Aspetta! Vediamo se viene Elia a salvarlo!».\n ",
  "v50": "Ma Gesù di nuovo gridò forte, e poi emise lo spirito e morì.\n ",
  "v51": "Allora il grande velo appeso nel *Tempio si squarciò in due, da cima a fondo. La terra tremò, le rocce si spaccarono,",
  "v52": "le tombe si aprirono e molti credenti tornarono in vita.",
  "v53": "Usciti dalle tombe dopo la risurrezione di Gesù, entrarono a Gerusalemme e apparirono a molti.\n ",
  "v54": "L’ufficiale romano e gli altri soldati che con lui facevano la guardia a Gesù si accorsero del terremoto e di tutto quel che accadeva. Pieni di spavento, essi dissero: «Quest’uomo era davvero Figlio di Dio!».\n ",
  "v55": "Molte donne erano là e guardavano da lontano. Esse avevano seguito e aiutato Gesù fin da quando era in Galilea.",
  "v56": "Tra le altre, c’erano Maria Maddalena, Maria, madre di Giacomo e di Giuseppe, e la madre dei figli di Zebedèo.\n ",
  "v57": "Ormai era già sera, quando venne Giuseppe di Arimatèa. Era un uomo ricco, il quale era diventato pure lui *discepolo di Gesù.",
  "v58": "Egli andò da Pilato e gli chiese il corpo di Gesù. E Pilato ordinò di lasciarglielo prendere.\n ",
  "v59": "Allora Giuseppe prese il corpo, lo avvolse in un lenzuolo pulito",
  "v60": "e lo mise nella sua tomba, quella che da poco si era fatto preparare per sé, scavata nella roccia. Poi fece rotolare una grossa pietra davanti alla porta della tomba e se ne andò.\n ",
  "v61": "Intanto due delle donne, Maria *Maddalena e l’altra Maria, stavano lì sedute di fronte alla tomba.\n ",
  "v62": "Il giorno dopo era *sabato . I capi dei *sacerdoti e i *farisei andarono insieme da Pilato",
  "v63": "e gli dissero:\n — Eccellenza, ci siamo ricordati che quell’imbroglione, quand'era vivo, ha detto: «Tre giorni dopo che mi avranno ucciso, io risusciterò».",
  "v64": "Perciò ordina che le guardie sorveglino la tomba fino al terzo giorno, così i suoi *discepoli non potranno venire a rubare il corpo e poi dire alla gente: «È risuscitato dai morti!». Altrimenti quest’ultimo imbroglio sarebbe peggiore del primo.\n ",
  "v65": "Pilato rispose:\n — Va bene: prendete le guardie e fate sorvegliare la tomba come vi pare.\n ",
  "v66": "Essi andarono, assicurarono la chiusura della tomba sigillando la grossa pietra e poi lasciarono le guardie a custodirla.",
  "source": "https://www.bible.com/bible/1196/MAT.27.ICL00D"
}