{
  "v1": "Depois disto, Jesus voltou a Jerusalém por altura duma festa dos judeus.",
  "v2": "Existe em Jerusalém, próximo da Porta das Ovelhas, uma piscina, que em hebraico se chama Betesda e que tem à volta cinco galerias de colunas .",
  "v3": "As galerias estavam apinhadas de doentes, cegos, coxos e paralíticos [que esperavam o movimento da água.",
  "v4": "Dizia-se que de tempos a tempos um anjo de Deus descia à piscina e agitava a água. O primeiro que entrasse na água, depois de ser agitada pelo anjo, ficava curado de qualquer doença .]",
  "v5": "Entre os doentes encontrava-se um homem que sofria há trinta e oito anos.",
  "v6": "Jesus, ao vê-lo deitado, e ao saber que já estava assim doente há muito tempo, perguntou-lhe: «Queres ficar curado?»",
  "v7": "O doente respondeu-lhe: «Senhor, não tenho ninguém que me leve para a piscina quando a água é agitada. Sempre que eu tento fazê-lo, alguém desce primeiro do que eu.»",
  "v8": "«Levanta-te», mandou-lhe Jesus, «pega na tua enxerga e vai para casa.»",
  "v9": "No mesmo instante, o homem ficou curado, pegou na enxerga e começou a andar.\n Ora isto aconteceu num sábado .",
  "v10": "Por isso alguns judeus disseram ao que tinha sido curado: «Hoje é sábado e a nossa lei não te permite levar a enxerga.»",
  "v11": "O homem respondeu-lhes: «Aquele que me curou é que me disse para pegar na enxerga e ir para casa.»",
  "v12": "Então os judeus perguntaram-lhe: «Quem foi que te disse para pegares na enxerga e ir para casa?»",
  "v13": "Mas ele não sabia quem tinha sido, pois Jesus tinha desaparecido no meio da multidão que lá estava.\n ",
  "v14": "Mais tarde, Jesus encontrou o homem no templo e chamou-lhe a atenção: «Repara bem! Foste curado. Não tornes a pecar, para que não te aconteça ainda pior.»",
  "v15": "O homem foi então dizer a esses judeus que era Jesus quem o tinha curado.",
  "v16": "Em consequência, eles começaram a perseguir Jesus, pois fazia curas ao sábado.",
  "v17": "Mas ele explicava-lhes: «O meu Pai está sempre a trabalhar, e eu trabalho também.»",
  "v18": "Por causa destas palavras, as autoridades judaicas procuravam cada vez mais dar-lhe a morte, porque ele não só transgredia a lei do sábado, mas até se fazia igual a Deus, ao afirmar que Deus era o seu Pai .\n ",
  "v19": "Jesus falou-lhes desta maneira: «Fiquem a saber que o Filho nada pode fazer só por si. Faz apenas aquilo que vê fazer a seu Pai . Ele faz o mesmo que o Pai.",
  "v20": "O Pai ama o Filho, e por isso mostra-lhe tudo quanto faz. Vai confiar-lhe tarefas ainda maiores do que estas, de tal modo que hão de ficar admirados.",
  "v21": "Assim como o Pai ressuscita os mortos e lhes dá vida, também o Filho dá a vida àqueles que entender.",
  "v22": "E o Pai também não julga ninguém pois entregou ao Filho o poder de julgar",
  "v23": "para que todos honrem o Filho como honram o Pai. Quem não honra o Filho não honra o Pai que o enviou.",
  "v24": "Fiquem certos disto: quem aceita as minhas palavras e crê naquele que me enviou, tem a vida eterna. E não é julgado, porque já passou da morte para a vida.",
  "v25": "Digo-vos mais: aproxima-se a hora — e é agora mesmo — em que os próprios mortos hão de ouvir a voz do Filho de Deus, e os que a ouvirem hão de viver.",
  "v26": "Assim como o Pai tem a vida em si mesmo, também deu ao Filho o poder de ter a vida em si mesmo.",
  "v27": "Deu-lhe ainda autoridade para julgar, por ele ser o Filho do Homem .",
  "v28": "Não se admirem com isto: vai chegar a hora em que todos os mortos hão de ouvir a sua voz",
  "v29": "e sairão dos seus túmulos. Os que praticaram o bem ressuscitam para a vida eterna, os que praticaram o mal ressuscitam para a condenação .»\n ",
  "v30": "«Eu nada posso fazer só por mim. Julgo apenas segundo aquilo que o Pai me diz e o meu julgamento é justo, porque não procuro fazer a minha vontade, mas a daquele que me enviou.",
  "v31": "Se eu der testemunho de mim próprio, isso não tem valor nenhum.",
  "v32": "Há outro que testemunha a meu favor, e eu sei que aquilo que ele diz de mim é verdade.\n ",
  "v33": "Vocês mandaram perguntar a João e ele deu testemunho da verdade .",
  "v34": "Eu nem preciso das provas de qualquer homem, seja ele quem for. Apenas digo isto para que se salvem.",
  "v35": "João era como uma lâmpada que ardia e alumiava, e durante algum tempo essa luz deu-vos alegria.",
  "v36": "Mas eu tenho um testemunho a meu favor ainda maior que o de João: são as tarefas que o meu Pai me encarregou de fazer e que eu realmente faço. Essas tarefas mostram que o Pai me enviou.",
  "v37": "O próprio Pai que me enviou é que dá provas a meu favor.\n Nunca ouviram a voz de Deus nem viram o seu rosto.",
  "v38": "E também não aceitaram a sua palavra porque não acreditam naquele que Deus enviou.",
  "v39": "Estudam as Escrituras com muita atenção e julgam encontrar nelas a vida eterna. Contudo as próprias Escrituras falam de mim .",
  "v40": "E, apesar disso, não querem seguir-me para terem a vida eterna.\n ",
  "v41": "Não procuro elogios da parte dos homens.",
  "v42": "Além disso, sei muito bem que vocês não amam a Deus.",
  "v43": "Vim em nome de meu Pai e vocês não querem receber-me. Mas se alguém vier em seu próprio nome, já o recebem.",
  "v44": "Como podem acreditar em mim, se o que procuram é receber honras uns dos outros e não a que vem do Deus único?",
  "v45": "Não pensem que vou acusar-vos diante de meu Pai. Quem vos há de acusar é o próprio Moisés em quem puseram a esperança.",
  "v46": "De facto, se cressem naquilo que Moisés disse, creriam também em mim, pois Moisés escreveu a meu respeito .",
  "v47": "Mas se não creem naquilo que ele escreveu, como podem crer naquilo que eu vos digo?»",
  "source": "https://www.bible.com/bible/228/JHN.5.BPT09DC"
}