{
  "v1": "Foi antes da festa da Páscoa . Jesus sabia que tinha chegado a sua hora de deixar este mundo para ir para o Pai . E ele, que amou sempre os seus que estavam no mundo, quis dar-lhes provas desse amor até ao fim.\n ",
  "v2": "Estavam a cear. O Diabo já tinha metido no coração de Judas, filho de Simão Iscariotes, a ideia de atraiçoar Jesus.",
  "v3": "Jesus sabia que o Pai lhe tinha dado toda a autoridade, que tinha vindo de Deus e que voltaria em breve para Deus.",
  "v4": "Levantou-se então da mesa, tirou a capa e pegou numa toalha que pôs à cintura.",
  "v5": "Depois deitou água numa bacia e começou a lavar os pés aos discípulos e a enxugá-los com a toalha.\n ",
  "v6": "Aproximou-se Simão Pedro que lhe disse: «Senhor, tu vais lavar-me os pés?»",
  "v7": "Jesus respondeu-lhe: «O que eu faço, tu não o podes entender agora, mas hás de compreendê-lo mais tarde.»",
  "v8": "Pedro insistiu: «Nunca hei de consentir que me laves os pés.» «Se eu não te lavar», respondeu-lhe Jesus, «não podes partilhar da minha vida.»",
  "v9": "Simão Pedro replicou: «Senhor, nesse caso não me laves só os pés, mas também as mãos e a cabeça!»",
  "v10": "Disse-lhe Jesus: «Aquele que já tomou banho está limpo e não precisa de lavar senão os pés. Vocês estão limpos, mas não todos.»",
  "v11": "Jesus sabia qual era o discípulo que o havia de atraiçoar. Por isso disse: «Nem todos estão limpos.»\n ",
  "v12": "Depois de lhes lavar os pés, Jesus pôs a capa pelas costas, sentou-se de novo à mesa e perguntou-lhes: «Compreendem o que eu acabo de vos fazer?",
  "v13": "Chamam-me Mestre e Senhor e têm toda a razão, porque o sou.",
  "v14": "Se eu, que sou Senhor e Mestre, vos lavei os pés, também de agora em diante devem lavar os pés uns aos outros.",
  "v15": "Dei-vos o exemplo para que, assim como eu fiz, o façam também uns aos outros.",
  "v16": "Reparem bem no que vos digo: o servo não é maior que o seu senhor, nem o enviado é maior que aquele que o envia .",
  "v17": "Já sabem o que é preciso fazer. Felizes serão se o puserem em prática.\n ",
  "v18": "Não me refiro a todos vós, pois bem sei os que escolhi. Mas é preciso que se cumpra a palavra da Sagrada Escritura : O homem que come o pão comigo voltou-se contra mim .",
  "v19": "Desde já vos digo estas coisas, antes que elas aconteçam para que, quando acontecerem, acreditem que Eu sou aquele que sou .",
  "v20": "Fiquem a saber que se alguém receber aquele que eu enviar, recebe-me a mim. E quem me receber, recebe também aquele que me enviou.»\n ",
  "v21": "Depois de ter pronunciado estas palavras, Jesus sentiu-se muito comovido. Então declarou abertamente: «Fiquem a saber que um de vós me vai atraiçoar.»",
  "v22": "Os discípulos olhavam uns para os outros sem saberem de quem falava.\n ",
  "v23": "Um dos discípulos, aquele que Jesus amava de modo especial, estava reclinado ao seu lado.",
  "v24": "Simão Pedro fez-lhe sinal para perguntar a Jesus a quem é que ele se referia.",
  "v25": "Esse discípulo inclinou-se para Jesus e perguntou-lhe: «Senhor, quem é ele?»",
  "v26": "«É aquele a quem eu der o bocado de pão que vou molhar no prato.» Jesus pegou depois num pedaço de pão, molhou-o e deu-o a Judas, filho de Simão Iscariotes.\n ",
  "v27": "Logo que Judas comeu o pedaço de pão, Satanás apoderou-se dele. Depois Jesus disse-lhe: «Faz depressa o que tens a fazer.»\n ",
  "v28": "Nenhum dos que estavam à mesa compreendeu por que é que Jesus disse aquilo a Judas.",
  "v29": "Como este estava encarregado da bolsa do dinheiro, muitos pensaram que Jesus lhe estava a pedir para comprar as coisas necessárias para a festa da Páscoa , ou então para dar alguma coisa aos pobres.",
  "v30": "Judas comeu o pão e saiu imediatamente. Era noite.\n ",
  "v31": "Depois de Judas sair, Jesus falou assim: «Agora mesmo se manifestou a glória do Filho do Homem e a glória de Deus através dele.",
  "v32": "E se a glória de Deus se manifestou pelo Filho, Deus mesmo há de fazer com que a glória do Filho apareça. E isto vai acontecer sem demora.\n ",
  "v33": "Meus filhos, já não vou estar convosco por muito tempo. Hão de me procurar, mas digo-vos, desde já, o mesmo que disse aos judeus: Não podem ir para onde eu vou .",
  "v34": "Deixo-vos agora um mandamento novo: amem-se uns aos outros. Assim como eu vos amei, é preciso que se amem também uns aos outros.",
  "v35": "Se tiverem amor uns aos outros, toda a gente reconhecerá que são meus discípulos .»\n ",
  "v36": "Perguntou-lhe Simão Pedro: «Para onde vais, Senhor?» Jesus respondeu-lhe: «Para onde eu vou, tu não me podes seguir agora, mas hás de seguir-me mais tarde.»",
  "v37": "Pedro insistiu: «Senhor, por que razão te não posso seguir agora? Estou pronto a morrer por ti!»",
  "v38": "Jesus replicou: «Pronto a morrer por mim? Fica sabendo que antes do cantar do galo me vais negar três vezes.»",
  "source": "https://www.bible.com/bible/228/JHN.13.BPT09DC"
}