{
  "v1": "Digo-vos estas palavras para não se deixarem desorientar.",
  "v2": "Os judeus hão de expulsar-vos das suas sinagogas . Mais ainda, virá o tempo em que aquele que vos matar pensa que faz uma coisa agradável a Deus.",
  "v3": "Eles farão tudo isso, porque não conhecem nem ao Pai nem a mim.",
  "v4": "Falo-vos destas coisas para que, quando vier esse tempo, se recordem de que já vos tinha dito isso.»\n «Não vos disse estas coisas desde o princípio porque estivemos sempre juntos.",
  "v5": "Mas agora vou para aquele que me enviou. E é estranho que ninguém me pergunte para onde é que eu vou.",
  "v6": "Vejo que estão tristes por vos dizer tudo isto.",
  "v7": "Mas fiquem a saber que para vosso bem é melhor que eu vá. Se eu não for, o Defensor não virá até vós, mas se eu for, eu vo-lo enviarei.",
  "v8": "Quando ele chegar há de convencer as pessoas do mundo sobre três coisas: que cometeram pecado , que há uma justiça e que há um julgamento .",
  "v9": "De facto, cometeram pecado porque não creem em mim .",
  "v10": "Depois há uma justiça, porque vou para o Pai e não me verão mais.",
  "v11": "Finalmente, há um julgamento porque o que domina este mundo já foi condenado.\n ",
  "v12": "Tenho ainda muitas coisas para vos dizer, mas isso agora era demais para vocês.",
  "v13": "Quando vier o Espírito da verdade, vai guiar-vos em toda a verdade. É que ele não falará por si próprio, mas comunicará o que lhe disserem e anunciar-vos-á as coisas que ainda estão para acontecer.",
  "v14": "Ele vos manifestará a minha glória porque tomará daquilo que é meu e vo-lo anunciará.",
  "v15": "Tudo quanto o Pai tem, pertence-me também a mim. Por isso é que eu digo: o Espírito receberá daquilo que é meu e vo-lo anunciará.»\n ",
  "v16": "«Dentro de pouco tempo deixarão de me ver, mas um pouco mais tarde hão de voltar a ver-me.»\n ",
  "v17": "Alguns dos discípulos perguntaram uns aos outros: «Como é que se entende isto: dentro de pouco tempo vão deixar de me ver, mas um pouco mais tarde hão de voltar a ver-me? Que quer ele dizer com “ir para o Pai ”?",
  "v18": "E que significa “dentro de pouco tempo”? Não entendemos o que ele quer dizer.»\n ",
  "v19": "Jesus percebeu que o queriam interrogar e disse-lhes: «Eu afirmei-vos que dentro de pouco tempo vão deixar de me ver, mas um pouco mais tarde hão de voltar a ver-me. É disto que discutem, não é verdade?",
  "v20": "Pois fiquem a saber que hão de chorar e lamentar-se, mas o mundo se alegrará. Ficarão cheios de tristeza, mas a vossa tristeza há de mudar-se em alegria.",
  "v21": "Uma mulher fica triste quando chega a hora de dar à luz. Mas logo que a criança acaba de nascer, esquece todas as dores e fica cheia de alegria por ter dado um novo ser ao mundo.",
  "v22": "Também vocês agora estão tristes. Mas eu hei de voltar a ver-vos e, nessa altura, vão encher-se duma alegria tão grande que ninguém a pode tirar dos vossos corações .\n ",
  "v23": "Quando chegar esse dia, já não precisam de me fazer mais perguntas. E prometo-vos que tudo quanto pedirem ao meu Pai em meu nome ele vo-lo dará.",
  "v24": "Até este momento, ainda nada pediram ao meu Pai em meu nome. Peçam que hão de receber, e assim a vossa alegria será completa.»\n ",
  "v25": "«Eu disse-vos todas estas coisas por meio de comparações. Mas está a chegar o tempo em que não vos falarei mais dessa maneira. Hei de declarar-vos abertamente tudo o que se refere ao Pai .",
  "v26": "Nessa altura pedirão em meu nome, e nem vai ser preciso que eu peça ao Pai por vós,",
  "v27": "pois o Pai ama-vos a todos, porque vocês me amam e creem que eu vim de Deus.",
  "v28": "Eu saí de junto do Pai para vir a este mundo. Agora deixo o mundo e vou novamente ter com o Pai.»\n ",
  "v29": "Disseram-lhe os seus discípulos : «De facto, agora falas claramente e não por comparações.",
  "v30": "Agora vemos que sabes tudo. Até sabes aquilo que te queremos perguntar. Por isso acreditamos que vieste de Deus.»",
  "v31": "Respondeu-lhes Jesus: «Agora acreditam?",
  "v32": "Pois vai chegar a hora, e está mesmo aí, em que cada um há de fugir para seu lado e deixar-me só. Mas eu não fico só, porque o Pai está comigo.",
  "v33": "Disse-vos isto para que encontrem a paz em mim. Têm muito que sofrer no mundo, mas tenham coragem! Eu venci o mundo!»",
  "source": "https://www.bible.com/bible/228/JHN.16.BPT09DC"
}