{
  "v1": "Um dia, Jesus encontrou no seu caminho um homem cego de nascença.",
  "v2": "Os discípulos perguntaram-lhe: «Mestre, quem foi que pecou para este homem ter nascido cego? Ele ou os pais ?»",
  "v3": "Jesus explicou: «Nem pecou ele nem os pais, mas é para que o poder de Deus se possa manifestar através dele.",
  "v4": "Precisamos de fazer, enquanto é dia, as obras daquele que me enviou. Vem a noite e já ninguém pode trabalhar.",
  "v5": "Enquanto estiver neste mundo, sou a luz do mundo .»\n ",
  "v6": "Tendo dito isto, cuspiu no chão, fez com a saliva um pouco de lodo e aplicou-o nos olhos do cego .",
  "v7": "Depois disse-lhe: «Agora vai-te lavar à piscina de Siloé .» ( Siloé significa «Enviado de Deus»). O homem foi lavar-se e ficou a ver.\n ",
  "v8": "Os vizinhos e o povo, acostumados a vê-lo pedir esmola, diziam uns para os outros: «Não é este o que costumava estar sentado a pedir esmola?»",
  "v9": "Uns diziam: «É ele mesmo.» Outros afirmavam: «Não é, não! É outro muito parecido com ele!» Porém, o que tinha sido cego garantia-lhes: «Sou eu, sou!»",
  "v10": "Perguntaram-lhe então: «E como é que agora já não és cego?»",
  "v11": "«Aquele homem chamado Jesus», respondeu ele, «fez um pouco de lodo, aplicou-o nos meus olhos e disse-me: vai lavar-te à piscina de Siloé! Eu fui, lavei-me e comecei a ver.»",
  "v12": "Perguntaram-lhe então: «Onde é que está esse homem?» «Não sei», respondeu.\n ",
  "v13": "O homem que tinha sido cego foi depois levado à presença dos fariseus .",
  "v14": "O dia em que Jesus fez o lodo e lhe deu a vista era sábado .",
  "v15": "Por essa razão, os fariseus perguntaram ao homem como é que tinha sido curado. E ele contou-lhes: «Pôs-me um pouco de lodo nos olhos, fui-me lavar e agora vejo.»",
  "v16": "Alguns dos fariseus replicaram: «Quem fez isso não é um homem de Deus, pois não respeita a lei do sábado.» Mas outros perguntavam: «Como pode um homem ser pecador e fazer sinais destes?» E gerou-se uma discussão entre eles.",
  "v17": "Voltaram a perguntar ao que tinha sido cego: «E tu o que é que dizes dele, uma vez que te deu a vista?» E ele: «É um profeta .»\n ",
  "v18": "Mas os chefes dos judeus não queriam acreditar que ele tinha sido cego e que tivesse sido curado. Chamaram os pais dele",
  "v19": "e perguntaram-lhes: «É este o vosso filho? É verdade que ele nasceu cego? Como é que ele agora tem vista?»",
  "v20": "Os pais responderam: «Sim, é verdade que este é o nosso filho e que nasceu cego.",
  "v21": "Mas como é que agora vê não sabemos. E também não sabemos quem o curou. Já tem idade para responder, perguntem-lhe!»",
  "v22": "Foi por medo que eles deram esta resposta, porque os chefes dos judeus tinham resolvido expulsar da sinagoga todo aquele que confessasse que Jesus era o Messias .",
  "v23": "Por isso é que disseram: «Ele já tem idade para responder, perguntem-lhe.»\n ",
  "v24": "Os chefes dos judeus mandaram chamar outra vez o que tinha sido curado, e disseram-lhe: «Dá glória a Deus ! Nós sabemos que esse homem é um pecador.»",
  "v25": "«Se é pecador ou não, isso não sei», respondeu ele. «O que sei dizer é que eu era cego e agora vejo.»",
  "v26": "Tornaram-lhe a perguntar: «Que é que ele te fez? Como é que te abriu os olhos?»",
  "v27": "«Já vos contei como foi, mas vocês não acreditaram em mim», respondeu ele. «Que mais querem ouvir? Será que também querem ser seus discípulos ?»\n ",
  "v28": "Ao ouvir isto, os fariseus insultaram-no: «Tu é que és discípulo desse homem! Nós somos discípulos de Moisés.",
  "v29": "Sabemos que Deus falou a Moisés; mas deste, nem sequer sabemos donde é.»",
  "v30": "Ele replicou: «Que coisa estranha! Não sabem donde ele é, mas a verdade é que ele me deu a vista.",
  "v31": "Ora nós sabemos que Deus não ouve os pecadores, mas escuta aqueles que o adoram e fazem a sua vontade .",
  "v32": "Desde que o mundo é mundo, nunca se ouviu dizer que alguém desse a vista a um cego de nascença.",
  "v33": "Se esse homem não viesse de Deus nada podia fazer.»",
  "v34": "Responderam, por fim, os fariseus: «Tu nasceste cheio de pecados e queres ensinar-nos?»\n E puseram-no fora.\n ",
  "v35": "Jesus soube depois que tinham expulsado o homem da sinagoga . Tendo-o encontrado disse-lhe: «Tu acreditas no Filho do Homem ?»",
  "v36": "O outro perguntou-lhe: «Senhor, quem é ele, para que eu acredite?»",
  "v37": "«Já o viste», declarou-lhes Jesus. «É aquele que está a falar contigo.»",
  "v38": "Então ele prostrou-se diante de Jesus e exclamou: «Eu creio, Senhor!»",
  "v39": "Jesus disse-lhe mais: «Eu vim a este mundo para fazer um julgamento: os que são cegos hão de ver e os que veem hão de ficar cegos.»\n ",
  "v40": "Os fariseus que estavam com ele, ao ouvirem tais palavras, disseram-lhe: «Porventura também nós somos cegos?»",
  "v41": "Jesus esclareceu: «Se fossem cegos não tinham culpa do mal que fazem. Mas uma vez que afirmam “nós é que vemos”, o vosso pecado continua.»",
  "source": "https://www.bible.com/bible/228/JHN.9.BPT09DC"
}