{
  "v1": "Mais tarde, Jesus apareceu outra vez aos seus discípulos nas margens do lago de Tiberíades, e manifestou-se desta maneira:",
  "v2": "Estavam juntos Simão Pedro e Tomé, a quem chamavam Gémeo, Natanael, de Caná da Galileia, os dois filhos de Zebedeu e outros dois discípulos.",
  "v3": "Simão Pedro disse aos companheiros: «Vou pescar.» Os outros responderam-lhe: «Nós vamos contigo.» Saíram de casa e meteram-se num barco, mas naquela noite não apanharam nada.",
  "v4": "Ao romper do dia, Jesus apareceu nas margens do lago, mas os discípulos não sabiam que era ele.",
  "v5": "Jesus falou-lhes assim: «Amigos, têm alguma coisa que comer?» Eles responderam: «Nada.»",
  "v6": "Jesus disse-lhes então: «Deitem a rede para o lado direito do barco que hão de encontrar.» Deitaram-na e, por causa da grande quantidade de peixes, não tiveram forças para a puxar .\n ",
  "v7": "Nisto, o discípulo que Jesus amava disse a Pedro: «É o Senhor!» Mal Simão Pedro ouviu dizer que era o Senhor, vestiu a roupa, pois estava nu, e lançou-se à água.",
  "v8": "Os outros discípulos continuaram no barco, puxando a rede cheia de peixe. Já não estavam muito longe da margem, mas apenas a uns cem metros.",
  "v9": "Quando saltaram para terra, viram ali peixe a assar nas brasas e pão.",
  "v10": "Jesus disse-lhes: «Tragam-me alguns peixes dos que acabam de pescar.»",
  "v11": "Simão Pedro entrou no barco e puxou a rede para terra. A rede vinha cheia de grandes peixes, ao todo cento e cinquenta e três e, mesmo assim, a rede não se rompeu.",
  "v12": "Então Jesus disse-lhes: «Venham comer.» E nenhum discípulo se atrevia a perguntar-lhe quem ele era, porque sabiam muito bem que era o Senhor.",
  "v13": "Jesus aproximou-se deles, tomou o pão e deu-lho; fez o mesmo com o peixe.",
  "v14": "Foi assim que Jesus apareceu pela terceira vez aos discípulos, depois de ter ressuscitado.\n ",
  "v15": "Tendo acabado de comer, Jesus perguntou a Simão Pedro: «Simão, filho de João, tu amas-me mais do que estes?» Pedro respondeu: «Sim, Senhor, tu sabes que te amo.» Jesus disse-lhe: «Então toma conta dos meus cordeiros.»",
  "v16": "Perguntou-lhe Jesus segunda vez: «Simão, filho de João, tu amas-me?» Respondeu-lhe: «Sim, Senhor, tu sabes que te amo.» Jesus disse-lhe: «Toma conta das minhas ovelhas.»",
  "v17": "Jesus perguntou-lhe terceira vez: «Simão, filho de João, tu amas-me?» Pedro ficou triste por lhe ter perguntado terceira vez se o amava e respondeu-lhe: «Senhor, tu sabes tudo. Tu bem sabes que te amo.» Jesus disse-lhe: «Toma conta das minhas ovelhas .",
  "v18": "Repara no que eu te digo: quando eras novo, tu mesmo te arranjavas e ias para onde querias. Mas quando fores velho, estenderás os braços, outro te há de vestir e levar para onde não queres.»",
  "v19": "Com estas palavras, Jesus queria indicar o género de morte com a qual Pedro havia de dar glória a Deus. Depois acrescentou: «Segue-me!»\n ",
  "v20": "Pedro voltou-se e notou que atrás deles vinha o discípulo que Jesus amava. Era aquele que durante a última ceia estava reclinado ao lado de Jesus e lhe perguntou: «Senhor, quem é que te vai atraiçoar ?»",
  "v21": "Ao vê-lo, Pedro perguntou a Jesus: «Senhor, que vai ser deste?»",
  "v22": "E Jesus respondeu: «Se eu quiser que ele viva até que eu volte que tens com isso? Tu, segue-me!»",
  "v23": "Por isso é que correu o boato entre os crentes que este discípulo não havia de morrer. Mas Jesus não lhe disse que não havia de morrer, mas sim: «Se eu quiser que ele viva até que eu volte, que tens com isso?»\n ",
  "v24": "É este o discípulo que testemunha tudo isto e que o escreveu, e nós sabemos que o seu testemunho é verdadeiro.\n ",
  "v25": "Há ainda muitas outras coisas que Jesus fez. Se elas fossem escritas, uma por uma, parece-me que nem no mundo inteiro caberiam os livros que seria preciso escrever .",
  "source": "https://www.bible.com/bible/228/JHN.21.BPT09DC"
}