{
  "v1": "Jesus continuou: «Ouçam com atenção: aquele que não entra no curral das ovelhas pela porta, mas sobe por outro lado, é ladrão e salteador.",
  "v2": "Aquele que entra pela porta é o verdadeiro pastor das ovelhas.",
  "v3": "O guarda abre-lhe a porta, as ovelhas conhecem a sua voz, ele chama cada uma delas pelo seu nome e leva-as a pastar.",
  "v4": "Depois de as tirar a todas do curral, vai à frente e elas seguem-no, porque conhecem a sua voz.",
  "v5": "Se fosse um estranho, já não o seguiam, mas fugiam dele, porque as ovelhas não conhecem a voz dos estranhos.»\n ",
  "v6": "Jesus apresentou-lhes esta parábola , mas eles não compreenderam o que ele queria dizer.\n ",
  "v7": "Por conseguinte Jesus continuou: «Em verdade vos digo, eu sou a porta por onde entram as ovelhas.",
  "v8": "Aqueles que vieram antes de mim foram ladrões e salteadores , mas as ovelhas não fizeram caso deles.",
  "v9": "Eu sou a porta. Aquele que entrar por mim salva-se. É como uma ovelha que entra e sai do curral e encontra pastagens.",
  "v10": "O ladrão não vem senão para roubar, matar e destruir. Eu vim para que as minhas ovelhas tenham vida e a tenham em abundância.",
  "v11": "Eu sou o bom pastor . O bom pastor está pronto a morrer pelas suas ovelhas.",
  "v12": "O assalariado, que não é o pastor e a quem as ovelhas não pertencem, logo que vê chegar o lobo, abandona-as e foge. O lobo apodera-se delas e põe-nas em fuga.",
  "v13": "O assalariado não se preocupa com as ovelhas, porque o assalariado só se interessa pelo salário e não pelas ovelhas porque não lhe pertencem.\n ",
  "v14": "Eu sou o bom pastor, conheço as minhas ovelhas e elas conhecem-me a mim.",
  "v15": "Conheço-as tão bem como o Pai me conhece a mim e eu o Pai , e é por isso que estou disposto a dar a vida por elas.",
  "v16": "Tenho ainda outras ovelhas que não são deste curral. Preciso de as conduzir também. Elas hão de ouvir a minha voz e haverá um só rebanho e um só pastor.\n ",
  "v17": "O Pai ama-me, porque estou disposto a sacrificar a minha vida para a receber de novo.",
  "v18": "Ninguém me tira a vida. Eu dou-a de livre vontade. Tenho poder de a dar e de a recuperar. Foi esta a missão que recebi de meu Pai.»\n ",
  "v19": "Os judeus voltaram a desentender-se por causa destas palavras de Jesus.",
  "v20": "Muitos comentavam: «Ele tem demónio e está louco. Por que é que vocês fazem caso dele?»",
  "v21": "Mas outros diziam: «Estas palavras não podem vir de possesso do Demónio! E como é que um demónio podia dar vista a cegos?»\n ",
  "v22": "Era inverno, e em Jerusalém celebrava-se a festa da Consagração do Templo .",
  "v23": "Jesus passeava no templo, na parte conhecida pelo Pórtico de Salomão.",
  "v24": "Os judeus rodearam-no e perguntaram-lhe: «Até quando nos trazes na dúvida? Diz-nos claramente se és ou não o Messias .»",
  "v25": "«Já o disse, mas não querem acreditar», respondeu-lhes. «As coisas que eu faço por ordem de meu Pai falam por mim,",
  "v26": "mas vocês não acreditam porque não são das minhas ovelhas.",
  "v27": "As minhas ovelhas obedecem à minha voz, eu conheço-as e elas seguem-me.",
  "v28": "Dou-lhes a vida eterna e elas nunca mais hão de morrer, nem ninguém as poderá arrancar da minha mão.",
  "v29": "Aquilo que o meu Pai me deu é o mais importante . Por isso ninguém as pode arrancar das mãos de meu Pai.",
  "v30": "Eu e o Pai somos um só.»\n ",
  "v31": "Os judeus pegaram outra vez em pedras para lhe atirar.",
  "v32": "«Entre todas as belas ações do Pai que vos mostrei, qual é aquela pela qual me quereis apedrejar?», perguntou-lhes.",
  "v33": "Os judeus responderam-lhe: «Não te vamos apedrejar por causa das belas ações que tens feito, mas sim por uma blasfémia, porque sendo tu apenas um homem estás a fazer-te passar por Deus .»",
  "v34": "Jesus explicou: «Não está escrito na vossa lei : Eu declaro que vocês são deuses ?",
  "v35": "O que a Sagrada Escritura diz vale para sempre. Se chama deuses àqueles que receberam a palavra de Deus ,",
  "v36": "como podem dizer àquele que o Pai consagrou e enviou ao mundo que blasfema, por ter afirmado: “Eu sou o Filho de Deus?”",
  "v37": "Se eu não faço as obras de meu Pai, está bem que não acreditem em mim;",
  "v38": "mas se as faço, mesmo que não acreditem em mim, devem acreditar nessas obras para saber e compreender, de uma vez para sempre, que o Pai está em mim e eu estou no Pai.»\n ",
  "v39": "Procuravam outra vez prendê-lo, mas Jesus escapou-se-lhes das mãos.",
  "v40": "Retirou-se novamente para a outra margem do rio Jordão, para o lugar onde João tinha estado antes a batizar, e ficou por ali algum tempo.",
  "v41": "Muita gente ia ter com ele e dizia: «João não fez nenhum milagre , mas tudo quanto disse deste homem era verdade.»",
  "v42": "E muitas pessoas que lá foram creram em Jesus.",
  "source": "https://www.bible.com/bible/228/JHN.10.BPT09DC"
}