{
  "v1": "«Eu sou a videira verdadeira e o meu Pai é quem trata da vinha.",
  "v2": "Ele corta todos os ramos que em mim não dão fruto, e limpa os que dão fruto, para que deem ainda mais.",
  "v3": "Vocês já estão limpos pelo ensino que eu vos deixei.",
  "v4": "Permaneçam em mim, que eu permaneço em vós. Um ramo não pode dar fruto por si só, se não estiver unido à videira. Por isso, não podem dar fruto se não estiverem unidos a mim.",
  "v5": "Eu sou a videira e vós os ramos. Aquele que estiver unido comigo dá muito fruto porque sem mim nada podem fazer.",
  "v6": "Todo aquele que não estiver unido a mim, é lançado fora como um ramo e seca. Tais ramos são enfeixados e lançados ao fogo para arderem.",
  "v7": "Se continuarem unidos a mim e não esquecerem as minhas palavras, hão de receber tudo quanto pedirem.",
  "v8": "Nisto consiste a glória de meu Pai: que deem muito fruto e que se comportem como meus discípulos.",
  "v9": "Eu tenho-vos amor como o Pai me tem a mim. Continuem sempre unidos no meu amor!",
  "v10": "Se observarem os meus mandamentos, como eu observo os do meu Pai, permanecereis no meu amor como eu no do meu Pai.",
  "v11": "Falo-vos desta maneira para que se alegrem comigo e para que tenham uma alegria perfeita.",
  "v12": "O meu mandamento é este: amem-se uns aos outros como eu sempre vos amei.",
  "v13": "Não há maior amor do que dar a vida por aqueles a quem se ama.",
  "v14": "Se fizerem aquilo que eu vos mando, serão meus amigos.",
  "v15": "Agora já não vos chamo servos, porque o servo não sabe o que faz o seu senhor. Chamo-vos amigos, porque vos dei a conhecer tudo quanto aprendi de meu Pai.",
  "v16": "Não foram vocês que me escolheram, mas sim eu que vos escolhi e enviei para produzirem muito fruto; não um fruto passageiro, mas um fruto que dure para sempre. Desta maneira, o Pai vos há de dar tudo quanto lhe pedirem em meu nome.\n ",
  "v17": "E recomendo-vos isto: amem-se uns aos outros.»\n ",
  "v18": "«Se o mundo vos tem ódio, fiquem a saber que me odiou primeiro a mim.",
  "v19": "Se pertencessem ao mundo, ele havia de vos estimar como filhos. Mas como foram escolhidos por mim, o mundo tem-vos ódio, porque já não pertencem ao mundo.",
  "v20": "Lembrem-se daquilo que vos disse: nenhum servo é maior que o seu senhor . Se a mim me perseguiram, também vos hão de perseguir. E se eles fizeram tão pouco caso da minha palavra, o mesmo vai acontecer convosco.",
  "v21": "Tudo isto vos há de suceder por minha causa, porque eles não conhecem aquele que me enviou.\n ",
  "v22": "Eles não teriam culpa nenhuma se eu não tivesse vindo falar-lhes. Assim não têm qualquer desculpa.",
  "v23": "Quem me odeia, odeia também o meu Pai .",
  "v24": "Não eram culpados, se eu não tivesse feito no meio deles coisas que nenhum outro fez. A verdade é que eles viram isso e, mesmo assim, odiaram-me tanto a mim como ao meu Pai.",
  "v25": "Mas assim tinha de ser para que se cumprisse o que está escrito na sua lei : Eles odiaram-me sem qualquer motivo .\n ",
  "v26": "Quando vier o Defensor que vos hei de enviar de junto do Pai, o Espírito de verdade que procede do Pai, há de dar testemunho acerca de mim.",
  "v27": "Também vocês hão de dar testemunho de mim, porque estão comigo desde o princípio.",
  "source": "https://www.bible.com/bible/228/JHN.15.BPT09DC"
}