{
  "v1": "No terceiro dia, houve um casamento em Caná da Galileia. A mãe de Jesus estava lá.",
  "v2": "Jesus e os seus discípulos também foram convidados.",
  "v3": "A certa altura da boda faltou o vinho. Então a mãe de Jesus disse-lhe: «Já não têm vinho!»",
  "v4": "Jesus respondeu: «E que temos tu e eu a ver com isso, mulher? A minha hora ainda não chegou .»\n ",
  "v5": "Ela então disse aos criados de mesa: «Façam tudo o que ele vos disser.»",
  "v6": "Havia ali seis vasilhas de pedra das que os judeus utilizavam para as suas cerimónias de purificação . Cada uma levava uns cem litros de água.",
  "v7": "Jesus mandou aos criados: «Encham de água essas vasilhas.» Eles encheram-nas até acima.",
  "v8": "Depois disse-lhes: «Tirem agora um pouco e levem ao mestre de cerimónias para ele provar» Eles assim fizeram.",
  "v9": "O mestre de cerimónias provou a água transformada em vinho. Não sabia o que tinha acontecido, pois só os criados é que estavam ao corrente do facto. Mandou então chamar o noivo",
  "v10": "e observou-lhe: «É costume nas bodas servir primeiro o vinho melhor e só depois de os convidados terem bebido bem é que se serve o menos bom. Mas tu guardaste o melhor até agora!»\n ",
  "v11": "Deste modo, em Caná da Galileia, Jesus realizou o primeiro dos seus sinais. Assim manifestou a sua glória e os seus discípulos creram nele.\n ",
  "v12": "Depois disto, Jesus desceu até Cafarnaum, com a sua mãe, os seus irmãos e os discípulos, e ficaram lá alguns dias.\n ",
  "v13": "Como se aproximava a festa da Páscoa dos judeus, Jesus foi a Jerusalém .",
  "v14": "No templo encontrou homens a vender bois, ovelhas, pombas, e os cambistas sentados às suas bancas.",
  "v15": "Ao ver isto, Jesus fez um chicote com umas cordas e expulsou do templo toda aquela gente com as ovelhas e os bois. Deitou por terra o dinheiro dos cambistas e virou-lhes as mesas.",
  "v16": "Depois disse aos que vendiam pombas: «Tirem tudo isto daqui! Não façam da casa de meu Pai uma casa de negócio!»",
  "v17": "Os seus discípulos lembraram-se das palavras da Sagrada Escritura : O zelo pela tua casa me consumirá .\n ",
  "v18": "Então os chefes dos judeus perguntaram-lhe: «Que sinal nos mostras para poderes fazer isto?»",
  "v19": "Jesus respondeu: «Destruam este santuário e eu em três dias o hei de levantar.»",
  "v20": "E retorquiram-lhe: «Foram precisos quarenta e seis anos para construir este santuário e tu vens dizer-nos que o podes levantar em três dias ?»",
  "v21": "Mas o santuário de que Jesus falava era o seu próprio corpo.",
  "v22": "Por isso, quando ele ressuscitou dos mortos, os seus discípulos lembraram-se do que tinha dito e acreditaram na Sagrada Escritura e nas suas palavras.\n ",
  "v23": "Enquanto Jesus estava em Jerusalém, pela festa da Páscoa, muitos creram nele vendo os sinais que ele realizava.",
  "v24": "Mas Jesus não confiava neles porque os conhecia a todos.",
  "v25": "Não precisava que o informassem acerca das pessoas, porque sabia muito bem o que há dentro de cada um.",
  "source": "https://www.bible.com/bible/228/JHN.2.BPT09DC"
}