{
  "v1": "Jesus soube que os fariseus tinham ouvido dizer que ele fazia e batizava mais discípulos do que João.",
  "v2": "Na verdade não era Jesus quem batizava, mas sim os discípulos.",
  "v3": "Então deixou a Judeia e voltou para a Galileia.",
  "v4": "Na viagem, tinha de atravessar a Samaria.",
  "v5": "Chegou então a uma terra da Samaria que se chama Sicar, perto do terreno que o patriarca Jacob tinha dado a seu filho José .",
  "v6": "Era ali o lugar do poço de Jacob. Cansado da caminhada, Jesus sentou-se à beira do poço. Era por volta do meio-dia.\n ",
  "v7": "Nisto, chegou uma mulher samaritana que ia tirar água ao poço e Jesus pediu-lhe de beber.",
  "v8": "Os seus discípulos tinham ido à cidade comprar comida.",
  "v9": "A mulher disse-lhe: «Mas como é que tu, um judeu, te atreves a pedir-me água a mim que sou samaritana?» De facto, os judeus não se davam bem com os samaritanos .",
  "v10": "«Se tu conhecesses o que Deus tem para dar», respondeu-lhe Jesus, «e quem é aquele que te está a pedir água, tu é que lhe pedirias e ele dava-te água viva .»",
  "v11": "Disse-lhe a mulher: «Nem sequer tens um balde e o poço é fundo! Donde é que tiras a água viva?",
  "v12": "O nosso antepassado Jacob deixou-nos este poço. Ele mesmo, os seus filhos e os seus rebanhos vinham aqui beber. Não me digas que és mais importante que Jacob.»",
  "v13": "«Quem bebe desta água», afirmou Jesus, «volta a ter sede,",
  "v14": "mas quem beber da água que eu lhe der, nunca mais há de ter sede, porque a água que eu lhe der torna-se dentro dessa pessoa numa fonte que lhe dá a vida eterna .»",
  "v15": "A mulher pediu-lhe: «Senhor, dá-me então dessa água para eu nunca mais ter sede, nem precisar de vir buscar água a este poço.»",
  "v16": "Disse-lhe Jesus: «Vai chamar o teu marido e volta cá.»",
  "v17": "«Não tenho marido», disse ela. Jesus continuou: «Tens razão em dizer que não tens marido,",
  "v18": "porque já tiveste cinco e o que tens agora nem é teu marido. Disseste a verdade.»\n ",
  "v19": "A mulher reconheceu então: «Senhor, estou a ver que és profeta !",
  "v20": "Os nossos antepassados samaritanos adoraram a Deus neste monte. Vocês dizem que só em Jerusalém é que se deve adorar a Deus .»",
  "v21": "«Acredita no que te digo, mulher!», declarou Jesus. «Chegou a hora em que não é neste monte nem em Jerusalém que hão de adorar o Pai .",
  "v22": "Os samaritanos adoram a Deus sem o conhecerem bem; nós os judeus, sabemos o que adoramos porque a salvação vem dos judeus .",
  "v23": "Porém, está a chegar a hora — e é agora mesmo — em que aquele que adora o Pai o há de adorar no Espírito e em verdade. São estes os adoradores que o Pai procura.",
  "v24": "Deus é espírito e os que o adoram devem fazê-lo no Espírito e em verdade.»",
  "v25": "A mulher disse então a Jesus: «Sei que o Messias , isto é, o Cristo , há de vir. Quando ele vier há de anunciar-nos todas essas coisas.»",
  "v26": "Respondeu-lhe Jesus: «Tu estás a falar com ele. Sou eu mesmo.»\n ",
  "v27": "Nessa altura, chegaram os discípulos de Jesus e ficaram admirados quando o viram a falar com uma mulher. Mas nenhum se atreveu a perguntar: «Que procuras?» Ou: «Por que estás a falar com ela?»\n ",
  "v28": "A mulher então deixou o cântaro, foi à cidade e disse ao povo:",
  "v29": "«Venham ver um homem que me disse tudo o que eu fiz. Não será este o Messias?»",
  "v30": "Eles saíram da cidade e foram ter com Jesus.\n ",
  "v31": "Entretanto, os discípulos teimavam com Jesus para que comesse qualquer coisa.",
  "v32": "Mas ele respondeu-lhes: «Eu tenho uma comida que não conhecem.»",
  "v33": "Os discípulos começaram a dizer entre si: «Será que alguém lhe trouxe de comer?»",
  "v34": "Jesus declarou: «A minha comida é fazer a vontade daquele que me enviou, e terminar a sua obra.\n ",
  "v35": "Não dizem que faltam ainda quatro meses para o tempo da ceifa? Pois eu digo-vos: Levantem os olhos e vejam como as searas já estão maduras para a ceifa.",
  "v36": "O ceifeiro recebe o seu salário e recolhe o grão para a vida eterna, de modo que se alegram ao mesmo tempo tanto o que semeia como o que ceifa.",
  "v37": "É bem verdade o que diz o ditado: “Um é o que semeia e outro o que ceifa.”",
  "v38": "Também eu vos enviei a ceifar o que não cultivaram. Outros cansaram-se a trabalhar e vocês recolheram o fruto do seu trabalho.»\n ",
  "v39": "Muitos samaritanos daquela cidade acreditaram em Jesus, devido à palavra de testemunho daquela mulher: «Ele disse-me tudo o que eu fiz.»",
  "v40": "Por isso, quando foram ter com Jesus, estes samaritanos pediram-lhe que ficasse com eles. Ficou lá dois dias",
  "v41": "e muitos outros o aceitaram ao ouvirem-no falar.",
  "v42": "E diziam à mulher: «Agora cremos, não apenas por aquilo que tu nos contaste, mas porque nós mesmos o ouvimos. Temos a certeza que ele é verdadeiramente o Salvador do mundo .»\n ",
  "v43": "Depois daqueles dois dias, Jesus saiu da Samaria para a Galileia.",
  "v44": "Ele mesmo tinha declarado que nenhum profeta é apreciado na sua própria terra ;",
  "v45": "mas, ao chegar à Galileia, foi bem recebido pelos galileus, porque tinham visto tudo quanto fizera em Jerusalém, durante a festa , já que eles também tinham estado na festa .\n ",
  "v46": "Em seguida, voltou a Caná da Galileia, onde tinha mudado a água em vinho. Havia lá um alto funcionário real que tinha um filho doente em Cafarnaum.",
  "v47": "Quando ouviu dizer que Jesus tinha chegado à Galileia, vindo da Judeia, foi ter com ele e pediu-lhe muito que fosse a sua casa para lhe curar o filho que estava à morte.",
  "v48": "Disse-lhe Jesus: «Só acreditam quando veem sinais e prodígios!»",
  "v49": "O funcionário pediu-lhe uma vez mais: «Senhor, vem depressa comigo antes que o meu filho morra.»",
  "v50": "Jesus então tranquilizou-o: «Volta para casa, que o teu filho está salvo!» O homem acreditou na palavra de Jesus e foi para casa.",
  "v51": "Ainda ia a caminho quando os criados foram ao seu encontro para lhe dizerem que o filho estava melhor.",
  "v52": "Perguntou-lhes a que horas o filho tinha melhorado e responderam: «Já não tem febre desde ontem à uma hora da tarde.»",
  "v53": "O pai lembrou-se que tinha sido exatamente a essa hora que Jesus lhe dissera: «O teu filho está salvo.» E tanto ele como toda a sua família creram em Jesus .\n ",
  "v54": "Foi este o segundo sinal que Jesus realizou ao ir da Judeia para a Galileia .",
  "source": "https://www.bible.com/bible/228/JHN.4.BPT09DC"
}