{
  "v1": "Um homem chamado Lázaro estava doente. Era natural de Betânia, aldeia onde viviam também as suas irmãs Maria e Marta .",
  "v2": "Maria foi aquela que tinha ungido o Senhor com perfume e lhe enxugara os pés com os cabelos . Lázaro, o doente, era seu irmão.",
  "v3": "Por isso as duas irmãs enviaram este recado a Jesus: «Senhor, o teu amigo está doente.»",
  "v4": "Quando Jesus recebeu o recado, respondeu: «Essa doença não é de morte, mas sim para mostrar a glória de Deus. Por ela vai Deus manifestar a glória de seu Filho.»\n ",
  "v5": "Jesus tinha uma grande amizade por Marta, pela sua irmã e por Lázaro.",
  "v6": "Mesmo assim, quando recebeu a notícia da doença de Lázaro, ficou ainda dois dias no mesmo lugar.",
  "v7": "Só depois é que disse aos discípulos : «Vamos outra vez para a Judeia.»",
  "v8": "Os discípulos comentaram: «Mestre, ainda há tão pouco tempo que os judeus te queriam matar e vais agora voltar para lá?»",
  "v9": "Jesus respondeu-lhes: «O dia não tem doze horas? Se alguém andar de dia não tropeça, porque vê a luz deste mundo.",
  "v10": "Mas se andar de noite, tropeça, porque não tem a luz com ele.»",
  "v11": "E acrescentou: «O nosso amigo Lázaro está a dormir, mas eu vou acordá-lo.»",
  "v12": "Os discípulos disseram então: «Senhor, se está a dormir, é sinal que vai melhorar!»",
  "v13": "Jesus queria dizer que Lázaro estava morto, mas os discípulos julgavam que falava do sono normal.",
  "v14": "Então afirmou-lhes claramente: «Lázaro morreu.",
  "v15": "E ainda bem que eu não estava lá, pois assim é melhor para a vossa fé. Mas vamos ter com ele.»",
  "v16": "Tomé, conhecido por Gémeo, disse então aos outros discípulos: «Vamos nós também para morrer com o Mestre!»\n ",
  "v17": "Ao chegar a Betânia, Jesus teve conhecimento que Lázaro já estava sepultado havia quatro dias.",
  "v18": "Betânia fica a uns três quilómetros de Jerusalém.",
  "v19": "E muitos judeus foram ver Marta e Maria para as consolar da morte do irmão.\n ",
  "v20": "Quando Marta soube que Jesus estava a chegar, foi ao seu encontro. Entretanto, Maria ficou sentada em casa.",
  "v21": "Marta disse a Jesus: «Senhor, se cá tivesses estado, meu irmão não teria morrido.",
  "v22": "Mas também sei que quanto pedires a Deus, mesmo agora, ele to concede.»",
  "v23": "Jesus garantiu-lhe: «Teu irmão há de ressuscitar.»",
  "v24": "«Eu sei», respondeu ela, «que no último dia, quando todos ressuscitarem, também ele há de ressuscitar para a vida .»",
  "v25": "Jesus então declarou-lhe: «Eu sou a ressurreição e a vida. O que crê em mim, mesmo que morra, há de viver.",
  "v26": "E todo aquele que está vivo e crê em mim, nunca mais há de morrer. Crês tu nisto?»",
  "v27": "Marta respondeu: «Sim, Senhor! Eu creio que tu és o Messias , o Filho de Deus, aquele que havia de vir ao mundo.»\n ",
  "v28": "Depois destas palavras, Marta foi chamar a sua irmã Maria e disse-lhe em particular: «Está cá o Mestre e mandou-te chamar.»",
  "v29": "Logo que Maria ouviu isto, levantou-se apressada e foi ter com Jesus.",
  "v30": "Ele ainda não tinha entrado na aldeia mas continuava no lugar onde Marta o tinha encontrado.",
  "v31": "Os judeus que estavam em casa de Maria para a consolar, quando viram que ela se levantou à pressa e saíra, foram atrás dela, pois pensavam que ia à sepultura para chorar.\n ",
  "v32": "Ao chegar onde estava Jesus, Maria lançou-se-lhe aos pés, mal o viu, e disse: «Senhor, se cá estivesses, o meu irmão não teria morrido.»",
  "v33": "Quando Jesus viu Maria a chorar, e os judeus que tinham chegado com ela a chorar também, comoveu-se muito e ficou perturbado.",
  "v34": "Depois quis saber: «Onde é que o sepultaram?» Responderam-lhe: «Senhor, vem ver.»",
  "v35": "Nesta altura, Jesus chorou.",
  "v36": "Os judeus reconheceram: «Vejam como era amigo dele!»",
  "v37": "Mas alguns murmuravam: «Ele que deu vista ao cego , não podia ter evitado que este homem morresse?»\n ",
  "v38": "Jesus, comovendo-se de novo, aproximou-se do túmulo. Era uma caverna e a entrada estava tapada com uma pedra.",
  "v39": "Jesus disse: «Tirem a pedra.» Mas Marta, irmã do defunto, adiantou-se: «Senhor, já cheira mal! Há já quatro dias que morreu.»",
  "v40": "«Não te disse há pouco», lembrou-lhe Jesus, «que se acreditasses, havias de ver a glória de Deus?»",
  "v41": "Tiraram então a pedra. Jesus levantou os olhos ao Céu e disse: «Dou-te graças, ó Pai , por me teres ouvido.",
  "v42": "Eu bem sei que sempre me ouves, mas digo-o agora para as pessoas que estão aqui acreditarem que tu me enviaste.»",
  "v43": "Tendo dito isto, clamou em alta voz: «Lázaro, sai cá para fora!»",
  "v44": "Ele saiu, com as mãos e os pés ligados em faixas e a cara tapada com a mortalha . Jesus ordenou aos presentes: «Desatem-lhe as ligaduras para ele poder andar.»\n ",
  "v45": "Muitos dos judeus que tinham ido visitar Maria, ao verem o que Jesus acabava de realizar, creram nele.",
  "v46": "Mas alguns foram ter com os fariseus e contaram-lhes o que Jesus fizera.",
  "v47": "Então os chefes dos sacerdotes e os fariseus reuniram o Sinédrio : «Que devemos fazer? Este homem realiza muitos sinais.",
  "v48": "Se o deixamos à vontade, toda a gente vai acreditar nele e os romanos virão destruir o nosso lugar santo e o nosso povo.»",
  "v49": "Caifás, um deles, que naquele ano era o sumo sacerdote, disse: «Não percebem nada!",
  "v50": "Não veem que é melhor que morra um só homem pelo povo do que toda a nação ser destruída?»",
  "v51": "Ora Caifás não declarou isto por si mesmo. Como era o sumo sacerdote naquele ano, foi por inspiração de Deus que ele afirmou que Jesus devia morrer pela nação judaica .",
  "v52": "Aliás, Jesus devia morrer não apenas pela nação judaica, mas também para reunir todos os filhos de Deus que andam dispersos.\n ",
  "v53": "A partir desse dia, as autoridades judaicas tomaram a decisão de matar Jesus.",
  "v54": "Por isso, ele já não aparecia publicamente na Judeia. Saiu dali e foi para uma região perto do deserto, para uma cidade chamada Efraim . E por lá ficou com os discípulos .\n ",
  "v55": "Faltava pouco para a festa da Páscoa dos judeus e muita gente das aldeias ia a Jerusalém para as cerimónias da purificação , antes da Páscoa.",
  "v56": "Eles procuravam descobrir Jesus e perguntavam uns aos outros no templo: «Que vos parece? Acham que ele não vem à festa?»",
  "v57": "Os chefes dos sacerdotes e os fariseus tinham dado ordens para que, se alguém soubesse onde estava Jesus, os informasse para eles o prenderem.",
  "source": "https://www.bible.com/bible/228/JHN.11.BPT09DC"
}