{
  "v1": "Jesus disse depois aos seus discípulos : «Não estejam preocupados. Uma vez que têm fé em Deus, tenham também fé em mim!",
  "v2": "Na casa de meu Pai há muitos lugares; se assim não fosse, ter-vos-ia dito que vou preparar-vos um lugar?",
  "v3": "Eu vou à vossa frente para vos preparar lugar. E depois de vos ir preparar um lugar, hei de voltar para vos levar para junto de mim, de modo que estejam onde eu estiver.",
  "v4": "E o caminho para o lugar onde eu estiver, já o conhecem.»\n ",
  "v5": "Tomé disse a Jesus: «Senhor, nós nem sequer sabemos para onde é que tu vais! Como é que podemos saber qual é o caminho?»",
  "v6": "«Eu sou o caminho, a verdade e a vida», respondeu Jesus. «Ninguém pode chegar ao Pai sem ser por mim.",
  "v7": "E já que me conhecem ficam a conhecer também o Pai. E desde agora ficam a conhecê-lo porque o viram.»\n ",
  "v8": "Filipe pediu-lhe: «Senhor, mostra-nos o Pai e isso nos basta.»",
  "v9": "Jesus respondeu-lhe: «Filipe, há tanto tempo que vivo convosco e ainda não me conheces? Aquele que me viu, viu também o Pai. Como é que tu me pedes: Mostra-nos o Pai?",
  "v10": "Não acreditas que eu estou no Pai e que o Pai está em mim? As palavras que vos digo não as digo por mim. O Pai que está em mim é quem realiza as suas obras.",
  "v11": "Acreditem que eu estou no Pai e o Pai está comigo. Mas se não querem crer em mim pelas minhas palavras, creiam em mim ao menos pelas minhas ações.",
  "v12": "Digo-vos com toda a verdade que aquele que crê em mim faz tudo aquilo que eu faço e há de fazer coisas maiores ainda, porque eu vou para o Pai.",
  "v13": "E hei de conceder tudo o que pedirem em meu nome para que o Pai seja glorificado no Filho.",
  "v14": "Por isso, hei de fazer tudo o que me pedirem.»\n ",
  "v15": "«Se me amarem hão de cumprir os meus mandamentos,",
  "v16": "e eu pedirei ao Pai para vos enviar um outro Defensor que esteja sempre convosco.",
  "v17": "O Espírito de verdade que o mundo não pode receber, porque não o vê nem o conhece. Ele está convosco e habitará em vós, por isso o conhecem.\n ",
  "v18": "Não vos hei de deixar órfãos pois voltarei para junto de vós.",
  "v19": "Dentro em pouco o mundo não me verá mais. Mas vocês hão de ver-me, porque da vida que eu vivo hão de viver também.",
  "v20": "Naquele dia saberão que eu estou no meu Pai, vós em mim e eu em vós.",
  "v21": "Aquele que conhece os meus mandamentos e os segue, esse é que me tem verdadeiro amor. E aquele que me ama é também amado por meu Pai; eu amá-lo-ei também e dar-me-ei a conhecer a ele inteiramente.»",
  "v22": "Então Judas (não o Iscariotes) disse a Jesus: «Por que é que tu te queres mostrar apenas a nós e não a toda a gente?»",
  "v23": "Jesus explicou-lhe: «Quem me tem amor vive segundo aquilo que eu digo e o meu Pai também o há de amar e iremos ambos viver nele.",
  "v24": "Quem não me tem amor não guarda as minhas palavras. E a palavra que eu vos digo não é doutrina minha, mas do Pai, que me enviou.\n ",
  "v25": "Digo estas coisas enquanto estou ainda no meio de vós.",
  "v26": "Mas o Defensor, o Espírito Santo que o Pai vos irá enviar em meu nome, há de ensinar-vos tudo e fará com que recordem tudo o que eu vos ensinei.\n ",
  "v27": "A paz vos deixo, a minha paz vos dou. Mas não a dou como a dá o mundo. Não se preocupem nem tenham medo.",
  "v28": "Ouviram aquilo que eu disse: Deixo-vos, mas volto outra vez para junto de vós. Se me amassem alegrar-se-iam com a minha ida para o Pai, porque o Pai é mais do que eu.",
  "v29": "Disse-vos tudo isto agora, antes que as coisas aconteçam, para que quando acontecerem acreditem em mim.",
  "v30": "Já não tenho tempo para falar muito mais convosco. Aquele que domina este mundo está quase a chegar. Ele não tem nenhum poder sobre mim,",
  "v31": "mas desta maneira dou a conhecer ao mundo que amo o Pai e que tenho feito aquilo que o Pai me mandou. Levantem-se! Vamos embora.»",
  "source": "https://www.bible.com/bible/228/JHN.14.BPT09DC"
}