{
  "v1": "Depois desta oração, Jesus saiu com os discípulos . Atravessou o ribeiro do Cédron e entrou com eles num olival que lá havia.",
  "v2": "Judas, aquele que estava para o atraiçoar, conhecia muito bem aquele lugar, porque era costume Jesus reunir-se lá com os discípulos .",
  "v3": "Então Judas foi lá ter e levou com ele um destacamento de soldados romanos e alguns guardas do templo , enviados pelos chefes dos sacerdotes e pelos fariseus . Iam armados e levavam archotes e lanternas.",
  "v4": "Jesus sabia bem o que lhe ia acontecer, por isso adiantou-se e perguntou-lhes: «Quem é que procuram?»",
  "v5": "Eles responderam-lhe: «Jesus o Nazareno !» «Sou eu!», disse-lhes Jesus. E Judas, o traidor, estava lá com eles.",
  "v6": "Quando Jesus lhes disse: «Sou eu», recuaram e caíram no chão.",
  "v7": "Perguntou-lhes mais uma vez: «Quem é que procuram?» Eles responderam: «Jesus o Nazareno.»",
  "v8": "Então Jesus afirmou novamente: «Já vos disse que sou eu. Se é a mim que procuram, deixem ir estes em paz.»\n ",
  "v9": "Assim se cumpria o que Jesus tinha dito: «Dos que me deste, não perdi nenhum.»\n ",
  "v10": "Simão Pedro trazia com ele uma espada. Puxou dela e cortou a orelha direita a um criado do sumo sacerdote. O criado chamava-se Malco.",
  "v11": "Mas Jesus ordenou a Pedro: «Põe a espada no seu lugar. Não sabes que eu tenho de beber este cálice de amargura que o meu Pai me destinou ?»\n ",
  "v12": "Então o destacamento dos soldados, com o seu comandante, e os guardas dos judeus agarraram Jesus e prenderam-no.",
  "v13": "Levaram-no primeiramente a Anás, sogro de Caifás, que nesse ano era o sumo sacerdote.",
  "v14": "Caifás é que tinha dado o seguinte conselho às autoridades judaicas: «É melhor que morra um só homem pelo povo .»\n ",
  "v15": "Simão Pedro e um outro discípulo seguiam atrás de Jesus. Aquele discípulo era bem conhecido do chefe dos sacerdotes e por isso entrou no pátio interior da sua casa juntamente com Jesus,",
  "v16": "enquanto Pedro ficou à porta, do lado de fora. O outro discípulo, o que era conhecido do sumo sacerdote, veio cá fora, falou à porteira e levou Pedro para dentro.",
  "v17": "Nisto, a porteira disse a Pedro: «Tu não és também um dos discípulos desse homem?» «Não sou, não!», respondeu ele.\n ",
  "v18": "Como fazia frio, os criados da casa e os guardas tinham preparado uma fogueira e estavam a aquecer-se. Pedro juntou-se-lhes para se aquecer também.\n ",
  "v19": "O chefe dos sacerdotes interrogou Jesus acerca dos seus discípulos e da sua doutrina.",
  "v20": "Jesus respondeu-lhe: «Eu falei em público a toda a gente. Ensinei sempre nas sinagogas e no templo , onde se reúnem todos os judeus, e nunca disse nada em segredo.",
  "v21": "Por que é que me perguntas isso? Pergunta antes aos que ouviram as minhas palavras. Eles sabem o que eu disse.»\n ",
  "v22": "Quando Jesus disse isto, um dos guardas do templo, que estava presente, deu-lhe uma bofetada e disse: «É assim que respondes ao sumo sacerdote?»",
  "v23": "Jesus replicou: «Se disse alguma coisa de mal, mostra onde está o mal. Mas se o que eu disse está certo, por que é que me bates?»\n ",
  "v24": "Então Anás mandou-o preso para Caifás, que era sumo sacerdote.\n ",
  "v25": "Simão Pedro continuava junto da fogueira a aquecer-se. Disseram-lhe os outros: «Não és tu também um dos discípulos desse homem?» Pedro negou: «Não, não sou!»",
  "v26": "Um criado do chefe dos sacerdotes , que ainda era parente do homem a quem Pedro tinha cortado a orelha, dirigiu-se-lhe também: «Porventura não te vi eu com ele no olival?»",
  "v27": "Pedro negou outra vez, e nesse instante cantou o galo.\n ",
  "v28": "Depois levaram Jesus da casa de Caifás ao palácio do governador romano. Já começava a amanhecer e para poderem celebrar a Páscoa , os judeus não entraram no palácio, porque as suas leis o proibiam.",
  "v29": "Por isso, o governador Pilatos veio cá fora para lhes falar e perguntar-lhes: «Que acusação têm contra este homem?»",
  "v30": "Eles responderam: «Se não fosse um criminoso, não to entregávamos.»",
  "v31": "Pilatos concluiu: «Então levem-no e julguem-no segundo as leis da vossa religião.» Os judeus replicaram: «Nós não podemos condenar ninguém à morte.»",
  "v32": "Assim se estava a cumprir o que Jesus tinha dito, quando falou sobre a maneira como devia morrer.\n ",
  "v33": "Pilatos entrou novamente no palácio e chamou Jesus: «Tu és o rei dos judeus?»",
  "v34": "Ele respondeu: «Perguntas-me isso porque tu mesmo o pensaste ou foram os outros que to disseram de mim?»",
  "v35": "«Acaso sou eu judeu?», replicou Pilatos. «O teu povo e os chefes dos sacerdotes é que te entregaram a mim. Que é que tu fizeste?»",
  "v36": "Jesus respondeu-lhe: «O meu reino não é deste mundo. Se o meu reino fosse deste mundo, os meus servos teriam lutado para eu não cair nas mãos das autoridades judaicas. Mas o meu reino não é daqui.»",
  "v37": "Nesta altura, Pilatos perguntou-lhe: «Mas então sempre és rei?» Jesus respondeu-lhe: «És tu que o dizes: eu sou rei. Nasci e vim ao mundo para dizer o que é a verdade. Todos os que vivem da verdade ouvem aquilo que eu digo.»",
  "v38": "Pilatos perguntou-lhe ainda: «Mas que é a verdade?»\n Depois de fazer esta pergunta, Pilatos saiu outra vez do palácio para falar com os judeus: «Não encontro nenhum motivo para condenar este homem!",
  "v39": "É vosso costume que eu vos solte um preso todos os anos por altura da festa da Páscoa . Não querem que vos solte este ano o rei dos judeus?»",
  "v40": "Eles gritaram: «Não, esse não! Solta-nos Barrabás!» Ora Barrabás era um criminoso.",
  "source": "https://www.bible.com/bible/228/JHN.18.BPT09DC"
}