{
  "v1": "Seis dias antes da Páscoa , Jesus foi a Betânia , onde vivia Lázaro, a quem ele tinha ressuscitado.",
  "v2": "Ofereceram lá um jantar a Jesus. Marta servia e Lázaro era um dos que estavam à mesa com Jesus.",
  "v3": "Apareceu então Maria com um frasco de perfume muito caro, feito de nardo puro. Deitou-o sobre os pés de Jesus e depois secou-os com os seus cabelos. E toda a casa ficou a cheirar a perfume.\n ",
  "v4": "Judas Iscariotes, um dos seus discípulos , aquele que o havia de atraiçoar, contestou:",
  "v5": "«Por que não se vendeu este perfume por trezentas moedas para distribuir pelos pobres?»",
  "v6": "Judas não disse aquilo por ter amor aos pobres, mas porque era ladrão, pois era ele que tinha a bolsa do dinheiro e roubava do que lá se metia.",
  "v7": "Mas Jesus declarou: «Deixem-na em paz! Isto que ela fez serve para o dia do meu enterro .",
  "v8": "Pobres, sempre haverá no vosso meio, mas a mim nem sempre hão de ter.»\n ",
  "v9": "Muitos judeus tiveram conhecimento de que Jesus estava em Betânia. Foram lá, não só para ver Jesus, mas também Lázaro, que ele ressuscitara.",
  "v10": "Os chefes dos sacerdotes decidiram matar também Lázaro,",
  "v11": "porque muitos judeus, por causa dele, os abandonavam e passavam a acreditar em Jesus.\n ",
  "v12": "No dia seguinte, a grande multidão que tinha ido a Jerusalém para a festa da Páscoa teve conhecimento de que Jesus ia entrar na cidade.",
  "v13": "Toda aquela gente pegou em ramos de palmeira para ir ao seu encontro e gritava:\n « Glória !\n Bendito seja aquele que vem em nome do Senhor   !\n Aquele que é o rei de Israel!»\n ",
  "v14": "Jesus ia montado num jumento que encontrou. Assim se cumpriu o que diz a Sagrada Escritura :\n ",
  "v15": "Não tenhas medo, filha de Sião\n O teu rei está a chegar\n montado num jumentinho  .\n ",
  "v16": "Os seus discípulos não entenderam logo estas coisas. Mas quando Jesus foi glorificado, deram-se conta que tinham feito com ele o que já estava prescrito na Sagrada Escritura.\n ",
  "v17": "As pessoas que estavam junto de Jesus, quando ele ressuscitou Lázaro dos mortos, tinham espalhado o que acontecera.",
  "v18": "Por essa razão é que grande multidão foi ao seu encontro, pois ouviram dizer que Jesus tinha feito esse sinal .\n ",
  "v19": "Em face disto, os fariseus diziam uns para os outros: «Está visto que nada podemos fazer! Toda a gente vai atrás dele!»\n ",
  "v20": "Entre os que tinham ido a Jerusalém para adorar a Deus na festa da Páscoa , encontravam-se alguns gregos .",
  "v21": "Foram ter com Filipe, que era de Betsaida da Galileia, e fizeram-lhe o seguinte pedido: «Por favor, nós queríamos conhecer Jesus.»",
  "v22": "Filipe foi dizer isso a André. Então André e Filipe levaram o pedido a Jesus.",
  "v23": "Ele respondeu-lhes: «Chegou a hora em que o Filho do Homem vai ser glorificado.",
  "v24": "Ouçam com atenção: se um grão de trigo lançado à terra não morrer, não dá fruto. Mas se morrer dá muito fruto.",
  "v25": "Quem se ama a si mesmo, perde-se, mas quem se despreza a si mesmo neste mundo, ganha a vida eterna .",
  "v26": "Se alguém quer servir-me, tem que seguir o meu caminho e onde eu estiver também o meu servo lá estará. E o Pai há de honrar todo aquele que me servir.»\n ",
  "v27": "«Neste momento, o meu coração está perturbado. Mas que posso eu fazer? Pedir ao Pai que me livre desta hora? Mas eu vim ao mundo precisamente por causa desta hora!",
  "v28": "Pai, manifesta o teu poder!» Veio então uma voz do céu que dizia: «Já o manifestei e voltarei ainda a manifestá-lo.»\n ",
  "v29": "A multidão que ali estava ouviu aquela voz. Uns diziam: «Foi um trovão!» Outros afirmavam: «Foi um anjo que lhe falou.»",
  "v30": "Então Jesus esclareceu: «Não foi por minha causa que esta voz se fez ouvir, mas por vossa causa.",
  "v31": "Chegou o momento em que este mundo vai ser julgado. Chegou o momento em que o senhor deste mundo vai ser expulso.",
  "v32": "E eu, quando for levantado da terra , hei de atrair todos a mim.»",
  "v33": "Por estas palavras Jesus queria indicar o género de morte que o esperava.\n ",
  "v34": "A multidão quis saber: «Nós aprendemos na Lei de Moisés que o Messias há de viver para sempre . Como é que tu afirmas que o Filho do Homem deve ser levantado da terra? Afinal quem é esse Filho do Homem?»",
  "v35": "Jesus respondeu-lhes: «A luz ainda está convosco, mas só por um pouco de tempo. Caminhem enquanto houver luz, para que a escuridão não vos apanhe! Quem anda na escuridão não sabe para onde vai.",
  "v36": "Enquanto tiverem luz acreditem nela, para serem luz também.»\n Depois de ter dito estas palavras, Jesus foi-se embora e escondeu-se dos judeus.",
  "v37": "Embora tivesse feito tantos sinais na sua presença, os judeus não acreditavam nele.",
  "v38": "Assim se cumpria aquilo que o profeta Isaías escreveu:\n Senhor, quem acreditou na nossa mensagem?\n E o poder do Senhor a quem foi manifestado  ?\n ",
  "v39": "Eles não podiam acreditar, porque Deus disse também pela palavra de Isaías:\n ",
  "v40": "Deus fechou-lhes os olhos\n e endureceu-lhes os corações:\n para não poderem ver com os seus olhos,\n nem compreender com o seu entendimento,\n nem poderem converter-se a mim,\n de modo a ter que os curar  .\n ",
  "v41": "Isaías disse isto de Jesus, porque viu antecipadamente a sua glória e falou dele.\n ",
  "v42": "No entanto, mesmo entre os chefes dos judeus, muitos creram em Jesus. Mas por causa dos fariseus , não o declaravam publicamente, para não serem expulsos da sinagoga .",
  "v43": "É que eles apreciavam mais a aprovação dos homens do que a de Deus.\n ",
  "v44": "Jesus declarou ainda em voz alta: «Quem acredita em mim, não acredita em mim, mas naquele que me enviou.",
  "v45": "E quem me vê a mim, vê aquele que me enviou.",
  "v46": "Eu sou a luz que veio ao mundo, para que todo aquele que crê em mim não ande na escuridão.",
  "v47": "Se alguém ouve aquilo que eu digo mas não o cumpre, não sou eu que o vou condenar por isso, porque eu não vim para condenar o mundo mas para o salvar.",
  "v48": "Aquele que me despreza e não quer aceitar a minha doutrina, já tem quem o condene: são as palavras que eu ensinei que o hão de condenar no último dia.",
  "v49": "É que eu não falo por minha autoridade. O Pai que me enviou deu-me ordens sobre o que devia dizer e ensinar.",
  "v50": "E eu sei que aquilo que o Pai me ordena dá a vida eterna. Portanto, as coisas que eu digo tenho que as dizer como o Pai mas comunicou.»",
  "source": "https://www.bible.com/bible/228/JHN.12.BPT09DC"
}