{
  "v1": "No primeiro dia da semana , Maria Madalena foi ao túmulo, logo de manhã, fazendo ainda escuro e viu que a pedra da entrada já tinha sido retirada.",
  "v2": "Foi a correr ter com Simão Pedro e com o outro discípulo , aquele que Jesus amava, e disse-lhes: «Levaram o Senhor do túmulo e não sabemos onde o puseram.»\n ",
  "v3": "Então Pedro e o outro discípulo saíram e foram ao túmulo ver o que se passava.",
  "v4": "Iam a correr juntos, mas o outro discípulo correu mais do que Pedro e chegou primeiro.",
  "v5": "Inclinou-se para ver e reparou que as ligaduras continuavam ali, mas não quis entrar.",
  "v6": "Logo a seguir chegou Simão Pedro. Entrou no túmulo e ficou admirado ao ver as ligaduras no chão",
  "v7": "e o pano que cobria a cabeça de Jesus dobrado a um canto e não misturado com as ligaduras.",
  "v8": "Depois entrou também o outro discípulo que tinha chegado primeiro. Viu e acreditou.",
  "v9": "Na verdade ainda não tinham entendido a Escritura segundo a qual Jesus havia de ressuscitar .",
  "v10": "Depois disto os discípulos foram-se embora para casa.\n ",
  "v11": "Maria ficou junto ao túmulo da parte de fora, a chorar. Entretanto, inclinou-se para dentro",
  "v12": "e viu dois anjos vestidos de branco. Estavam sentados no sítio onde tinha sido colocado o corpo de Jesus, um à cabeceira e outro aos pés.",
  "v13": "Eles perguntaram-lhe: «Mulher, por que estás a chorar?» E ela disse-lhes: «Porque levaram o meu Senhor e não sei onde o puseram.»",
  "v14": "Logo a seguir, voltou-se para trás e viu Jesus de pé mas não sabia que era ele.",
  "v15": "Perguntou-lhe Jesus: «Mulher, por que estás a chorar? Quem é que procuras?» Ela pensava que era o homem encarregado da propriedade e disse-lhe: «Se foste tu que o tiraste, diz-me onde o puseste que eu vou lá buscá-lo.»",
  "v16": "Jesus chamou-a: «Maria!» Ela, voltando-se, exclamou em hebraico: « Rabuni! » (palavra que quer dizer «meu Mestre»).",
  "v17": "E Jesus disse-lhe: «Não me toques porque ainda não voltei para o meu Pai . Vai ter com os meus irmãos e dá-lhes este recado: eu volto para o meu Pai e vosso Pai, para o meu Deus e vosso Deus.»\n ",
  "v18": "Maria Madalena foi dar a notícia aos discípulos e dizia: «Eu vi o Senhor!» E contou-lhes o que ele lhe tinha dito.\n ",
  "v19": "Na tarde desse mesmo dia, o primeiro da semana, os discípulos encontravam-se juntos e tinham as portas fechadas com medo das autoridades judaicas. Jesus entrou, pôs-se no meio deles e disse-lhes: «A paz esteja convosco!»",
  "v20": "Depois mostrou-lhes as mãos e o peito. Eles alegraram-se muito por verem o Senhor.",
  "v21": "Jesus disse-lhes outra vez: «A paz esteja convosco! Assim como o Pai me enviou, também eu vos envio.»",
  "v22": "Em seguida, soprou sobre eles e disse-lhes: «Recebam o Espírito Santo .",
  "v23": "Àqueles a quem perdoarem os pecados , são perdoados; e àqueles a quem não os perdoarem, não lhes são perdoados .»\n ",
  "v24": "Ora Tomé, um dos Doze , a quem chamavam Gémeo, não estava com eles quando Jesus lhes apareceu.",
  "v25": "Os outros discípulos contaram-lhe: «Vimos o Senhor!» Mas Tomé respondeu-lhes: «Se eu não vir a ferida dos pregos nas suas mãos e não meter o meu dedo no lugar dos pregos e a minha mão na ferida do peito, não acredito.»\n ",
  "v26": "Uma semana mais tarde, os discípulos estavam de novo reunidos em casa, e Tomé encontrava-se com eles. Apesar de as portas estarem fechadas, Jesus entrou, pôs-se no meio deles e exclamou: «A paz esteja convosco!»",
  "v27": "A seguir disse a Tomé: «Põe aqui o teu dedo e vê as minhas mãos, estende a tua mão e mete-a no meu peito. Não sejas descrente! Acredita!»",
  "v28": "E Tomé respondeu: «Meu Senhor e meu Deus!»",
  "v29": "Jesus disse-lhe: «Crês agora porque me viste? Felizes os que creram sem terem visto .»\n ",
  "v30": "Jesus fez ainda diante dos seus discípulos muitos outros sinais que não vêm neste livro.",
  "v31": "Estes foram aqui contados para que creiam que Jesus é o Messias , o Filho de Deus, e para que, crendo, tenham vida no seu nome.",
  "source": "https://www.bible.com/bible/228/JHN.20.BPT09DC"
}