{
  "v1": "Depois disto, Jesus passou para a região da Galileia. Não quis ir para a Judeia, porque as autoridades judaicas tinham decidido matá-lo.",
  "v2": "Mas como a festa judaica das Tendas se aproximava,",
  "v3": "os seus irmãos disseram-lhe: «Por que não sais daqui e vais até à Judeia para que os teus discípulos possam ver as maravilhas que fazes?",
  "v4": "Se alguém quer ser conhecido não pode fazer as coisas em segredo. Já que fazes coisas como estas, mostra-te ao mundo!»",
  "v5": "A verdade é que nem os seus próprios irmãos acreditavam nele.",
  "v6": "Jesus respondeu-lhes: «O meu tempo ainda não chegou, mas para vocês qualquer ocasião é boa.",
  "v7": "O mundo não tem motivo para vos odiar. Mas a mim odeiam-me porque eu mostro-lhes que as obras que eles fazem são más.",
  "v8": "Podem ir à festa que eu não vou , porque a minha hora ainda não chegou.»\n ",
  "v9": "E, tendo-lhes dito isto, ficou na Galileia.\n ",
  "v10": "Entretanto, depois dos seus irmãos terem partido para a festa , ele decidiu ir também, mas sem dar nas vistas.",
  "v11": "Durante a festa, as autoridades judaicas andavam à sua procura e perguntavam: «Onde é que ele estará?»",
  "v12": "Falava-se muito dele entre o povo. Uns diziam: «É um homem bom!» Outros afirmavam: «Não, ele anda mas é a enganar o povo!»",
  "v13": "E ninguém falava abertamente a respeito dele, porque tinham medo das ameaças das autoridades judaicas .\n ",
  "v14": "Já a festa ia a meio quando Jesus entrou no templo e começou a ensinar o povo.",
  "v15": "Os judeus estavam admirados com o seu ensino e perguntavam-se: «Como é que ele sabe tanto sem ter estudado ?»",
  "v16": "Jesus respondeu-lhes: «A doutrina que eu ensino não é minha, mas daquele que me enviou.",
  "v17": "Se alguém estiver disposto a fazer aquilo que Deus quer, saberá julgar se a minha doutrina vem de Deus ou se falo só por mim.",
  "v18": "O que fala só por si, procura a sua própria glória, mas aquele que procura a glória de quem o enviou diz a verdade e não há falsidade nele.",
  "v19": "Não é verdade que Moisés vos deu a lei ? Mas nenhum de vocês a cumpre. Por que me querem então matar?»",
  "v20": "O povo respondeu: «Estás possesso do Demónio ! Quem é que te quer matar?»",
  "v21": "Jesus disse-lhes: «Curei um doente num sábado e ficaram admirados.",
  "v22": "No entanto, vocês fazem a cerimónia da circuncisão dos vossos filhos ao sábado, segundo a lei que Moisés vos deixou. Aliás, a lei da circuncisão não vem de Moisés, mas dos nossos antepassados.",
  "v23": "Pois bem, no dia de sábado podem circuncidar alguém, para que a Lei de Moisés não seja violada, por que é que se irritam contra mim por eu ter curado completamente um homem ao sábado ?",
  "v24": "Não devem julgar segundo as aparências, mas segundo o que é justo .»\n ",
  "v25": "Alguns dos habitantes de Jerusalém começaram então a perguntar: «Não é este o homem que querem matar?",
  "v26": "Como é que ele agora está a falar diante de toda a gente e ninguém lhe diz nada? Será que as autoridades se convenceram que ele é o Messias ?",
  "v27": "Mas nós sabemos donde é que este homem vem. E quando vier o Messias, ninguém sabe donde é que ele vem.»\n ",
  "v28": "Então Jesus, ao ensinar no templo , exclamou em voz alta: «Com que então sabem quem eu sou e donde é que eu venho! Mas a verdade é que eu não vim por minha própria iniciativa, mas daquele que me enviou, que é verdadeiro, e vocês não conhecem.",
  "v29": "Eu conheço-o, porque eu venho dele e por ele fui enviado ao mundo.»\n ",
  "v30": "Procuravam então prendê-lo, mas ninguém teve coragem de lhe deitar a mão, porque a sua hora ainda não tinha chegado.",
  "v31": "No meio de toda aquela gente que o escutava, alguns acreditaram nele e comentavam: «Porventura o Messias, quando vier, irá fazer mais sinais do que este tem feito?»\n ",
  "v32": "Chegou aos ouvidos dos fariseus aquilo que entre o povo se dizia de Jesus. Então os chefes dos sacerdotes e os fariseus deram ordens a alguns guardas do templo para o irem prender.",
  "v33": "Entretanto, Jesus continuava a dizer: «Ainda ficarei convosco algum tempo. Depois vou ter com aquele que me enviou.",
  "v34": "Nessa altura hão de procurar-me, mas não me hão de encontrar, porque não podem ir para onde eu vou.»",
  "v35": "Os judeus começaram a perguntar uns aos outros: «Para onde vai ele, já que o não poderemos encontrar? Será que vai com os emigrantes judeus que vivem em países gregos e vai ensinar os gregos?",
  "v36": "Que quer ele dizer-nos com aquelas palavras: “hão de procurar-me, mas não me hão de encontrar, porque para onde eu vou não podem ir?”»\n ",
  "v37": "No último dia, que era o mais importante da festa , Jesus, de pé, dizia em voz alta: «Se alguém tem sede, venha ter comigo que eu lhe darei de beber.",
  "v38": "Do coração daquele que crê em mim, hão de nascer rios de água viva, como diz a Sagrada Escritura .»",
  "v39": "Com estas palavras, Jesus queria dizer que todos os que cressem nele haviam de receber o Espírito Santo . Na verdade, o Espírito Santo ainda não tinha sido enviado, porque Jesus ainda não tinha sido glorificado.\n ",
  "v40": "Entre a multidão, muitos dos que ouviam Jesus reconheciam: «Este homem é com certeza o Profeta !»",
  "v41": "Outros afirmavam: «Este é o Messias !» Mas outros contestavam: «Como é que o Messias pode vir da Galileia ?",
  "v42": "Não diz a Sagrada Escritura que o Messias tem de ser descendente do rei David e que há de nascer em Belém, terra de David ?»\n ",
  "v43": "E a multidão estava dividida por causa dele.",
  "v44": "Alguns até o queriam prender, mas ninguém teve coragem de lhe deitar a mão.\n ",
  "v45": "Quando os guardas do templo voltaram para junto dos chefes dos sacerdotes e dos fariseus , estes perguntaram-lhes: «Por que é que o não trouxeram preso?»",
  "v46": "Os guardas responderam: «Nunca se ouviu um homem falar assim!»",
  "v47": "Os fariseus replicaram: «Também se deixaram enfeitiçar?",
  "v48": "Porventura algum dos nossos chefes ou dos fariseus lhe deu ouvidos?",
  "v49": "Só essa gente maldita que não conhece a Lei de Moisés .»\n ",
  "v50": "Então Nicodemos, um de entre eles, aquele fariseu que tinha ido uma vez conversar com Jesus , lembrou-lhes:",
  "v51": "«Segundo a nossa lei, não podemos condenar um homem sem primeiro o ouvirmos para sabermos o que ele fez .»",
  "v52": "Responderam-lhe eles: «Também tu és da Galileia? Estuda bem a Sagrada Escritura e hás de ver que nenhum profeta vem da Galileia .»\n ",
  "v53": "[E retiraram-se todos para as suas casas .",
  "source": "https://www.bible.com/bible/228/JHN.7.BPT09DC"
}