{
  "v1": "Jesus disse aos discípulos : «Não se pode evitar que haja ocasiões de pecado , mas ai de quem for responsável por elas!",
  "v2": "Seria melhor para essa pessoa ser atirada ao mar com uma pedra de moinho amarrada ao pescoço, do que ela fazer cair em pecado um destes pequeninos.",
  "v3": "Tenham cuidado! Se o teu irmão pecar, repreende-o. E se ele se arrepender , perdoa-lhe.",
  "v4": "Se ele pecar contra ti sete vezes no dia, e outras tantas for ter contigo para te dizer que está arrependido, deves perdoar-lhe.»\n ",
  "v5": "Os apóstolos pediram então ao Senhor: «Aumenta a nossa fé.»",
  "v6": "E o Senhor respondeu: «Se tivessem fé do tamanho de um grão de mostarda, poderiam dizer a esta amoreira: “Arranca-te e vai plantar-te no mar”, que ela obedecia-vos.\n ",
  "v7": "Quem é que tendo um trabalhador a lavrar-lhe o campo, ou a guardar-lhe o gado, lhe vai dizer, quando ele voltar, “anda, senta-te à mesa”?",
  "v8": "Não lhe dirá antes, “faz-me o jantar e serve-me e, depois de eu ter comido, podes ir tu comer”?",
  "v9": "Acham que ele deve ficar agradecido ao trabalhador por este ter feito o que lhe mandou?",
  "v10": "Assim, quando tiverem cumprido tudo o que Deus vos mandou, digam: “Somos simples trabalhadores, porque não fizemos mais do que a nossa obrigação.”»\n ",
  "v11": "Quando Jesus se dirigia a Jerusalém, atravessou a Galileia e a Samaria.",
  "v12": "Ao entrar em certa aldeia, saíram-lhe ao encontro dez doentes com lepra . Ficaram a uma certa distância",
  "v13": "e puseram-se a gritar: «Jesus, Mestre, tem pena de nós!»",
  "v14": "Jesus olhou para eles e disse: «Vão ter com os sacerdotes para que eles vos examinem.» Foram, e enquanto iam no caminho, ficaram curados.",
  "v15": "Um deles, quando viu que estava curado, voltou e louvava a Deus em voz alta.",
  "v16": "Ajoelhou-se aos pés de Jesus, curvando-se até ao chão em agradecimento. E este era samaritano .",
  "v17": "Então Jesus perguntou: «Não eram dez os que foram curados? Onde estão os outros nove?",
  "v18": "Mais nenhum voltou para dar glória a Deus, a não ser este estrangeiro?»",
  "v19": "Depois disse-lhe: «Levanta-te e vai-te embora. A tua fé te salvou.»\n ",
  "v20": "Alguns fariseus perguntaram a Jesus quando é que chegava o reino de Deus . «O reino de Deus não vem como uma coisa que se possa observar», respondeu-lhes.",
  "v21": "«Não se poderá dizer: Está aqui ou está acolá. Na verdade, o reino de Deus já está no vosso meio.»\n ",
  "v22": "Depois disse aos discípulos : «Lá virá o tempo em que desejarão ver ao menos um só dos dias do Filho do Homem e não poderão.",
  "v23": "Alguns hão de dizer-vos: “Olha, está aqui”, ou “está acolá”. Mas não vão atrás desses boatos,",
  "v24": "porque o Filho do Homem virá no seu dia próprio como um relâmpago que ilumina o céu dum extremo ao outro.",
  "v25": "Mas primeiro tem ele que sofrer muito e ser rejeitado pelas pessoas deste tempo.\n ",
  "v26": "Tal como aconteceu no tempo de Noé, assim vai ser nos dias do Filho do Homem.",
  "v27": "Comiam, bebiam e casavam-se, até ao dia em que Noé entrou na arca . Depois veio o dilúvio e morreram todos.",
  "v28": "Assim aconteceu também no tempo de Lot: comiam, bebiam, compravam, vendiam, plantavam e construíam.",
  "v29": "Mas no dia em que Lot saiu de Sodoma , caiu do céu fogo e enxofre sobre a cidade e morreram todos.",
  "v30": "Assim sucederá no dia em que o Filho do Homem aparecer.\n ",
  "v31": "Nesse dia, quem estiver no terraço não desça a casa para tirar de lá seja o que for, e se estiver no campo não volte para trás.",
  "v32": "Lembrem-se da mulher de Lot!",
  "v33": "Aquele que quiser salvar a vida perde-a e o que a perder salva-a.",
  "v34": "Digo-vos que nessa noite estarão duas pessoas na mesma cama: uma será levada e a outra fica.",
  "v35": "Duas mulheres estarão juntas a moer farinha: uma será levada e a outra fica.",
  "v36": "[Dois homens estarão no campo: um será levado e o outro fica .»]",
  "v37": "Nessa altura os discípulos perguntaram-lhe: «E onde vai ser isso, Senhor?» «Onde estiver o corpo morto» replicou ele, «é que se juntam os abutres».",
  "source": "https://www.bible.com/bible/228/LUK.17.BPT09DC"
}