{
  "v1": "Um dia encontrava-se Jesus no templo a ensinar o povo e a pregar o evangelho , quando chegaram uns chefes dos sacerdotes e doutores da lei , juntamente com anciãos ,",
  "v2": "e lhe perguntaram: «Diz-nos lá: Quem te deu tal autoridade? Quem te deu esse direito?»",
  "v3": "«Também eu vos vou fazer uma pergunta», respondeu-lhes Jesus. «Digam-me lá:",
  "v4": "João batizava com autoridade de Deus ou dos homens?»",
  "v5": "Eles puseram-se então a refletir uns com os outros: «Se respondermos que é de Deus, ele vai já perguntar-nos por que razão não acreditámos em João.",
  "v6": "Mas se dissermos que é dos homens, toda a gente nos vai atirar pedras, porque João Batista é tido como verdadeiro profeta .»",
  "v7": "Responderam então que não sabiam.",
  "v8": "E Jesus concluiu: «Pois também eu não vos digo com que autoridade faço estas coisas.»\n ",
  "v9": "Depois Jesus apresentou ao povo mais esta parábola : «Certo homem plantou uma vinha, arrendou-a a uns camponeses e ausentou-se para fora da terra por muito tempo.",
  "v10": "Quando chegou a época das vindimas, mandou um criado aos camponeses para pagarem a sua parte do fruto. Mas eles agarraram o criado, espancaram-no e mandaram-no embora de mãos vazias.",
  "v11": "O dono da vinha mandou outro e eles espancaram também este, insultaram-no e mandaram-no embora de mãos vazias.",
  "v12": "Mandou-lhes um terceiro criado, mas eles feriram-no também e mandaram-no embora.",
  "v13": "Então o dono da vinha disse para consigo: “Que hei de eu fazer? Vou mandar o meu querido filho. Certamente que a ele o vão respeitar.”",
  "v14": "Mas quando os camponeses o viram, disseram logo uns para os outros: “Este é que é o herdeiro! Vamos matá-lo e a herança dele fica para nós.”",
  "v15": "Levaram-no então para fora da vinha e mataram-no. Em face disto, que lhes fará o dono da vinha?",
  "v16": "Matará aqueles homens e arrendará a vinha a outros.»\n Quando o povo ouviu isto, disse: «Deus queira que tal não aconteça!»",
  "v17": "Jesus olhou para o povo e perguntou: «Qual será então o significado desta frase da Escritura : A pedra que os construtores rejeitaram veio a tornar-se a pedra principal ?»\n ",
  "v18": "E acrescentou: «Todo aquele que cair em cima dessa pedra ficará feito em pedaços e aquele em cima de quem ela cair ficará reduzido a pó.»\n ",
  "v19": "Os doutores da lei e os chefes dos sacerdotes procuraram maneira de prender Jesus naquela altura, porque perceberam muito bem que aquela história se referia a eles, mas tinham medo do povo.\n ",
  "v20": "Os doutores da lei e os chefes dos sacerdotes puseram-se a vigiar Jesus e mandaram espiões, que se fingiam muito honestos, para ver se o apanhavam em falso naquilo que dizia e para o entregarem depois à autoridade e ao poder do governador.",
  "v21": "Estes apresentaram a Jesus o seguinte problema: «Mestre, sabemos que tudo o que dizes e ensinas está certo e que não julgas as pessoas pela aparência, pois ensinas com fidelidade a vontade de Deus.",
  "v22": "Diz-nos uma coisa: Devemos ou não pagar imposto ao imperador romano?»",
  "v23": "Jesus percebeu a malícia deles:",
  "v24": "«Deixem cá ver uma moeda. De quem é esta figura e esta inscrição?» «Do imperador César », responderam.",
  "v25": "Jesus concluiu: «Pois bem, deem então a César o que é de César e a Deus o que é de Deus.»",
  "v26": "E não conseguiram apanhá-lo em nada do que disse diante de toda a gente. Mas admirados com a sua resposta, calaram-se.\n ",
  "v27": "Uns saduceus foram ter com Jesus. Ora eles dizem que não há ressurreição e por isso perguntaram-lhe:",
  "v28": "«Mestre, Moisés deixou-nos escrito na lei que se um homem morrer e deixar a mulher sem nenhum filho, o irmão a seguir deve casar com a viúva, para assim dar descendência ao irmão falecido .",
  "v29": "Acontece que havia sete irmãos. O mais velho casou-se e morreu sem deixar filhos.",
  "v30": "Ora o segundo,",
  "v31": "depois o terceiro e os outros, até ao sétimo, todos casaram com ela e todos morreram sem deixar filhos.",
  "v32": "Por último, morreu a mulher.",
  "v33": "No dia da ressurreição de qual deles será a mulher, visto que os sete casaram com ela?»\n ",
  "v34": "Jesus deu-lhes esta resposta: «Neste mundo é que as pessoas se casam.",
  "v35": "Mas os que foram julgados dignos de chegar ao outro mundo e ressuscitar dos mortos, esses não se casam.",
  "v36": "São como os anjos e já não podem morrer: são filhos de Deus porque são herdeiros da ressurreição.",
  "v37": "Até o próprio Moisés, naquele trecho acerca do arbusto, nos deu a entender que os mortos ressuscitam, quando chama ao Senhor o Deus de Abraão, de Isaac e de Jacob .",
  "v38": "Ele não é Deus de mortos, mas de vivos; por isso para ele todos estão vivos.»",
  "v39": "Houve então alguns doutores da lei que lhe disseram: «Muito bem, Mestre!»",
  "v40": "Depois disto, ninguém mais tinha coragem de lhe fazer perguntas.\n ",
  "v41": "Jesus questionou-os: «Como pode dizer-se que o Messias é descendente de David?",
  "v42": "Vejam que o próprio David disse no livro dos Salmos: Deus disse ao meu Senhor: Senta-te à minha direita,",
  "v43": "até que eu ponha os teus inimigos debaixo dos teus pés .\n ",
  "v44": "Ora se David lhe chama Senhor, como pode o Messias ser seu descendente?»\n ",
  "v45": "Estando toda a gente a ouvi-lo, Jesus disse aos discípulos :",
  "v46": "«Cuidado com os doutores da lei ! Gostam de andar a passear bem trajados e de serem cumprimentados com todas as atenções nas praças públicas. Escolhem os lugares de destaque tanto nas sinagogas como nos banquetes.",
  "v47": "Devoram os bens das viúvas enquanto se disfarçam fazendo longas orações. Mas Deus há de castigá-los ainda mais por causa disso.»",
  "source": "https://www.bible.com/bible/228/LUK.20.BPT09DC"
}