{
  "v1": "Estava já próxima a festa em que se comem os pães sem fermento , chamada a festa da Páscoa .",
  "v2": "Os chefes dos sacerdotes e os doutores da lei procuravam a maneira de matar Jesus, mas tinham medo do povo.",
  "v3": "Então Satanás entrou em Judas, que tinha o sobrenome de Iscariotes e que pertencia ao número dos doze apóstolos .",
  "v4": "Judas foi ter com os chefes dos sacerdotes e com os oficiais do templo e combinou com eles a maneira de lhes entregar Jesus.",
  "v5": "Eles ficaram muito contentes com isso e prometeram dar-lhe dinheiro.",
  "v6": "Judas concordou e começou a procurar a melhor ocasião de o entregar sem que o povo desse por isso.\n ",
  "v7": "Chegou o dia da festa dos Pães sem Fermento em que deviam matar-se os cordeiros para a Páscoa .",
  "v8": "Jesus mandou Pedro e João à cidade e recomendou-lhes: «Vão preparar o necessário para comermos a ceia da Páscoa.»",
  "v9": "Eles perguntaram-lhe: «Aonde queres que a vamos preparar?»",
  "v10": "Jesus respondeu: «Quando entrarem na cidade, hão de encontrar um homem com um cântaro de água. Vão atrás dele até à casa em que ele entrar.",
  "v11": "Uma vez lá, dirão ao dono da casa: “O Mestre manda perguntar: onde é que fica a sala para eu comer a ceia da Páscoa com os meus discípulos ?”",
  "v12": "Ele há de mostrar-vos uma grande sala no andar de cima, com tudo o que é preciso. Preparem lá a nossa Páscoa.»",
  "v13": "Eles partiram, encontraram tudo como Jesus dissera e prepararam a ceia da Páscoa.\n ",
  "v14": "Quando chegou a altura, Jesus sentou-se à mesa com os apóstolos",
  "v15": "e disse-lhes: «Desejei ardentemente comer convosco esta Páscoa antes de morrer.",
  "v16": "Pois afirmo-vos que não voltarei a comê-la até que ela receba o seu significado completo no reino de Deus .»",
  "v17": "Pegou então no cálice, deu graças a Deus e disse: «Tomem, repartam-no entre todos,",
  "v18": "pois digo-vos que, a partir de agora, não voltarei a beber vinho até que chegue o reino de Deus.»",
  "v19": "Depois pegou no pão, deu graças a Deus, partiu-o, deu-o aos discípulos : «Isto é o meu corpo entregue à morte para vosso benefício. Façam isto em memória de mim.»",
  "v20": "Do mesmo modo, depois da ceia, pegou no cálice e disse: «Este cálice é a nova aliança de Deus confirmada com o meu sangue, derramado para vosso benefício.»\n ",
  "v21": "«Mas reparem que aquele que me vai trair está aqui comigo à mesa.",
  "v22": "Na realidade, o Filho do Homem vai seguir o caminho que lhe foi traçado por Deus, mas ai daquele homem que o vai trair!»",
  "v23": "Eles então começaram a perguntar uns aos outros qual deles é que iria fazer uma coisa daquelas.\n ",
  "v24": "Os discípulos tiveram uma discussão sobre qual deles seria o mais importante.",
  "v25": "Mas Jesus observou: «Os reis do mundo consideram-se senhores dos povos e os que têm poder passam por benfeitores públicos.",
  "v26": "Mas convosco não pode ser assim. Pelo contrário, aquele que for o maior proceda como se fosse o mais pequeno, e o que governar proceda como quem serve os outros.",
  "v27": "Qual será mais importante? O que está sentado à mesa a comer ou o que está a servir? Claro que é o que está sentado à mesa! Pois bem, aqui entre todos eu sou como aquele que serve.»\n ",
  "v28": "E acrescentou: «Eu sempre vos tive comigo em todas as minhas aflições.",
  "v29": "Por isso ponho à vossa disposição um reino , como meu Pai o pôs à minha disposição,",
  "v30": "para que comam e bebam à minha mesa no meu reino e se sentem em tronos para julgarem as doze tribos de Israel.»\n ",
  "v31": "«Simão! Simão!», disse ainda o Senhor, «olha que Satanás pediu para vos experimentar a todos, como quem passa o trigo por um crivo,",
  "v32": "mas eu roguei a Deus por ti para que a tua fé não falhe. E tu, quando voltares para mim, encoraja os teus irmãos .»",
  "v33": "Pedro respondeu: «Senhor, estou disposto a ir contigo até à prisão e até à morte.»",
  "v34": "«Olha, Pedro», avisou-o Jesus, «não cantará hoje o galo sem que me tenhas negado três vezes.»\n ",
  "v35": "E perguntou aos discípulos : «Quando vos mandei sem bolsa, nem saco, nem calçado, faltou-vos por acaso alguma coisa?» «Não!», responderam eles",
  "v36": "Jesus prosseguiu: «Pois agora, aquele que tiver bolsa, leve-a consigo, bem como o saco. E o que não tiver espada, venda a capa e compre uma.",
  "v37": "Afirmo-vos que irá cumprir-se em mim aquela frase da Escritura : Foi considerado como um criminoso . Realmente, tudo o que está escrito a meu respeito vai-se cumprir.»",
  "v38": "Eles então disseram-lhe: «Senhor, temos aqui duas espadas.» E Jesus: «É suficiente.»\n ",
  "v39": "Jesus saiu para o Monte das Oliveiras, como era seu costume. Os discípulos foram com ele.",
  "v40": "Quando lá chegou, disse-lhes: «Peçam a Deus para não caírem em tentação.»",
  "v41": "Afastou-se deles a uma curta distância e, pondo-se de joelhos, orava assim:",
  "v42": "« Pai , se for do teu agrado, livra-me deste cálice de amargura. No entanto, não se faça a minha vontade, mas sim a tua.»",
  "v43": "Nisto, apareceu-lhe um anjo do Céu que veio dar-lhe forças.",
  "v44": "Jesus estava muito angustiado e orava ainda com mais fervor, enquanto o suor lhe caía no chão, como grandes gotas de sangue .\n ",
  "v45": "Depois da oração, levantou-se e foi ter com os discípulos, mas encontrou-os abatidos pela tristeza.",
  "v46": "«Estão a dormir? Levantem-se e orem, para não caírem em tentação», disse-lhes.\n ",
  "v47": "Ainda Jesus estava a falar quando chegou uma multidão. À frente vinha Judas, que era um dos doze  discípulos . Aproximou-se de Jesus para lhe dar um beijo",
  "v48": "e Jesus perguntou-lhe: «Judas, é com um beijo que atraiçoas o Filho do Homem ?»",
  "v49": "Quando os discípulos que estavam com Jesus viram o que ia acontecer, adiantaram-se: «Senhor, queres que ataquemos à espada?»",
  "v50": "E um deles atacou logo o criado do chefe dos sacerdotes , cortando-lhe a orelha direita.",
  "v51": "Mas Jesus respondeu: «Basta! Deixem-nos.» E, tocando com a mão na orelha do homem, curou-o.\n ",
  "v52": "Jesus dirigiu-se aos chefes dos sacerdotes, aos oficiais do templo e aos anciãos que foram para o prender: «Vieram aqui com espadas e paus para me prenderem, como se eu fosse um ladrão?",
  "v53": "Estava convosco todos os dias no templo e não me prenderam! Mas esta é a vossa hora, é o poder das trevas!»\n ",
  "v54": "Eles prenderam Jesus e levaram-no à casa do chefe dos sacerdotes . Pedro seguia-o à distância.",
  "v55": "Alguns acenderam uma fogueira no meio do pátio e estavam sentados em volta para se aquecerem. Pedro sentou-se também entre eles.",
  "v56": "A certa altura, uma criada que o viu sentado junto da fogueira pôs-se a olhar para ele: «Este também lá estava com ele!»",
  "v57": "Mas Pedro negou: «Eu nem o conheço, mulher!»",
  "v58": "Pouco depois, outro criado viu-o e exclamou: «Tu também és um deles!» Porém Pedro respondeu: «Ó homem, não sou!»",
  "v59": "Daí por cerca de uma hora apareceu outro que insistiu: «Não há dúvida de que este estava com ele, porque também é da Galileia!»",
  "v60": "E Pedro reafirmou: «Ó homem, não sei de que estás a falar!» Ainda ele estava a proferir estas palavras quando um galo cantou.",
  "v61": "O Senhor então voltou-se, olhou para Pedro, que se lembrou do que ele lhe disse: «Não cantará hoje o galo sem que me tenhas negado três vezes.»",
  "v62": "Então Pedro saiu dali e chorou amargamente.\n ",
  "v63": "Os homens que estavam a guardar Jesus faziam troça dele e batiam-lhe.",
  "v64": "Enquanto isto, vendaram-lhe os olhos e perguntavam: «Se és profeta , adivinha quem te bateu!»",
  "v65": "E diziam muitas outras coisas para o insultar.\n ",
  "v66": "Quando se fez dia, reuniu-se o conselho dos anciãos do povo, chefes dos sacerdotes e doutores da lei e levaram Jesus à presença do tribunal judaico.",
  "v67": "Interrogaram-no então: «Diz-nos lá, és tu o Messias ?» E ele respondeu: «Se vos disser que sim, não acreditam,",
  "v68": "e se vos fizer uma pergunta não me dão resposta.",
  "v69": "Mas a partir de agora o Filho do Homem estará sentado à direita de Deus todo-poderoso.»",
  "v70": "Eles exclamaram todos: «Então és o Filho de Deus?» Ao que Jesus replicou: «Acabaram de dizer que eu o sou!»",
  "v71": "Assim concluíram: «Já não precisamos de mais provas! Nós próprios ouvimos o que ele afirmou!»",
  "source": "https://www.bible.com/bible/228/LUK.22.BPT09DC"
}