{
  "v1": "Jesus entrou em Jericó e atravessava a cidade.",
  "v2": "Havia lá um homem rico chamado Zaqueu, chefe de cobradores de impostos.",
  "v3": "Queria ver quem era Jesus, mas como era muito baixo não conseguia, por causa da multidão.",
  "v4": "Correu então adiante do povo, subiu a uma figueira brava e ficou à espera que Jesus por ali passasse, para o ver.",
  "v5": "Quando Jesus chegou ali, olhou para cima e disse-lhe: «Zaqueu, desce depressa, porque hoje preciso de ficar na tua casa.»",
  "v6": "Ele desceu imediatamente e recebeu Jesus com alegria.",
  "v7": "Ao verem isto, começaram todos a criticar e a dizer que Jesus tinha ido para casa de um homem pecador.",
  "v8": "Zaqueu pôs-se de pé e disse ao Senhor: «Ó Senhor! Vou dar aos pobres metade de todos os meus bens e às pessoas a quem prejudiquei vou dar-lhes quatro vezes mais.»",
  "v9": "Jesus então declarou: «Hoje entrou a salvação nesta casa, pois este homem também é descendente de Abraão.",
  "v10": "Na verdade, o Filho do Homem veio buscar e salvar os que estavam perdidos.»\n ",
  "v11": "A multidão ouvia Jesus acerca de todas estas coisas. Como ele estava perto de Jerusalém, e o povo pensava que ia chegar imediatamente o reino de Deus , Jesus acrescentou ainda esta parábola :",
  "v12": "«Havia um homem de boas famílias que partiu para outro país, a fim de ser nomeado rei e em seguida voltar.",
  "v13": "Antes de partir, chamou dez dos seus empregados, distribuiu entre eles dez moedas e disse: “Façam negócio com este dinheiro até que eu volte.”",
  "v14": "Ora o povo daquele país odiava esse homem e enviou atrás dele uma comissão com este recado: “Não queremos que ele seja o nosso rei.”",
  "v15": "Depois de ser nomeado rei, ele voltou. Mandou logo chamar os empregados a quem tinha deixado o dinheiro, para saber quanto tinha ganho cada um deles no negócio.",
  "v16": "Chegou o primeiro e disse: “Senhor, o teu dinheiro rendeu dez vezes mais.”",
  "v17": "E o rei disse: “Está muito bem! És um bom empregado. Já que foste fiel numa coisa tão pequena, faço-te governador de dez cidades .”",
  "v18": "Depois veio o segundo empregado: “Senhor, o teu dinheiro rendeu cinco vezes mais.”",
  "v19": "O rei disse também a este: “Serás governador de cinco cidades.”",
  "v20": "Apareceu por fim um a dizer: “Senhor, aqui tens a tua moeda. Guardei-a num lenço,",
  "v21": "porque tive medo de ti, por seres muito rigoroso, pois vais buscar aonde não puseste e colhes o que não semeaste.”",
  "v22": "Mas o rei respondeu-lhe: “Tu és um mau empregado e vou julgar-te pelas tuas próprias palavras. Sabias que sou um homem rigoroso, que vou buscar aonde não pus e colho o que não semeei.",
  "v23": "Por que não puseste então o meu dinheiro no banco para que, quando eu voltasse, o recebesse com juros?”",
  "v24": "E ordenou aos que estavam com ele: “Tirem-lhe a moeda e deem-na ao que tem dez.”",
  "v25": "Mas eles replicaram: “Senhor, esse já tem dez moedas!”",
  "v26": "O rei respondeu: “Pois eu digo-vos que ao que tem dá-se-lhe mais, mas ao que não tem tira-se-lhe até o que possui.",
  "v27": "Quanto àqueles inimigos que não queriam que eu fosse o rei, tragam-mos cá e matem-nos na minha presença.”»\n ",
  "v28": "Depois de dizer isto, Jesus seguia à frente do povo para Jerusalém.",
  "v29": "Quando estava perto de Betfagé e Betânia, junto do Monte das Oliveiras, mandou dois discípulos",
  "v30": "com este recado: «Vão à povoação que fica ali em frente. Logo que lá entrarem encontrarão um jumentinho preso, que ainda ninguém montou. Soltem-no e tragam-no cá.",
  "v31": "Se alguém lhes perguntar por que é que fazem isso, digam que é o Senhor que precisa dele.»",
  "v32": "Eles foram e encontraram tudo como Jesus lhes tinha dito.",
  "v33": "Quando estavam a soltar o jumentinho, os donos disseram: «Por que é que estão a soltar o jumento?»",
  "v34": "E eles responderam: «O Senhor precisa dele.»",
  "v35": "Levaram-no então a Jesus e puseram as suas capas por cima do jumento. Depois ajudaram Jesus a montar.",
  "v36": "À medida que Jesus avançava, as pessoas estendiam as capas pelo caminho.",
  "v37": "Ao chegarem perto da descida do Monte das Oliveiras, todos os discípulos começaram a gritar de alegria e a dar louvores a Deus pelos milagres que tinham visto.",
  "v38": "E exclamavam:\n «Bendito seja o rei,\n que vem em nome do Senhor!\n Paz no Céu e glória nas alturas!»\n ",
  "v39": "Então alguns fariseus que estavam entre a multidão disseram: «Mestre, repreende os teus discípulos.»",
  "v40": "Mas Jesus respondeu-lhes: «Olhem que se estes se calarem, até as pedras hão de gritar.»",
  "v41": "Quando chegou perto de Jerusalém, ao ver a cidade, Jesus chorou por ela",
  "v42": "e exclamou: «Se tu também compreendesses, ao menos hoje, aquilo que te pode dar a paz! Mas por agora não conseguirás entender!",
  "v43": "Lá virá o tempo em que os teus inimigos farão uma muralha em volta de ti e te cercarão por todos os lados.",
  "v44": "Hão de deitar-te por terra e matar os teus habitantes e não deixarão em ti uma pedra sobre outra, porque não reconheceste o tempo em que Deus te veio visitar.»\n ",
  "v45": "Jesus entrou no templo e começou a pôr de lá para fora os que estavam a fazer negócio:",
  "v46": "«A Sagrada Escritura diz: O meu templo será casa de oração . Mas vocês transformaram-no em caverna de ladrões.»\n ",
  "v47": "Jesus ensinava todos os dias no templo. Os chefes dos sacerdotes e os doutores da lei , bem como os chefes do povo, andavam entretanto a ver como podiam matá-lo.",
  "v48": "Mas não encontravam maneira, porque toda a gente andava entusiasmada de o ouvir.",
  "source": "https://www.bible.com/bible/228/LUK.19.BPT09DC"
}