{
  "v1": "Um dia estava Jesus à beira do lago de Genesaré e a multidão apertava-o, porque queria ouvir a mensagem de Deus.",
  "v2": "Ele viu dois barcos parados junto à praia. Os pescadores tinham saído e estavam a lavar as redes.",
  "v3": "Jesus entrou numa das embarcações, que era de Simão Pedro, e pediu-lhe que a afastasse um pouco da terra. Sentou-se e do barco ensinava a multidão.\n ",
  "v4": "Quando acabou de falar disse a Simão: «Leva o barco para a parte mais funda do lago, com os teus companheiros, e lança as redes.»",
  "v5": "Simão respondeu-lhe: «Mestre, andámos toda a noite à pesca e não apanhámos nada; mas já que tu o dizes, vou lançar as redes.»",
  "v6": "Deitaram as redes à água e apanharam tanto peixe que elas ficaram quase a rebentar.",
  "v7": "Fizeram então sinais aos companheiros que estavam no outro barco para os irem ajudar. Eles foram e encheram os dois barcos com tanto peixe que quase se afundavam.",
  "v8": "Quando Simão Pedro viu aquilo, ajoelhou-se aos pés de Jesus e disse: «Afasta-te de mim, Senhor, que eu sou um pecador.»",
  "v9": "Tanto Simão como os que estavam com ele ficaram pasmados com a enorme quantidade de peixe que tinham apanhado.",
  "v10": "O mesmo aconteceu com os companheiros de Simão que se chamavam Tiago e João, filhos de Zebedeu. Jesus disse a Simão: «Não tenhas medo! Daqui em diante serás pescador de homens.»",
  "v11": "Eles puxaram então os barcos para terra, deixaram tudo e foram com Jesus.\n ",
  "v12": "Uma vez estava Jesus numa certa povoação onde havia um homem cheio de lepra . Mal viu Jesus, inclinou-se até ao chão e pediu-lhe: «Senhor, se tu quiseres podes curar-me.»",
  "v13": "Jesus tocou-lhe e disse: «Quero sim! Fica curado.» E ao dizer isto a lepra deixou-o.",
  "v14": "Mas Jesus deu-lhe ordem para não contar a ninguém o que se tinha passado e acrescentou: «Vai mostrar-te ao sacerdote e oferece a Deus, pela tua cura, o sacrifício que Moisés mandou para lhes servir de prova.»",
  "v15": "Entretanto, a fama de Jesus espalhava-se cada vez mais, de modo que muitas pessoas iam para o ouvir e para serem curadas das suas doenças.",
  "v16": "Mas Jesus procurava lugares isolados, onde ficava em oração.\n ",
  "v17": "Jesus estava um dia a ensinar e entre os ouvintes estavam sentados alguns fariseus e doutores da lei que tinham vindo de todas as aldeias da Galileia e da Judeia, bem como de Jerusalém.\n O poder de Deus estava com Jesus para curar os doentes.",
  "v18": "Nisto, chegaram ali uns homens que transportavam um paralítico numa enxerga. Tentaram passar com ele e colocá-lo diante de Jesus,",
  "v19": "mas não conseguiram por causa da multidão. Subiram então ao telhado e desceram a enxerga com o paralítico por entre as telhas, até ficar no meio de todos, em frente de Jesus.",
  "v20": "Quando ele viu a fé daqueles homens disse ao doente: «Amigo, os teus pecados estão perdoados!»",
  "v21": "Mas os doutores da lei e os fariseus começaram a dizer para consigo: «Quem é este homem que ofende Deus desta maneira? Só Deus é que pode perdoar pecados!»",
  "v22": "Porém Jesus, percebendo o que eles estavam a pensar, disse-lhes: «Que é que estão a pensar lá no íntimo?",
  "v23": "Que será mais fácil? Dizer a este paralítico: “os teus pecados estão perdoados”, ou dizer-lhe: “levanta-te e anda?”",
  "v24": "Para que saibam que o Filho do Homem tem poder na Terra para perdoar pecados», voltando-se para o paralítico disse-lhe: «Sou eu quem te diz: levanta-te, pega na tua enxerga e vai para casa.»",
  "v25": "Ele levantou-se imediatamente, à vista de todos, pegou na enxerga em que estava deitado e foi para casa dando glória a Deus.",
  "v26": "Ficaram tão maravilhados que davam louvores a Deus e diziam cheios de espanto: «O que vimos hoje é extraordinário!»\n ",
  "v27": "Mais tarde, Jesus saiu e viu um cobrador de impostos, chamado Levi, sentado no posto de cobrança. «Segue-me», disse-lhe.",
  "v28": "Levi deixou tudo, levantou-se e foi com Jesus.",
  "v29": "Posteriormente deu em sua casa um grande banquete em honra de Jesus, em que tomaram parte muitos cobradores de impostos e outras pessoas.",
  "v30": "Os fariseus e os doutores da lei puseram-se então a criticar os discípulos de Jesus e perguntaram-lhes: «Por que é que comem e bebem com os cobradores de impostos e pecadores?»",
  "v31": "Jesus então respondeu-lhes: «Não são os que têm saúde que precisam de médico, mas sim os doentes.",
  "v32": "Eu não vim para chamar os justos , mas sim os pecadores para que se arrependam .»\n ",
  "v33": "Fizeram-lhe ainda outra pergunta: «Por que é que os discípulos de João Batista e dos fariseus jejuam tantas vezes, e fazem orações, e os teus discípulos comem e bebem?»",
  "v34": "Jesus respondeu com outra pergunta: «Poderão obrigar os convidados duma boda a jejuar enquanto o noivo estiver com eles?",
  "v35": "Lá virá o tempo em que hão de jejuar, quando o noivo lhes for tirado.»",
  "v36": "Jesus apresentou-lhes depois a seguinte parábola : «Ninguém corta um bocado de roupa nova para o coser em roupa velha; se fizer isso, estraga a roupa nova e o remendo não vai ficar bem na roupa velha.",
  "v37": "E ninguém deita vinho novo em vasilhas velhas, porque o vinho rebenta-as perdendo-se desse modo o vinho e as vasilhas.",
  "v38": "Portanto, o vinho novo deve ser metido em vasilhas novas.",
  "v39": "E ninguém deseja beber vinho novo depois de ter bebido do velho, pois acha que o velho é melhor.»",
  "source": "https://www.bible.com/bible/228/LUK.5.BPT09DC"
}