{
  "v1": "Num sábado , Jesus e os discípulos passavam por uma seara. Os discípulos iam arrancando espigas que debulhavam com as mãos e comiam.",
  "v2": "Então uns fariseus perguntaram: «Por que é que fazem ao sábado aquilo que a lei não permite?»",
  "v3": "Jesus lembrou-lhes: «Nunca leram o que David fez um dia quando ele e os seus homens tiveram fome?",
  "v4": "Entrou na casa de Deus, pegou nos pães consagrados, comeu deles e deu também aos companheiros . Ora só os sacerdotes é que podiam comer esses pães.»",
  "v5": "E acrescentou: «O Filho do Homem tem autoridade sobre o próprio sábado.»\n ",
  "v6": "Num outro sábado , Jesus entrou na sinagoga e pôs-se a ensinar. Estava lá um homem com a mão direita paralisada.",
  "v7": "Então os doutores da lei e os fariseus observavam Jesus para verem se o curava, sendo sábado, pois queriam achar uma razão para o acusarem.",
  "v8": "Mas como Jesus sabia muito bem o que eles pensavam, disse ao homem: «Levanta-te e vem aqui para o meio.» Ele levantou-se e ficou de pé.",
  "v9": "Depois Jesus dirigiu-se aos outros: «Vou fazer-vos uma pergunta: a lei permite fazer bem ao sábado ou fazer mal? Salvar a vida a uma pessoa ou deixar que se perca?»",
  "v10": "E olhando para todos à sua volta, disse ao homem: «Estende a mão.» Ele estendeu-a e a mão ficou sã.",
  "v11": "Eles ficaram furiosos e combinavam uns com os outros o que haviam de fazer contra Jesus.\n ",
  "v12": "Por essa altura, Jesus subiu a um monte para orar e passou lá a noite em oração a Deus.",
  "v13": "Quando já era dia, reuniu os discípulos e escolheu doze , a quem chamou apóstolos . Eram eles:",
  "v14": "Simão, ao qual deu o nome de Pedro; André, irmão de Pedro; Tiago, João, Filipe, Bartolomeu,",
  "v15": "Mateus, Tomé, Tiago, filho de Alfeu; Simão, do partido dos Nacionalistas ;",
  "v16": "Judas, filho de Tiago, e Judas Iscariotes, aquele que atraiçoou Jesus.\n ",
  "v17": "Jesus desceu com eles o monte e chegou a um lugar plano com muitos dos que o seguiam. Estava ali uma grande multidão vinda de toda a Judeia e de Jerusalém, e das cidades costeiras de Tiro e Sídon.",
  "v18": "Tinham vindo para ouvir Jesus e para ser curados dos seus males. E os possuídos de espíritos maus foram igualmente curados.",
  "v19": "Toda a multidão tentava tocar Jesus, porque dele saía poder que sarava os que lhe tocavam.\n ",
  "v20": "Jesus olhou para os seus discípulos e disse-lhes:\n «Felizes os pobres,\n porque vos pertence o reino de Deus .\n ",
  "v21": "Felizes os que agora têm fome,\n porque serão satisfeitos.\n Felizes os que agora choram,\n porque hão de rir.\n ",
  "v22": "Felizes serão quando as pessoas vos odiarem, rejeitarem, insultarem e difamarem por serem seguidores do Filho do Homem .",
  "v23": "Alegrem-se quando isso acontecer, saltem de contentamento, porque no céu serão largamente recompensados. Foi assim que os antepassados dessa gente maltrataram também os profetas .\n ",
  "v24": "Mas ai dos ricos,\n porque já vos foi dada a recompensa.\n ",
  "v25": "Ai dos que agora estão fartos,\n porque irão passar fome.\n Ai dos que agora se riem,\n pois vão ter muito que lamentar e chorar.\n ",
  "v26": "Ai, quando toda a gente vos elogiar, porque era assim que os vossos antepassados tratavam os falsos profetas.»\n ",
  "v27": "«Digo a todos os que me estão a ouvir: amem os vossos inimigos e façam bem a quem vos odeia.",
  "v28": "Abençoem quem vos amaldiçoa e orem por aqueles que vos tratam mal.",
  "v29": "Ao que te bater num lado da cara, deixa-o bater também no outro. Ao que te tirar o manto, não o impeças de levar a túnica.",
  "v30": "Dá a quem te pedir, e se alguém levar o que é teu, não tornes a pedi-lo.\n ",
  "v31": "Façam aos outros como desejam que os outros vos façam.\n ",
  "v32": "Se amarem apenas aqueles que vos amam, que recompensa poderão esperar de Deus? Até os pecadores têm amor àqueles que os amam.",
  "v33": "Se fizerem bem somente aos que vos fazem bem, que recompensa poderão esperar? Até os pecadores procedem assim.",
  "v34": "Se emprestarem apenas àqueles de quem esperam tornar a receber, que recompensa poderão esperar? Até os pecadores emprestam uns aos outros para tornarem a receber.",
  "v35": "Vocês, pelo contrário, tenham amor aos vossos inimigos, façam-lhes bem, e emprestem sem nada esperar em troca. Assim, receberão grande recompensa e serão filhos do Deus altíssimo, porque ele é bom até para as pessoas ingratas e más.",
  "v36": "Sejam misericordiosos como também o vosso Pai é misericordioso.»\n ",
  "v37": "«Não julguem e não serão julgados. Não condenem e não serão condenados. Perdoem e serão perdoados.",
  "v38": "Deem e ser-vos-á dado. Uma boa medida, calcada, batida e transbordante vos será colocada no regaço. Pois a medida que usarem para os outros será usada também para convosco.»\n ",
  "v39": "Jesus apresentou-lhes depois esta parábola : «Pode um cego guiar outro cego? Não irão cair os dois nalgum buraco?",
  "v40": "Nenhum discípulo está acima do seu mestre, mas todo o discípulo bem ensinado será como o mestre.",
  "v41": "Por que é que tu reparas no cisco que está na vista do teu semelhante e não vês a trave que está nos teus próprios olhos?",
  "v42": "Como podes tu dizer ao teu semelhante: “Anda cá, deixa-me tirar-te isso”, se não consegues ver aquilo que tens nos teus olhos? Fingido! Tira primeiro a trave que está nos teus olhos e depois já vês melhor para tirares o cisco da vista do teu semelhante.»\n ",
  "v43": "«Não há nenhuma árvore boa que dê frutos ruins nem árvore ruim que dê frutos bons.",
  "v44": "Qualquer árvore se reconhece pelos seus frutos. Não se colhem figos dos espinheiros nem uvas das silvas.",
  "v45": "Quem é bom diz coisas boas, porque tem um tesouro de bondade no seu coração , mas quem é mau diz coisas más, porque o seu coração está cheio de maldade. Cada qual fala daquilo que transborda do seu coração.»\n ",
  "v46": "«Por que é que estão sempre a chamar-me: “Senhor! Senhor!” e não fazem o que eu digo?",
  "v47": "Sabem com quem eu comparo todo aquele que vem ter comigo para ouvir as minhas palavras e as põe em prática?",
  "v48": "Com o homem que construiu uma casa escavando bem fundo para assentar os alicerces na rocha. Veio uma cheia, a água bateu com força contra a casa, mas não a abalou porque estava assente na rocha.",
  "v49": "Mas todo aquele que ouve o que eu digo e não o pratica pode comparar-se ao homem que construiu uma casa sobre a terra, sem alicerces. Quando a corrente embateu contra ela, caiu logo e ficou completamente destruída.»",
  "source": "https://www.bible.com/bible/228/LUK.6.BPT09DC"
}