{
  "v1": "Jesus, cheio do Espírito Santo , voltou do rio Jordão. O Espírito conduziu-o para o deserto,",
  "v2": "onde esteve durante quarenta dias e foi tentado pelo Diabo . Nesses dias, não comeu nada e quando chegou ao fim teve fome.",
  "v3": "O Diabo disse-lhe então: «Se tu és o Filho de Deus, diz a esta pedra que se transforme em pão.»",
  "v4": "Mas Jesus respondeu: «A Sagrada Escritura diz: Não se vive só de pão .»\n ",
  "v5": "Então o Diabo levou-o para mais alto e mostrou-lhe num momento todos os países do mundo.",
  "v6": "Depois disse-lhe: «Posso dar-te todo este poder e a sua glória, porque tudo isto me foi entregue a mim e eu dou-o a quem eu quiser.",
  "v7": "Tudo será teu, se me adorares.»",
  "v8": "Mas Jesus respondeu-lhe: «A Escritura diz: Adorarás o Senhor teu Deus e só a ele prestarás culto .»\n ",
  "v9": "Depois o Diabo conduziu Jesus a Jerusalém, levou-o ao ponto mais alto do templo e disse-lhe: «Se és o Filho de Deus, atira-te daqui abaixo,",
  "v10": "porque lá diz a Escritura: Deus dará ordens aos seus anjos a teu respeito para te ampararem:",
  "v11": "eles hão de levar-te nas mãos para evitar que magoes os pés contra as pedras .»\n ",
  "v12": "Jesus respondeu: «Mas a Escritura também diz: Não tentarás o Senhor teu Deus .»\n ",
  "v13": "Após ter tentado Jesus de todas as maneiras, o Diabo afastou-se dele até um tempo determinado.\n ",
  "v14": "Jesus voltou para a Galileia conduzido pelo Espírito Santo . A sua fama espalhou-se por toda aquela região.",
  "v15": "Ensinava nas sinagogas e todos o elogiavam.\n ",
  "v16": "Foi em seguida para Nazaré, a terra onde se tinha criado. No sábado foi à sinagoga, como era seu costume, e pôs-se de pé para ler as Escrituras .",
  "v17": "Deram-lhe o livro do profeta Isaías. Ele abriu-o e encontrou o lugar onde estava escrito assim:\n ",
  "v18": "« O Espírito do Senhor tomou posse de mim, por isso me escolheu para levar a boa nova aos pobres. Enviou-me para anunciar a libertação aos prisioneiros, para dar vista aos cegos, para pôr em liberdade os oprimidos",
  "v19": "e para proclamar o tempo favorável da parte do Senhor .»\n ",
  "v20": "Depois Jesus fechou o livro, devolveu-o ao encarregado e sentou-se. Ficaram todos com os olhos fixos nele.",
  "v21": "Jesus começou então a dizer-lhes: «Esta parte da Escritura que acabaram de ouvir cumpriu-se hoje mesmo.»",
  "v22": "Todos testemunhavam dele e estavam admirados com as palavras da graça divina que saíam da sua boca. E perguntavam: «Este não é o filho de José?»\n ",
  "v23": "Jesus disse-lhes mais: «Certamente vão lembrar-me aquele provérbio que diz: “Médico, cura-te a ti mesmo.” Faz aqui na tua terra tudo o que fizeste em Cafarnaum, conforme nos contaram.»",
  "v24": "E acrescentou: «Digo-vos com toda a verdade que nenhum profeta é bem recebido na sua terra.",
  "v25": "Com certeza que havia muitas viúvas em Israel no tempo de Elias, quando deixou de chover durante três anos e seis meses, e houve muita fome em todo o país.",
  "v26": "No entanto, Elias não foi enviado a nenhuma dessas viúvas, mas sim a uma que vivia em Sarepta, nos arredores de Sídon.",
  "v27": "E havia muitas pessoas com lepra em Israel no tempo do profeta Eliseu, mas nenhuma delas foi curada a não ser Naaman que era da Síria .»\n ",
  "v28": "Ficaram todos muito zangados, na sinagoga, ao ouvirem Jesus dizer aquilo.",
  "v29": "Levantaram-se e puseram-no fora da cidade. Levaram-no então ao alto do monte, onde a cidade estava edificada, para o atirarem dali abaixo,",
  "v30": "mas Jesus passou pelo meio deles e foi-se embora.\n ",
  "v31": "Foi então para Cafarnaum, na Galileia, e aí ensinava aos sábados .",
  "v32": "Os que o ouviam ficavam admirados com os seus ensinamentos, porque falava com autoridade.\n ",
  "v33": "Num desses sábados, estava na sinagoga um homem possuído dum espírito mau que, aos gritos, disse a Jesus:",
  "v34": "«Que temos nós a ver contigo, Jesus de Nazaré? Vieste aqui para nos destruir? Bem sei que tu és o Santo que Deus mandou!»",
  "v35": "Jesus repreendeu-o: «Cala-te e sai desse homem.» O espírito mau deitou o homem ao chão diante de todos e saiu dele sem lhe fazer mal.",
  "v36": "Toda a gente ficou pasmada e diziam uns aos outros: «Que significa isto? Ele dá ordens aos espíritos maus, com autoridade e poder, e eles obedecem-lhe!»",
  "v37": "E a fama de Jesus espalhava-se por todos os lugares daquela região.\n ",
  "v38": "Jesus saiu da sinagoga e foi para casa de Simão Pedro. Como a sogra de Pedro estava de cama com muita febre, pediram por ela a Jesus.",
  "v39": "Ele inclinou-se para ela, mandou que a febre saísse e a febre passou-lhe. Ela levantou-se logo e começou a servi-los.\n ",
  "v40": "Ao pôr do sol, todos os que tinham doentes com vários padecimentos traziam-nos a Jesus. Ele punha as mãos sobre cada um e curava-os.",
  "v41": "Também de muitas pessoas saíam espíritos maus que diziam aos gritos: «Tu és o Filho de Deus!» Mas Jesus repreendia-os e não os deixava falar, porque eles sabiam que ele era o Messias .\n ",
  "v42": "Mal rompeu o dia, Jesus saiu da cidade e foi para um lugar isolado. A multidão pôs-se à procura dele. Quando o encontraram, não o queriam deixar ir embora.",
  "v43": "Mas Jesus disse-lhes: «É preciso que eu vá anunciar a boa nova do reino de Deus também a outras povoações. Foi por isso que Deus me enviou.»",
  "v44": "E pregava nas sinagogas da Judeia.",
  "source": "https://www.bible.com/bible/228/LUK.4.BPT09DC"
}