{
  "v1": "Levantaram-se todos e levaram Jesus a Pilatos.",
  "v2": "Então começaram a acusá-lo: «Apanhámos este homem a revoltar o nosso povo, dizendo que não se deviam pagar impostos ao imperador e fazendo-se passar pelo Messias-Rei .»",
  "v3": "Pilatos inquiriu: «És tu o rei dos judeus?» «Tu o dizes», retorquiu Jesus.",
  "v4": "Pilatos falou assim aos chefes dos sacerdotes e à multidão: «Não acho razão para condenar este homem.»",
  "v5": "Mas eles insistiam cada vez mais: «Olha que ele tem andado a agitar o povo com aquilo que ensina por todo o país, desde a Galileia até aqui.»\n ",
  "v6": "Quando Pilatos ouviu isto, perguntou se aquele homem era da Galileia.",
  "v7": "Sendo informado que Jesus pertencia à região governada por Herodes , enviou-lho, pois Herodes estava naquela altura em Jerusalém.",
  "v8": "Herodes ficou muito contente por ver Jesus. Com efeito, desde há bastante tempo que desejava conhecê-lo, porque ouvia falar muito dele. Esperava mesmo que Jesus fizesse algum sinal milagroso na sua presença.",
  "v9": "Perguntou-lhe muitas coisas, mas Jesus não respondeu a nenhuma.",
  "v10": "Os chefes dos sacerdotes e os doutores da lei levantaram-se, acusando Jesus com grande insistência.",
  "v11": "Então Herodes, juntamente com os seus soldados, tratou-o com desprezo. Mandou que o vestissem com um manto vistoso e enviou-o a Pilatos.",
  "v12": "Nesse mesmo dia Pilatos e Herodes ficaram amigos, pois antes disso andavam de relações cortadas.\n ",
  "v13": "Pilatos reuniu então os chefes dos sacerdotes , as autoridades e o povo, e falou-lhes assim:",
  "v14": "«Trouxeram-me este homem e disseram-me que ele tem andado a revoltar o povo. Mas interroguei-o aqui na presença de todos e não lhe encontro crime nenhum daqueles de que o acusam.",
  "v15": "Nem mesmo Herodes o achou culpado, pois como estão a ver ele mandou-o outra vez para nós. Olhem que ele não fez nada que mereça a pena de morte.",
  "v16": "Portanto, vou pô-lo em liberdade, depois de o ter castigado.»",
  "v17": "[Durante a festa da Páscoa , Pilatos tinha sempre que lhes soltar um preso .]",
  "v18": "Mas todos começaram a gritar ao mesmo tempo: «Fora daqui com ele! Solta-nos mas é Barrabás!»",
  "v19": "Este Barrabás tinha sido preso por causa duma revolta ocorrida na cidade e por homicídio.",
  "v20": "Pilatos, querendo soltar Jesus, falou outra vez ao povo.",
  "v21": "Contudo, aquela multidão gritava cada vez mais: «Crucifica-o! Crucifica-o!»",
  "v22": "Pilatos insistiu pela terceira vez: «Mas que mal fez ele? Não lhe encontro nenhum crime que mereça a pena de morte. Por isso, vou pô-lo em liberdade, depois de o castigar.»",
  "v23": "Eles insistiam aos gritos que fosse crucificado. E tanto gritaram",
  "v24": "que Pilatos acabou por lhes fazer a vontade:",
  "v25": "soltou-lhes, como eles queriam, o homem que tinha sido preso como revoltoso e assassino, e entregou Jesus para que o povo fizesse dele o que quisesse.\n ",
  "v26": "Quando o levavam, obrigaram um homem de Cirene chamado Simão, que vinha do campo, a carregar a cruz de Jesus às costas e a seguir atrás dele.",
  "v27": "Ia também uma grande multidão em que se viam algumas mulheres que choravam e se lamentavam por causa dele.",
  "v28": "Jesus voltou-se e disse-lhes: «Mulheres de Jerusalém, não chorem por mim, chorem antes pelas vossas vidas e pelos vossos filhos.",
  "v29": "Há de vir o tempo em que se dirá: “Felizes as mulheres que não podem ter filhos, e que nunca os tiveram, e que nunca os amamentaram!”",
  "v30": "Nessa altura as pessoas começarão a dizer às montanhas: “Caiam em cima de nós!” e às colinas: “Escondam-nos!”",
  "v31": "Pois se tratam desta maneira a árvore verde que será da que estiver seca?»\n ",
  "v32": "Também levavam dois criminosos para os matarem juntamente com Jesus.",
  "v33": "Chegaram ao lugar chamado Caveira e ali o pregaram numa cruz, bem como aos dois criminosos: um à sua direita e o outro à sua esquerda.",
  "v34": "Jesus porém dizia: « Pai , perdoa-lhes, que não sabem o que fazem !» Eles dividiram entre si a roupa de Jesus, depois de terem deitado sortes.",
  "v35": "O povo olhava para aquilo tudo, enquanto as autoridades judaicas faziam troça dele e diziam: «Salvou os outros, que se salve a si mesmo, se é o Messias a quem Deus escolheu!»",
  "v36": "Também os soldados escarneciam dele; aproximavam-se, ofereciam-lhe vinagre",
  "v37": "e diziam: «Salva-te a ti mesmo, se és o rei dos judeus.»",
  "v38": "Por cima de Jesus estava um letreiro com estes dizeres: «Este é o rei dos judeus.»\n ",
  "v39": "Um dos criminosos crucificados insultava-o assim: «Então não és o Messias? Salva-te a ti mesmo e a nós!»",
  "v40": "Mas o outro repreendia-o: «Não tens temor a Deus, tu que estás a sofrer a mesma condenação?",
  "v41": "Nós estamos aqui a pagar o justo castigo pelos atos que temos praticado, mas este não fez nada de mal.»",
  "v42": "E pediu a Jesus: «Lembra-te de mim quando chegares ao teu reino .»",
  "v43": "Jesus respondeu-lhe: «Podes ter a certeza que hoje mesmo estarás comigo no paraíso .»\n ",
  "v44": "Era quase meio-dia quando o Sol deixou de brilhar e toda a Terra ficou às escuras até às três horas da tarde.",
  "v45": "A cortina do templo rasgou-se ao meio.",
  "v46": "Então Jesus deu um grande brado e disse: « Pai , nas tuas mãos entrego o meu espírito.» Mal acabou de pronunciar estas palavras, morreu.",
  "v47": "Ao ver isto, o oficial romano que ali estava deu glória a Deus exclamando: «Este homem era realmente justo !»",
  "v48": "As pessoas que lá se juntaram para presenciar o que acontecia, depois do que viram, voltaram para casa a bater no peito.",
  "v49": "Todos os que conheciam Jesus pessoalmente, incluindo as mulheres que o tinham acompanhado desde a Galileia, ficaram a uma certa distância a ver o que se passava.\n ",
  "v50": "Havia um homem chamado José, da cidade de Arimateia, na região da Judeia, que era pessoa de bem, muito religioso, e esperava também a vinda do reino de Deus .",
  "v51": "Fazia parte do tribunal judaico, mas não tinha concordado com o que se fez.",
  "v52": "Foi ter com Pilatos e pediu-lhe o corpo de Jesus.",
  "v53": "Depois tirou-o da cruz, envolveu-o num lençol e foi sepultá-lo num túmulo aberto na rocha, onde ainda ninguém tinha sido sepultado.",
  "v54": "Era sexta-feira e estava quase a começar o sábado .\n ",
  "v55": "As mulheres que tinham vindo com Jesus desde a Galileia foram atrás de José. Viram o túmulo e como o corpo de Jesus lá foi sepultado.",
  "v56": "Quando voltaram para casa prepararam perfumes e unguentos para o corpo. Mas no sábado descansaram, como manda a lei .",
  "source": "https://www.bible.com/bible/228/LUK.23.BPT09DC"
}