{
  "v1": "Todos os cobradores de impostos e outros pecadores se chegavam a Jesus para o ouvir.",
  "v2": "Por isso, os fariseus e os doutores da lei o criticavam: «Este recebe pecadores e come com eles .»",
  "v3": "Jesus apresentou-lhes uma parábola :",
  "v4": "«Suponham que algum de vós tem cem ovelhas e perde uma delas. Não deixará logo as noventa e nove no deserto, para ir à procura da ovelha perdida até a encontrar?",
  "v5": "Quando a encontra, põe-na aos ombros todo satisfeito",
  "v6": "e, ao chegar a casa, diz aos amigos e vizinhos: “Alegrem-se comigo porque já encontrei a minha ovelha que andava perdida.”",
  "v7": "Da mesma maneira, digo-vos que haverá mais alegria no Céu por um pecador que se arrepende do que por noventa e nove justos que não precisam de se arrepender.»\n ",
  "v8": "«Suponham também que uma mulher tem dez moedas de prata e perde uma delas. Que é que ela faz? Acende a lâmpada, varre a casa e procura cuidadosamente até a encontrar.",
  "v9": "Quando a encontra, diz às amigas e vizinhas: “Alegrem-se comigo, porque já encontrei a moeda perdida.”",
  "v10": "Da mesma maneira, digo-vos que há alegria entre os anjos de Deus cada vez que um pecador se arrepende.»\n ",
  "v11": "E prosseguiu: «Um certo homem tinha dois filhos.",
  "v12": "O mais novo pediu ao pai: “Pai, dá-me a parte da herança que me pertence.” E o pai repartiu os bens pelos dois filhos.",
  "v13": "Poucos dias depois, o mais novo reuniu tudo o que era dele e partiu para uma terra muito distante, onde gastou o que possuía.",
  "v14": "Depois de ter gasto tudo, e como houve muita fome naquela região, começou a ter necessidade.",
  "v15": "Foi pedir trabalho a um homem da região que o mandou para os seus campos guardar porcos.",
  "v16": "Desejava encher o estômago mesmo com as bolotas que os porcos comiam, mas ninguém lhas dava.",
  "v17": "Foi então que caiu em si e pensou: “Tantos trabalhadores do meu pai têm quanta comida querem e eu estou para aqui a morrer de fome!",
  "v18": "Vou mas é ter com o meu pai e digo-lhe: Pai, pequei contra Deus e contra ti.",
  "v19": "Já nem mereço ser teu filho, mas aceita-me como um dos teus trabalhadores.”",
  "v20": "Levantou-se e voltou para o pai. Mas ainda ele vinha longe de casa e já o pai o tinha visto. Cheio de ternura, correu para ele, apertou-o nos braços e cobriu-o de beijos.",
  "v21": "O filho disse-lhe: “Pai, pequei contra Deus e contra ti. Já nem mereço ser teu filho.”",
  "v22": "Mas o pai ordenou logo aos empregados: “Tragam depressa o melhor fato e vistam-lho. Ponham-lhe também um anel no dedo e sandálias nos pés.",
  "v23": "Tragam o bezerro mais gordo e matem-no. Vamos fazer um banquete,",
  "v24": "porque este meu filho estava morto e voltou a viver, estava perdido e apareceu.” E começaram com a festa.\n ",
  "v25": "Ora o filho mais velho estava no campo. Ao regressar, quando se aproximava de casa, ouviu a música e as danças.",
  "v26": "Chamou um dos empregados e perguntou-lhe o que era aquilo.",
  "v27": "E o empregado disse-lhe: “Foi o teu irmão que voltou e o teu pai matou o bezerro mais gordo, por ele ter chegado são e salvo.”",
  "v28": "Ao ouvir isto, ficou zangado e nem queria entrar. O pai saiu para o convencer.",
  "v29": "Mas ele respondeu: “Sirvo-te há tantos anos, sem nunca ter desobedecido às tuas ordens, e não me deste sequer um cabrito para fazer uma festa com os meus amigos.",
  "v30": "Vem agora este teu filho, que desperdiçou o teu dinheiro com prostitutas, e mataste logo o bezerro mais gordo.”",
  "v31": "“Meu filho”, respondeu-lhe, “tu estás sempre comigo e tudo o que eu tenho é teu,",
  "v32": "mas era preciso fazermos uma festa e alegrarmo-nos, porque o teu irmão estava morto e voltou a viver, estava perdido e reapareceu.”»",
  "source": "https://www.bible.com/bible/228/LUK.15.BPT09DC"
}