{
  "v1": "Num certo sábado Jesus foi a casa dum dos chefes dos fariseus para comer com ele, e todos observavam o que Jesus fazia.",
  "v2": "Mesmo em frente dele estava um homem que sofria duma doença que o trazia inchado .",
  "v3": "Então Jesus perguntou aos doutores da lei e aos fariseus: «Pode-se curar ao sábado ou não?»",
  "v4": "Eles ficaram calados. Jesus tocou no homem, curou-o e mandou-o embora.",
  "v5": "E perguntou-lhes mais: «Quem de vós não irá tirar imediatamente do poço um filho ou um boi que lá lhe tenha caído a um sábado?»",
  "v6": "Mas eles não conseguiram dar-lhe uma resposta.\n ",
  "v7": "Ao reparar como alguns convidados escolhiam os lugares de honra à mesa, Jesus disse-lhes:",
  "v8": "«Quando alguém te convidar para um casamento, não te sentes no lugar principal, porque pode acontecer que tenha sido convidado alguém mais importante do que tu.",
  "v9": "Então aquele que convidou os dois terá que te dizer: “Dá o lugar a este.” Ficarás depois envergonhado quando tiveres de procurar o último lugar.",
  "v10": "Por isso, quando fores convidado, senta-te no último lugar e assim quando vier o que te convidou dirá: “Amigo, passa para um lugar mais honroso.” Nessa altura ficarás muito honrado diante de todos os que estiverem contigo à mesa.",
  "v11": "Pois todo aquele que se engrandece será humilhado, e todo o que se humilha será engrandecido.»\n ",
  "v12": "Depois dirigiu-se àquele que o tinha convidado: «Quando ofereceres um almoço ou um jantar, não convides os teus amigos, nem os teus irmãos, nem os teus parentes, nem os vizinhos ricos, para que não tenham, por sua vez, que te convidar a fim de te compensar.",
  "v13": "Quando deres uma festa, convida os pobres, os inválidos, os coxos e os cegos.",
  "v14": "Assim serás feliz, porque esses não têm com que te recompensar, mas serás recompensado por Deus na ressurreição dos justos .»\n ",
  "v15": "Ao ouvir isto, um dos que estavam sentados à mesa disse a Jesus: «Feliz aquele que se sentar à mesa no reino de Deus !»",
  "v16": "Jesus contou-lhe o seguinte: «Um certo homem preparou um dia um grande banquete e convidou muita gente.",
  "v17": "À hora da festa mandou um criado dizer aos convidados: “Venham, que está tudo pronto.”",
  "v18": "Mas todos eles, um por um, foram-se desculpando. O primeiro disse: “Comprei um campo e tenho que ir vê-lo. Desculpa, mas não posso ir.”",
  "v19": "Outro respondeu: “Comprei cinco juntas de bois e vou experimentá-los. Desculpa, mas não posso ir.”",
  "v20": "Outro desculpou-se assim: “Acabei de me casar e por isso não posso ir.”",
  "v21": "O criado voltou e contou isso tudo ao dono da casa. Este, muito zangado, deu-lhe esta ordem: “Vai depressa pelas praças e pelas ruas da cidade e traz para cá os pobres, os inválidos, os cegos e os coxos.”",
  "v22": "Quando o criado voltou, disse: “Já fiz como mandaste, mas ainda há lugares.”",
  "v23": "Então aquele senhor insistiu: “Vai pelos caminhos e pelos atalhos e obriga-os a vir, para que a minha casa fique cheia.",
  "v24": "Garanto-vos que nenhum daqueles que convidei primeiro há de provar do meu banquete.”»\n ",
  "v25": "Numa ocasião em que ia muita gente com Jesus, ele voltou-se para a multidão e disse:",
  "v26": "«Se alguém vier ter comigo e não me tiver mais amor do que ao pai, à mãe, à mulher, aos filhos, aos irmãos e às irmãs e até a si próprio, não pode ser meu discípulo .",
  "v27": "E aquele que não quiser pegar na sua cruz e vir comigo, também não pode ser meu discípulo.",
  "v28": "Se algum de vós quiser construir uma torre, não começará primeiro por se sentar e fazer os cálculos do que vai gastar, para ver se tem possibilidade de a acabar?",
  "v29": "Isto para que não aconteça que comece a construir e a não possa acabar. Não faltará então quem faça troça dele e diga:",
  "v30": "“Este começou a construir, mas não conseguiu chegar ao fim.”",
  "v31": "Ou, se um rei tiver que fazer guerra a outro rei, não começará por se sentar para pensar bem e ver se com dez mil homens pode fazer frente ao exército de vinte mil que vem contra ele?",
  "v32": "Se vir que não, manda embaixadores a esse rei, que ainda está longe, e pergunta-lhe as condições para fazerem a paz.",
  "v33": "Da mesma maneira, se não deixarem tudo o que vos pertence, não podem ser meus discípulos.»\n ",
  "v34": "E acrescentou: «O sal é realmente bom, mas se ele perder a qualidade que é que se lhe pode fazer para novamente salgar?",
  "v35": "Nem presta para a terra, nem para o estrume: deita-se fora. Quem tem ouvidos, preste atenção!»",
  "source": "https://www.bible.com/bible/228/LUK.14.BPT09DC"
}