{
  "v1": "Depois disto, o Senhor escolheu setenta e dois outros discípulos e mandou-os adiante dele, dois a dois, a todas as povoações e lugares aonde ele havia de ir.",
  "v2": "E disse-lhes: «Há uma colheita abundante, mas os trabalhadores são poucos. Peçam ao dono da seara que mande mais trabalhadores para fazer a colheita.",
  "v3": "Vão, mas reparem que vos mando como cordeiros para o meio de lobos.",
  "v4": "Não levem bolsa nem saco nem sandálias, e não parem a cumprimentar ninguém pelo caminho.",
  "v5": "Em qualquer casa onde entrarem, digam primeiro: “Haja paz nesta casa.”",
  "v6": "Se lá houver pessoas de paz, a saudação ficará com elas; se não houver, ficará convosco.",
  "v7": "Não andem de casa em casa. Fiquem numa só casa e comam e bebam do que vos oferecerem, pois todo o trabalhador merece o seu salário.",
  "v8": "Quando chegarem a uma povoação que vos receba, comam do que vos servirem.",
  "v9": "Curem todos os doentes que lá houver e digam ao povo: “O reino de Deus está a chegar.”",
  "v10": "Mas em qualquer povoação onde entrarem e não vos quiserem receber, vão pelas ruas e digam:",
  "v11": "“Até o pó desta povoação, que se nos pegou aos pés, nós sacudimos como protesto.” Mas fiquem a saber que está a chegar o reino de Deus.»\n ",
  "v12": "Jesus disse ainda: «Afirmo-vos que, no dia do juízo , os habitantes da cidade de Sodoma serão tratados com menos dureza do que essa gente.»\n ",
  "v13": "«Ai de ti, Corazin! Ai de ti, Betsaida! Se os milagres que em ti se fizeram tivessem sido feitos nas cidades de Tiro e Sídon, há muito tempo que os seus habitantes se teriam arrependido dos seus pecados , vestindo-se de luto e com cinza na cabeça.",
  "v14": "Portanto, no dia do juízo , os habitantes de Tiro e Sídon serão tratados com menos dureza.",
  "v15": "E tu, Cafarnaum, querias elevar-te até ao céu? Serás rebaixada até ao inferno!»\n ",
  "v16": "E continuou dirigindo-se aos discípulos : «Quem vos escutar é a mim que escuta; quem vos rejeitar, rejeita-me também a mim. E quem me rejeitar, rejeitará aquele que me enviou.»\n ",
  "v17": "Os setenta e dois discípulos voltaram muito contentes e diziam: «Senhor, até os espíritos maus nos obedecem quando lhes falamos em teu nome.»",
  "v18": "Jesus respondeu-lhes: «Eu via Satanás a cair do céu como um raio.",
  "v19": "Escutem! Eu dei-vos poder para pisarem cobras e escorpiões e vencerem a força do inimigo, sem que vos aconteça mal.",
  "v20": "Mas não se alegrem só porque os espíritos maus vos obedecem. Alegrem-se antes por terem os vossos nomes escritos no Céu.»\n ",
  "v21": "Naquele momento, Jesus cheio de alegria por ação do Espírito Santo , disse: «Agradeço-te, ó Pai , Senhor do Céu e da Terra, porque revelaste aos simples as coisas que tinhas escondido aos sábios e entendidos. Sim, Pai, pois foi essa a tua vontade.",
  "v22": "Meu Pai entregou-me tudo. Ninguém sabe quem é o Filho senão o Pai, e ninguém sabe quem é o Pai senão o Filho e aqueles a quem o Filho o quiser revelar.»\n ",
  "v23": "Virou-se de novo para os discípulos e disse-lhes em particular: «Que felicidade a vossa por verem as coisas que veem!",
  "v24": "Digo-vos que muitos profetas e reis gostariam de ter visto o mesmo, mas não puderam; e de ter ouvido o que estão a ouvir, mas não ouviram.»\n ",
  "v25": "Um certo doutor da lei, que queria experimentar Jesus, levantou-se e fez-lhe esta pergunta: «Mestre, que devo eu fazer para ter direito à vida eterna?»",
  "v26": "«Que diz a Escritura acerca disso?», respondeu-lhe. «Como é que a entendes?»",
  "v27": "E ele disse: « Ama o Senhor teu Deus com todo o teu coração , com toda a alma, com todas as forças e com todo o entendimento. E ama o teu próximo como a ti mesmo .»",
  "v28": "Jesus comentou: «Respondeste bem. Faz isso e alcançarás a vida.»",
  "v29": "Mas o doutor da lei, querendo justificar-se, tornou a perguntar: «E quem é o meu próximo?»",
  "v30": "Então Jesus contou o seguinte: «Ia um homem a descer de Jerusalém para Jericó. Caíram sobre ele uns ladrões que lhe roubaram roupa e tudo, espancaram-no e foram-se embora, deixando-o quase morto.",
  "v31": "Por casualidade, descia um sacerdote por aquele caminho. Quando viu o homem passou pelo outro lado.",
  "v32": "Também por lá passou igualmente um levita que, ao vê-lo, se desviou.",
  "v33": "Entretanto, um samaritano que ia de viagem passou junto dele e, ao vê-lo, sentiu compaixão.",
  "v34": "Aproximou-se, tratou-lhe os ferimentos com azeite e vinho e pôs-lhe ligaduras. Depois colocou-o em cima do seu jumento, levou-o para uma pensão e tratou dele.",
  "v35": "No outro dia, deu duas moedas de prata ao dono da pensão e mandou-lhe: “Cuida deste homem, e quando eu voltar pago-te tudo o que gastares a mais com ele.”»",
  "v36": "Jesus perguntou então ao doutor da lei: «Qual dos três te parece que foi o próximo do homem assaltado pelos ladrões?»",
  "v37": "E ele respondeu: «O que teve compaixão dele.» Jesus concluiu: «Então vai e faz o mesmo.»\n ",
  "v38": "Jesus e os discípulos seguiam o seu caminho. Ao entrarem numa aldeia, uma mulher chamada Marta recebeu Jesus em sua casa.",
  "v39": "Ela tinha uma irmã chamada Maria que se sentou aos pés do Senhor para o ouvir.",
  "v40": "Ora Marta andava muito atarefada, por ter muito que fazer. Aproximou-se e disse: «Senhor, não te preocupa que a minha irmã me deixe só com todo o trabalho? Diz-lhe então que me venha ajudar.»",
  "v41": "Mas o Senhor respondeu: «Marta, Marta, andas preocupada e agitada com tantas coisas,",
  "v42": "quando uma só é necessária. Maria escolheu a melhor parte que não lhe será tirada.»",
  "source": "https://www.bible.com/bible/228/LUK.10.BPT09DC"
}