{
  "v1": "Naquele mesmo dia, Jesus saiu de casa e foi sentar-se à beira do lago.",
  "v2": "A gente que se juntou à volta era tanta que ele subiu para um barco. Sentou-se e toda a multidão se mantinha na praia.",
  "v3": "E ensinava muitas coisas por meio de parábolas como esta:\n «Andava uma vez um homem a semear.",
  "v4": "Ao lançar a semente, parte dela caiu à beira do caminho e os pássaros vieram e comeram-na.",
  "v5": "Outra caiu em terreno pedregoso, onde não havia muita terra. Rompeu depressa porque o terreno era pouco fundo.",
  "v6": "Mas quando veio o sol queimou as plantas, porque não tinham raízes.",
  "v7": "Outra parte da semente caiu entre espinhos, que cresceram e abafaram as plantas.",
  "v8": "Outra parte, porém, caiu em boa terra e deu fruto à razão de cem, de sessenta e de trinta grãos por semente.»",
  "v9": "Jesus acrescentou: «Quem tem ouvidos, preste atenção!»\n ",
  "v10": "Então os discípulos foram perguntar a Jesus: «Por que é que lhes falas por meio de parábolas ?»",
  "v11": "Ele respondeu: «Deus concedeu-vos o privilégio de conhecer os mistérios do reino dos céus , mas a eles não.",
  "v12": "Àquele que já tem alguma coisa, Deus lhe dará mais até que lhe sobre. Mas àquele que não tem nada, até o pouco que tem lhe será tirado.",
  "v13": "É por isso que a eles eu falo por meio de parábolas, porque olham mas não veem, ouvem mas não entendem nem percebem.",
  "v14": "Deste modo se cumpre neles aquela profecia de Isaías que diz:\n Ouçam e tornem a ouvir\n que nada conseguirão perceber,\n olhem e tornem a olhar\n que nada hão de ver.\n ",
  "v15": "É que o entendimento desta gente está fechado.\n Têm os ouvidos duros e os olhos tapados.\n Doutro modo, talvez tivessem olhos para ver\n e ouvidos para ouvir.\n Talvez o seu entendimento se abrisse\n e voltassem para mim\n e eu os curaria  .\n ",
  "v16": "Felizes os vossos olhos porque veem e os vossos ouvidos porque ouvem.",
  "v17": "Posso garantir-vos que muitos profetas e justos desejaram ver o que vocês veem e não viram, e ouvir o que vocês ouvem e não ouviram.»\n ",
  "v18": "«Ouçam agora o que significa a parábola do semeador:",
  "v19": "Todos aqueles que ouvem a palavra do reino e não entendem são como a semente que caiu à beira do caminho. Vem o Diabo e tira-lhes o que foi semeado no coração .",
  "v20": "A semente que caiu no terreno pedregoso representa os que ouvem a boa nova e a recebem com alegria.",
  "v21": "Mas dura pouco porque não têm raízes. Quando vêm os sofrimentos e as perseguições por causa da boa nova , não aguentam.",
  "v22": "A semente que caiu entre os espinhos representa aqueles que ouvem a boa nova, mas as preocupações desta vida e a ilusão das riquezas sufocam-na logo e o fruto não aparece.",
  "v23": "Mas a semente que caiu em boa terra representa os que recebem a boa nova e a compreendem. Esses dão realmente fruto, uns à razão de cem, outros de sessenta e outros de trinta por cada grão.»\n ",
  "v24": "Jesus apresentou-lhes outra parábola : «O reino dos céus é semelhante a um homem que semeou boa semente no seu campo.",
  "v25": "Mas enquanto toda a gente dormia, veio o inimigo desse homem, semeou joio no meio do trigo e foi-se embora.",
  "v26": "Quando as plantas cresceram e se começaram a formar as espigas, apareceu também o joio.",
  "v27": "Então os trabalhadores desse homem foram ter com ele e perguntaram-lhe: “Senhor, não foi boa semente que semeaste no teu campo? Como é que apareceu este joio?”",
  "v28": "“Foi um inimigo que fez isso”, respondeu ele. Os trabalhadores tornaram a perguntar-lhe: “Queres que vamos lá arrancar o joio?”",
  "v29": "Mas ele replicou: “Não, porque ao arrancarem o joio são capazes de arrancar também o trigo.",
  "v30": "Deixem-nos crescer os dois até ao tempo da ceifa. Nessa altura direi aos ceifeiros: Apanhem primeiro o joio e atem-no em feixes para ser queimado no fogo, mas recolham o trigo para o meu celeiro.”»\n ",
  "v31": "Apresentou-lhes ainda outra parábola : «O reino dos céus é como um grão de mostarda que alguém semeou no seu campo.",
  "v32": "Esta é a mais pequena das sementes. Mas quando a planta cresce é a maior de todas. Chega mesmo a ser uma árvore e até os pássaros vão fazer ninho nos seus ramos.»\n ",
  "v33": "Jesus expôs-lhes ainda outra parábola: «O reino dos céus é como o fermento que uma mulher misturou em três medidas de farinha e assim fez levedar toda a massa.»\n ",
  "v34": "Jesus serviu-se de parábolas para dizer todas estas coisas à multidão. E só lhes falava por meio de parábolas.",
  "v35": "Assim se cumpria o que tinha dito o profeta :\n hei de falar por meio de parábolas,\n direi coisas que estavam escondidas\n desde o princípio do mundo  .\n ",
  "v36": "Então Jesus deixou a multidão e foi para casa. Os discípulos aproximaram-se dele e pediram: «Explica-nos o que significa a parábola do joio no campo.»",
  "v37": "Jesus esclareceu-os assim: «Aquele que semeou a boa semente é o Filho do Homem .",
  "v38": "O campo é o mundo. A boa semente são as pessoas que pertencem ao reino de Deus . O joio são os filhos do Maligno .",
  "v39": "O inimigo que semeou o joio é o Diabo . A ceifa é o fim deste mundo e os ceifeiros são os anjos .",
  "v40": "Ora assim como o joio se junta e se queima no fogo, assim vai ser no fim do mundo:",
  "v41": "o Filho do Homem mandará os seus anjos e eles retirarão do seu reino todos os que levam os outros a pecar e todos os que praticam o mal,",
  "v42": "para os lançarem na fornalha. Ali haverá choro e ranger de dentes.",
  "v43": "Então os justos de Deus brilharão como o Sol, no reino de seu Pai. Quem tem ouvidos preste atenção!»\n ",
  "v44": "E continuou: «O reino dos céus é como um tesouro escondido num campo. Quando alguém o encontra volta a escondê-lo. E, cheio de alegria, vai vender tudo quanto tem e compra o campo.\n ",
  "v45": "O reino dos céus pode também comparar-se a um comerciante que anda à procura de pérolas de boa qualidade.",
  "v46": "Quando encontra uma pérola de muito valor vai vender tudo o que tem e compra-a.»\n ",
  "v47": "«O reino dos céus é ainda semelhante a uma rede que se lança ao mar e apanha toda a espécie de peixes.",
  "v48": "Quando já está cheia, os pescadores puxam-na para a praia e sentam-se a escolher o peixe: o que é bom deitam-no em cestos, e atiram fora o que não presta.",
  "v49": "Assim vai acontecer no fim deste mundo: os anjos sairão para separar as pessoas más das boas,",
  "v50": "lançando as más na fornalha. Ali haverá choro e ranger de dentes.»\n ",
  "v51": "Jesus perguntou então aos discípulos : «Compreenderam todas estas coisas?» Eles responderam: «Compreendemos, sim.»",
  "v52": "Então Jesus continuou: «Portanto, todo o doutor da lei que aceita a doutrina do reino dos céus é semelhante ao chefe de família que sabe tirar dos tesouros que tem coisas novas e velhas.»\n ",
  "v53": "Quando Jesus acabou de lhes apresentar estas parábolas retirou-se dali.",
  "v54": "Foi para a sua terra e começou a ensinar o povo na sinagoga deles. Os que o ouviam diziam admirados: «Donde lhe vem a sabedoria e o poder de fazer milagres ?",
  "v55": "Não é este o filho do carpinteiro? Não é Maria a sua mãe? E não são seus irmãos Tiago, José, Simão e Judas?",
  "v56": "Não vivem cá também todas as suas irmãs? Donde lhe vem então tudo isto?»",
  "v57": "Por essa razão não queriam nada com ele. Mas Jesus lembrou-lhes: «Nenhum profeta é desprezado a não ser na sua terra e no meio da sua família.»",
  "v58": "E por causa da falta de fé deles, Jesus não fez ali muitos milagres.",
  "source": "https://www.bible.com/bible/228/MAT.13.BPT09DC"
}