{
  "v1": "Jesus ia a sair do templo quando um dos discípulos lhe chamou à atenção: «Mestre! Olha que belas pedras e que belas edificações!»",
  "v2": "E Jesus disse-lhe: «Estás a ver estas grandes construções? Pois nem uma só destas pedras ficará no seu lugar. Será tudo deitado abaixo.»\n ",
  "v3": "Depois Jesus foi para o Monte das Oliveiras e sentou-se voltado para o templo . Então Pedro, Tiago, João e André perguntaram-lhe em particular:",
  "v4": "«Diz-nos quando será isso e qual vai ser o sinal de que todas essas coisas estão para acontecer.»\n ",
  "v5": "Jesus começou a dizer-lhes: «Tenham cuidado, não se deixem enganar por ninguém!",
  "v6": "Vão aparecer muitos a fazerem-se passar por mim e a dizer: “Eu sou o Messias !” E hão de enganar muita gente.",
  "v7": "Quando ouvirem dizer que há guerras por toda a parte não tenham medo. Essas coisas têm de acontecer, mas ainda não é o fim.",
  "v8": "As nações hão de entrar em luta umas com as outras, os países vão atacar-se uns aos outros. Haverá tremores de terra e fome em muitos lugares. Estes acontecimentos serão como as primeiras dores de parto.\n ",
  "v9": "Tenham muito cuidado! Vão conduzir-vos aos tribunais e espancar-vos nas sinagogas . Vão ter que comparecer diante de governadores e de reis, por minha causa, para dar testemunho diante deles.",
  "v10": "Mas antes de tudo isso, é preciso que a boa nova seja pregada a todas as nações.",
  "v11": "Quando vos prenderem e entregarem às autoridades, não estejam preocupados com o que hão de dizer. Digam o que nessa altura Deus vos inspirar, pois não são vocês a falar, mas sim o Espírito Santo .",
  "v12": "Haverá quem entregue os próprios irmãos para serem mortos e haverá pais a entregar os filhos. E também haverá filhos a revoltarem-se contra os pais e a matá-los .",
  "v13": "Sereis odiados por toda a gente por minha causa. Mas aquele que se mantiver firme até ao fim será salvo.»\n ",
  "v14": "«Quando virem a abominação devastadora no lugar onde não devia estar (quem lê estas palavras procure entendê-las), aqueles que estiverem na Judeia devem fugir para os montes.",
  "v15": "Quem estiver no terraço da casa não deve entrar nela para tirar de lá seja o que for.",
  "v16": "Quem estiver no campo não volte a casa para ir buscar a capa.",
  "v17": "Ai das mulheres que estiverem grávidas naquela altura e das que andarem a amamentar!",
  "v18": "Peçam a Deus que estas coisas não aconteçam no inverno,",
  "v19": "porque aqueles dias serão de um sofrimento tão grande como nunca houve desde o princípio do mundo, nem nunca mais haverá .",
  "v20": "E se o Senhor não abreviasse esses dias, então é que ninguém se salvava. Mas foi por causa dos seus escolhidos que Deus abreviou aqueles tempos.",
  "v21": "E quando alguém vos disser: “Olhem, está aqui o Messias ”, ou “o Messias está ali”, não acreditem!",
  "v22": "Pois vão aparecer falsos messias e falsos profetas que até serão capazes de fazer sinais e prodígios para enganarem, se possível, os próprios escolhidos de Deus.",
  "v23": "Tenham muito cuidado, pois estou a prevenir-vos de tudo o que vai acontecer.»\n ",
  "v24": "«Depois daqueles dias de sofrimento, o Sol ficará escuro e a Lua deixará de brilhar.",
  "v25": "As estrelas cairão do céu e os poderes nos céus hão de estremecer .\n ",
  "v26": "Nessa altura verão o Filho do Homem aparecer nas nuvens com grande poder e glória .",
  "v27": "E ele então enviará os anjos para reunirem os seus escolhidos dos quatro cantos da Terra, de um extremo ao outro do Universo .»\n ",
  "v28": "«Aprendam a lição que a figueira vos dá. Quando ela já tem os ramos tenros e começam as folhas novas a nascer é porque o verão se aproxima.",
  "v29": "Do mesmo modo, quando virem acontecer aquelas coisas, fiquem a saber que o Filho do Homem está próximo e mesmo à porta.",
  "v30": "Garanto-vos que esta geração não passará antes que tudo isto aconteça.",
  "v31": "Os Céus e a Terra hão de passar, mas as minhas palavras não!»\n ",
  "v32": "«Do dia e hora destes acontecimentos é que ninguém sabe. Nem os anjos do Céu, nem o Filho; só o Pai é que sabe.",
  "v33": "Cuidado, estejam atentos porque não sabem quando chegará esse tempo.",
  "v34": "É como um homem que deixou a sua casa, partindo para uma viagem; entregou a administração dos seus bens aos empregados, ficando cada um com o seu encargo, e deu ordens ao porteiro para que a vigiasse.",
  "v35": "Estejam, portanto, vigilantes, porque não sabem quando voltará o dono da casa. Tanto pode ser à tardinha como a meio da noite, de madrugada ou de manhã.",
  "v36": "Não vá acontecer que ele venha de repente e vos apanhe a dormir.",
  "v37": "Aquilo que vos digo, digo-o a todos: Estejam bem atentos!»",
  "source": "https://www.bible.com/bible/228/MRK.13.BPT09DC"
}