{
  "v1": "De manhã muito cedo, os chefes dos sacerdotes reuniram-se com os anciãos , os doutores da lei e todos os outros membros do tribunal . Depois amarraram Jesus, levaram-no dali e foram entregá-lo a Pilatos.",
  "v2": "Este perguntou a Jesus: «És o rei dos judeus?» Jesus respondeu-lhe: «Tu o dizes.»",
  "v3": "Como os chefes dos sacerdotes faziam muitas acusações contra Jesus,",
  "v4": "Pilatos perguntou-lhe ainda: «Não respondes nada? Olha quantas acusações eles fazem contra ti!»",
  "v5": "Mas Jesus não respondeu mais nada e Pilatos ficou muito admirado.\n ",
  "v6": "Era costume, durante a festa da Páscoa , Pilatos soltar um preso; aquele que o povo pedisse.",
  "v7": "Ora havia um, chamado Barrabás, que tinha sido preso com uns revoltosos, por terem assassinado alguém numa rebelião.",
  "v8": "A multidão subiu ao palácio e começou a pedir a Pilatos que lhes soltasse um preso, como era seu costume.",
  "v9": "Pilatos perguntou-lhes: «Querem que vos solte o rei dos judeus?»",
  "v10": "É que ele bem sabia que os chefes dos sacerdotes lhe tinham entregado Jesus por inveja.",
  "v11": "Mas os chefes dos sacerdotes insistiam com o povo para pedir a Pilatos que soltasse antes Barrabás.",
  "v12": "Pilatos perguntou ainda: «E que hei de eu fazer então a este homem a quem vocês chamam o rei dos judeus?»",
  "v13": "«Crucifica-o!», gritou a multidão.",
  "v14": "Pilatos insistiu: «Mas por quê? Que mal fez ele?» Porém o povo gritava cada vez mais: «Crucifica-o! Crucifica-o!»",
  "v15": "Pilatos soltou Barrabás porque desejava agradar ao povo. E depois de mandar açoitar Jesus, entregou-o para ser crucificado.\n ",
  "v16": "Os soldados levaram Jesus para o interior do pátio do palácio chamado Pretório e juntaram ali toda a tropa.",
  "v17": "Puseram sobre ele uma capa vermelha, colocaram-lhe na cabeça uma coroa de espinhos entrançados",
  "v18": "e começaram a saudá-lo: «Viva o rei dos judeus!»",
  "v19": "Ao mesmo tempo batiam-lhe com uma vara na cabeça, cuspiam-lhe e punham-se de joelhos diante dele, como se estivessem a adorá-lo.\n ",
  "v20": "Depois de troçarem dele, tiraram-lhe a capa vermelha e tornaram a pôr-lhe a sua roupa. Por fim, levaram Jesus dali para o crucificarem.\n ",
  "v21": "No caminho encontraram um homem que vinha do campo e obrigaram-no a levar a cruz de Jesus. Chamava-se Simão Cireneu e era pai de Alexandre e de Rufo.",
  "v22": "Levaram Jesus a um lugar chamado Gólgota , que quer dizer Caveira .",
  "v23": "Quiseram dar-lhe a beber vinho com mirra , mas Jesus não aceitou.",
  "v24": "Em seguida pregaram-no numa cruz. Repartiram a sua roupa, tirando à sorte para ver o que cabia a cada um .\n ",
  "v25": "Eram nove horas da manhã quando o crucificaram.",
  "v26": "Por cima da cruz puseram um letreiro, com o motivo da sua condenação, que dizia: «O rei dos judeus».",
  "v27": "E crucificaram dois ladrões juntamente com ele: um à sua direita e outro à sua esquerda.",
  "v28": "Cumpriu-se assim a Escritura que diz: Foi considerado como um criminoso .\n ",
  "v29": "Os que passavam por ali insultavam-no e abanando a cabeça diziam: «Olha o tal que deitava abaixo o templo e tornava a construí-lo em três dias !",
  "v30": "Desce agora da cruz e salva-te a ti mesmo!»",
  "v31": "Também os chefes dos sacerdotes e os doutores da lei troçavam de Jesus dizendo uns para os outros: «Salvou os outros e não consegue salvar-se a si mesmo!",
  "v32": "Já que é o Cristo , o rei de Israel, desça agora da cruz para vermos e acreditarmos nele.» Até os dois ladrões que foram crucificados com ele o insultavam.\n ",
  "v33": "A partir do meio-dia toda a terra ficou às escuras até às três horas da tarde.",
  "v34": "Foi então que Jesus exclamou com voz forte: « Eloí, Eloí, lemá sabactáni ?» que traduzido quer dizer: «Meu Deus, meu Deus, por que me abandonaste?»",
  "v35": "E alguns dos presentes ao ouvirem-no diziam: «Olhem! Está a chamar por Elias!»",
  "v36": "Então um homem foi a correr, molhou uma esponja em vinagre, pô-la na ponta duma vara, chegou-a à boca de Jesus e disse: «Deixem lá, vamos a ver se Elias o vem tirar da cruz!»",
  "v37": "Mas Jesus deu um grande grito e morreu.",
  "v38": "Então a cortina do templo rasgou-se ao meio, de alto a baixo.\n ",
  "v39": "O oficial do exército romano, que estava em frente da cruz, vendo como Jesus morreu, exclamou: «Este homem era realmente o Filho de Deus!»",
  "v40": "Estavam também algumas mulheres a observar de longe. Entre elas Maria Madalena, Maria, mãe de Tiago Menor e de José, e ainda Salomé.",
  "v41": "Estas mulheres tinham seguido e ajudado Jesus quando ele andava pela Galileia. Encontravam-se lá também muitas outras que o tinham acompanhado até Jerusalém.\n ",
  "v42": "Ao cair da noite, na altura da preparação do sábado , isto é, na sexta-feira à tardinha,",
  "v43": "apareceu José de Arimateia. Era um conselheiro muito respeitado que também esperava a vinda do reino de Deus . Encheu-se de coragem, foi ter com Pilatos e pediu-lhe o corpo de Jesus.",
  "v44": "Pilatos ficou admirado ao ouvir que Jesus já tinha morrido e mandou chamar o oficial para lhe perguntar se tinha sido há muito tempo.",
  "v45": "Depois de o oficial o ter informado, Pilatos entregou o corpo de Jesus a José de Arimateia.",
  "v46": "Este foi despregá-lo da cruz e envolveu-o num lençol de linho que tinha comprado. Depois sepultou-o num túmulo escavado na rocha e rodou uma grande pedra para tapar a entrada.",
  "v47": "Maria Madalena e Maria, mãe de José, estiveram a ver onde foi sepultado.",
  "source": "https://www.bible.com/bible/228/MRK.15.BPT09DC"
}