{
  "v1": "Depois de passarem por Betânia e Betfagé, chegaram ao Monte das Oliveiras , perto de Jerusalém. Jesus mandou dois discípulos",
  "v2": "e ordenou: «Vão à povoação que fica ali em frente. Logo que lá entrarem encontrarão um jumentinho preso, que ainda ninguém montou. Soltem-no e tragam-no cá.",
  "v3": "Se alguém vos perguntar por que fazem isso, digam que o Senhor precisa dele e logo a seguir o mandará entregar .»\n ",
  "v4": "Eles foram até lá, encontraram realmente um jumentinho preso a uma porta do lado de fora e soltaram-no.",
  "v5": "Alguns dos que estavam por ali perguntaram: «Por que é que estão a soltar o jumento?»",
  "v6": "Eles responderam como Jesus lhes tinha dito e os outros deixaram-no levar.\n ",
  "v7": "Os discípulos trouxeram o jumento a Jesus, puseram as suas capas por cima do animal e Jesus montou nele .",
  "v8": "Então muitas pessoas estenderam também as capas pelo caminho e outras espalharam os ramos que tinham cortado no campo .",
  "v9": "Tanto as pessoas que iam à frente como as que seguiam atrás gritavam: «Glória a Deus ! Bendito seja aquele que vem em nome do Senhor!",
  "v10": "Bendito seja o reino que está a chegar, o reino de nosso pai David! Glória a Deus nas alturas !»\n ",
  "v11": "Jesus chegou a Jerusalém, entrou no templo e observou tudo em volta; mas como já era tarde, foi para Betânia com os doze discípulos.\n ",
  "v12": "No dia seguinte, ao voltarem de Betânia, Jesus teve fome.",
  "v13": "Viu ao longe uma figueira coberta de folhas e foi até lá para ver se tinha fruto. Quando chegou ao pé da árvore, notou que só tinha folhas, pois não era tempo de figos.",
  "v14": "Então Jesus exclamou: «Nunca mais ninguém coma do teu fruto!» E os discípulos ouviram isso.\n ",
  "v15": "Voltaram a Jerusalém. Jesus entrou no templo e começou a pôr de lá para fora os que estavam a vender e a comprar. Atirou ao chão as bancas dos que trocavam dinheiro e as cadeiras dos que vendiam pombos .",
  "v16": "Não deixava ninguém transportar coisas pelo templo.",
  "v17": "Depois começou a ensinar deste modo: «Está escrito na Sagrada Escritura : O meu templo será declarado casa de oração para todos os povos. Mas vocês transformaram-no em caverna de ladrões !»\n ",
  "v18": "Os chefes dos sacerdotes e os doutores da lei ouviram isto e começaram a procurar maneira de matar Jesus; é que eles tinham medo dele e o povo andava entusiasmado com o seu ensino.\n ",
  "v19": "Ao cair da noite, Jesus e os discípulos voltaram a sair da cidade .\n ",
  "v20": "No outro dia, de manhãzinha, passaram perto da figueira e viram que ela tinha secado até à raiz.",
  "v21": "Pedro lembrou-se do que acontecera na véspera e disse a Jesus: «Olha, Mestre! A figueira que amaldiçoaste ficou seca!»",
  "v22": "Jesus disse então aos discípulos : «Tenham fé em Deus!",
  "v23": "Garanto-vos que se alguém disser a este monte: “Tira-te daí e lança-te no mar”, e não tiver dúvidas no seu íntimo, mas acreditar realmente no que diz, assim acontecerá!",
  "v24": "Por isso vos digo: Tudo o que pedirem em oração, creiam que o receberão e assim acontecerá.",
  "v25": "Mas quando estiverem a orar, se tiverem razão de queixa contra alguém perdoem-lhe, para que o vosso Pai do Céu vos perdoe também os vossos pecados .»",
  "v26": "[Se não perdoarem aos outros, o vosso Pai do Céu também vos não perdoará .]\n ",
  "v27": "Entraram outra vez em Jerusalém. Jesus caminhava no templo e os chefes dos sacerdotes , os doutores da lei e os anciãos foram perguntar-lhe:",
  "v28": "«Com que autoridade fazes tu estas coisas? Quem te deu o direito de fazer isso?»",
  "v29": "Jesus respondeu-lhes: «Eu também vou fazer-vos uma pergunta. Se me responderem, digo-vos com que autoridade faço estas coisas.",
  "v30": "João batizava com a autoridade de Deus ou dos homens?»\n ",
  "v31": "Eles puseram-se a discutir uns com os outros: «Se respondemos que é de Deus, ele vai perguntar-nos por que é que não acreditámos em João.",
  "v32": "Vamos dizer-lhe que é dos homens.» Mas eles tinham medo porque o povo considerava João um verdadeiro profeta .",
  "v33": "Por isso acabaram por responder: «Não sabemos.» E Jesus concluiu: «Pois também eu não vos digo com que autoridade faço estas coisas.»",
  "source": "https://www.bible.com/bible/228/MRK.11.BPT09DC"
}