{
  "v1": "Jesus falou depois à multidão e aos seus discípulos desta maneira:",
  "v2": "«Os doutores da lei e os fariseus têm autoridade para explicar a Lei de Moisés .",
  "v3": "Tudo o que eles vos mandam, devem aceitá-lo e pô-lo em prática, mas não imitem o que eles fazem. É que eles dizem uma coisa e fazem outra.",
  "v4": "Arranjam fardos impossíveis de suportar e colocam-nos às costas dos outros. Mas eles mesmos nem com um dedo lhes querem tocar.",
  "v5": "Tudo o que fazem é só para os outros verem. Trazem frases piedosas na testa e mandam pôr largas franjas nas capas !",
  "v6": "Gostam de ocupar os lugares mais importantes nos banquetes e os assentos de mais destaque nas sinagogas .",
  "v7": "Gostam de ser saudados nas praças públicas e de que o povo os trate por Mestres.",
  "v8": "Mas não deixem que ninguém vos trate por Mestres, porque só um é o vosso Mestre e vocês são todos irmãos .",
  "v9": "Também não devem chamar pai a ninguém aqui na terra, porque um só é o vosso Pai celestial.",
  "v10": "Nem queiram que vos chamem chefes, porque um só é o vosso chefe, o Messias .",
  "v11": "Quem de vós for o maior deve pôr-se ao serviço dos outros.",
  "v12": "Pois todo aquele que se engrandece será humilhado e todo o que se humilha será engrandecido.»\n ",
  "v13": "Jesus disse: «Ai de vós, doutores da lei e fariseus fingidos! Fecham a porta do reino dos céus na cara das pessoas. Não entram, nem deixam entrar os que gostariam de o fazer.\n ",
  "v14": "Ai de vós, doutores da lei e fariseus fingidos! Devoram os bens das viúvas e desculpam-se com longas orações. Mas Deus há de castigar-vos ainda mais por causa disso.\n ",
  "v15": "Ai de vós, doutores da lei e fariseus fingidos! Correm o mundo inteiro para arranjarem um adepto mas, quando o conseguem, tornam-no duas vezes mais merecedor do inferno que vocês.\n ",
  "v16": "Ai de vós, conselheiros cegos! Ensinam que se uma pessoa jurar pelo templo , isso não tem importância, mas se jurar pelo ouro do templo, então fica obrigada a cumprir o que jurou.",
  "v17": "Ó insensatos e cegos! Que é mais importante? O ouro, ou o templo que torna o ouro sagrado?",
  "v18": "Também costumam ensinar que se uma pessoa jurar pelo altar , isso não tem importância, mas se jurar pela oferta posta sobre o altar, então fica obrigada a cumprir o que jurou.",
  "v19": "Ó cegos! Que é mais importante? A oferta ou o altar que torna a oferta sagrada?",
  "v20": "Assim pois, quando uma pessoa jura pelo altar, jura por ele e por tudo o que está em cima dele.",
  "v21": "Aquele que jura pelo templo, jura por ele e por Deus que nele habita.",
  "v22": "E aquele que jura pelo céu, jura pelo trono de Deus e pelo próprio Deus que nele está.\n ",
  "v23": "Ai de vós, doutores da lei e fariseus fingidos! Dão a Deus a décima parte da hortelã, do endro e dos cominhos, e põem de lado as coisas mais importantes da lei , tais como a justiça, a misericórdia e a fidelidade. Estas coisas é que era preciso cumprir, sem desprezar as outras.",
  "v24": "Conselheiros cegos! Vocês são daqueles que coam um mosquito, mas engolem um camelo!\n ",
  "v25": "Ai de vós, doutores da lei e fariseus fingidos! Limpam a parte de fora do copo e do prato, mas a parte de dentro está cheia de roubos e violências.\n ",
  "v26": "Fariseu cego! Limpa primeiro a parte de dentro do copo, para que a de fora também possa ficar limpa.\n ",
  "v27": "Ai de vós, doutores da lei e fariseus fingidos! São semelhantes a túmulos caiados . Por fora parecem muito bonitos, mas por dentro estão cheios de ossos de mortos e de toda a espécie de podridão.",
  "v28": "Assim são vocês: por fora parecem muito boas pessoas aos olhos dos outros, mas lá por dentro estão cheios de fingimento e maldade.\n ",
  "v29": "Ai de vós, doutores da lei e fariseus fingidos! Constroem os túmulos dos profetas e fazem belos monumentos aos mártires,",
  "v30": "e declaram: “Se tivéssemos vivido nos tempos dos nossos antepassados, não nos teríamos juntado a eles para matar os profetas!”",
  "v31": "Desse modo confessam que são descendentes daqueles que assassinaram os profetas.",
  "v32": "Acabem então o que os vossos antepassados começaram!\n ",
  "v33": "Serpentes! Raça de víboras! Como é que hão de escapar à condenação do inferno?",
  "v34": "Por isso eu vos mandarei profetas, sábios e mestres; mas vocês hão de matar alguns e crucificar outros, espancar alguns nas sinagogas , perseguindo-os de cidade em cidade.",
  "v35": "Portanto, é sobre vocês que há de cair o castigo pela morte de todos os inocentes, desde Abel, o justo , até Zacarias , filho de Baraquias, que vocês assassinaram entre o templo e o altar.",
  "v36": "Fiquem sabendo que é sobre esta geração que vai cair o castigo por tudo isto!»\n ",
  "v37": "Jesus continuou: «Oh, Jerusalém, Jerusalém! Matas os profetas e apedrejas os mensageiros que Deus te envia! Quantas vezes eu quis juntar os teus habitantes como a galinha junta os pintainhos debaixo das asas! Mas tu não quiseste.",
  "v38": "Agora, a tua casa vai ficar abandonada!",
  "v39": "E digo-vos que não voltarão a ver-me até à altura em que disserem: “Bendito seja aquele que vem em nome do Senhor!”»",
  "source": "https://www.bible.com/bible/228/MAT.23.BPT09DC"
}