{
  "v1": "De manhã cedo, os chefes dos sacerdotes e os anciãos do povo reuniram-se em conselho para combinarem como haviam de dar a morte a Jesus.",
  "v2": "E levaram-no preso para o entregarem a Pilatos, governador romano.\n ",
  "v3": "Quando Judas, o traidor, viu que Jesus tinha sido condenado, encheu-se de remorsos e foi entregar as trinta moedas de prata aos chefes dos sacerdotes e aos anciãos .",
  "v4": "E confessou: «Pequei ao entregar um inocente à morte.» Eles replicaram: «Que temos nós com isso? O problema é teu!»",
  "v5": "Então Judas atirou as moedas de prata para dentro do templo , depois afastou-se dali e foi-se enforcar.\n ",
  "v6": "Os chefes dos sacerdotes pegaram nas moedas e disseram: «Como isto é preço de sangue , é contra a nossa lei deitá-lo na caixa das ofertas.»",
  "v7": "Tiveram pois uma reunião e resolveram comprar o Campo do Oleiro, a fim de servir de cemitério para estrangeiros.",
  "v8": "É por isso que esse campo se chama «Campo de Sangue», até ao dia de hoje.\n ",
  "v9": "Assim se cumpriram aquelas palavras do profeta Jeremias: E pegaram nas trinta moedas de prata, o preço daquele que foi avaliado pelo povo de Israel ,",
  "v10": "e deram-nas pelo Campo do Oleiro, conforme o Senhor me ordenou .\n ",
  "v11": "Jesus estava de pé diante do governador e este começou a interrogá-lo: «Tu és o rei dos judeus?» Jesus respondeu: «Tu o dizes.»",
  "v12": "Mas, quando os chefes dos sacerdotes e os anciãos fizeram acusações contra ele, Jesus não respondeu nada.",
  "v13": "Pilatos perguntou-lhe: «Não ouves todas estas acusações que fazem contra ti?»",
  "v14": "E Jesus continuou a não responder nem uma palavra, de modo que o governador estava muito admirado.\n ",
  "v15": "Era costume pela festa da Páscoa o governador soltar um preso à escolha do povo.",
  "v16": "Ora havia um prisioneiro muito conhecido chamado Jesus Barrabás .",
  "v17": "Pilatos perguntou então ao povo ali reunido: «Quem querem que eu solte? Jesus Barrabás ou Jesus chamado o Cristo ?»",
  "v18": "Ele sabia muito bem que lhe tinham entregado Jesus por inveja.\n ",
  "v19": "Quando Pilatos estava sentado no tribunal , a sua mulher mandou-lhe este recado: «Não te metas no assunto desse homem, que está inocente. Sofri muito a noite passada, num sonho, por causa dele.»\n ",
  "v20": "Entretanto, os chefes dos sacerdotes e os anciãos convenceram o povo a pedir a Pilatos para soltar Barrabás e dar a morte a Jesus.",
  "v21": "O governador perguntou então ao povo: «Qual destes dois querem que vos solte?» Eles responderam: «Barrabás!»",
  "v22": "Pilatos tornou a perguntar: «E que hei de fazer de Jesus, chamado o Cristo?» «Crucifica-o!», gritaram todos.",
  "v23": "Pilatos insistiu: «Mas que crime cometeu ele?» O povo, porém, gritava cada vez mais: «Crucifica-o!»",
  "v24": "Pilatos vendo que nada conseguia e que o povo ainda podia revoltar-se, mandou vir água, lavou as mãos diante de todos e disse: «Não serei eu o responsável pela morte deste homem! O assunto é vosso.»",
  "v25": "E o povo todo exclamou: «Que a culpa da sua morte caia sobre nós e sobre os nossos descendentes!»\n ",
  "v26": "Então Pilatos soltou-lhes Barrabás. Depois mandou chicotear Jesus e entregou-o para ser crucificado.\n ",
  "v27": "Os soldados do governador levaram Jesus para o pátio do palácio do governador e a tropa juntou-se toda em volta dele.",
  "v28": "Tiraram-lhe a roupa e cobriram-no com uma capa vermelha.",
  "v29": "Fizeram uma coroa de espinhos entrançados e puseram-lha na cabeça. Colocaram-lhe uma cana na mão direita e ajoelhavam-se diante dele, a fazer troça, dizendo: «Viva o rei dos judeus!»",
  "v30": "Cuspiam-lhe, tiravam-lhe a cana e davam-lhe com ela na cabeça.\n ",
  "v31": "Depois de troçarem dele, tiraram-lhe a capa vermelha e tornaram a vestir-lhe a roupa. Por fim, levaram-no para o crucificarem.\n ",
  "v32": "Quando iam a caminho, encontraram um homem de Cirene chamado Simão e obrigaram-no a levar a cruz de Jesus.",
  "v33": "Assim chegaram a um lugar chamado Gólgota que significa Caveira .",
  "v34": "Deram a Jesus vinho misturado com fel , para ele beber, mas ele, depois de provar, não o quis beber.\n ",
  "v35": "Em seguida crucificaram-no. E tirando à sorte, dividiram entre si a roupa de Jesus.",
  "v36": "Depois sentaram-se e ficaram lá a guardá-lo.\n ",
  "v37": "Por cima da cabeça de Jesus puseram um letreiro que dizia o motivo da sua condenação: Este é Jesus, o rei dos judeus.",
  "v38": "Juntamente com ele crucificaram também dois ladrões: um à sua direita e outro à sua esquerda.\n ",
  "v39": "Os que passavam por ali insultavam-no e abanavam a cabeça,",
  "v40": "dizendo: «Olha o tal que ia deitar abaixo o templo e tornar a construí-lo em três dias! Salva-te agora a ti mesmo! Se és o Filho de Deus, desce da cruz!»",
  "v41": "Também os chefes dos sacerdotes , juntamente com os doutores da lei e os anciãos , troçavam assim de Jesus:",
  "v42": "«Salvou os outros e não se pode salvar a si mesmo! Se é o Rei de Israel, que desça agora da cruz para acreditarmos nele!",
  "v43": "Pôs a sua confiança em Deus e até disse: “Sou Filho de Deus.” Nesse caso, que venha Deus agora livrá-lo, se de facto lhe quer bem!»",
  "v44": "Até os ladrões que foram crucificados com ele o insultavam.\n ",
  "v45": "A partir do meio-dia, toda a terra ficou na escuridão até às três horas da tarde.",
  "v46": "Por volta das três horas, Jesus disse em alta voz: « Eli, Eli, lemá sabactáni ? », que quer dizer: «Meu Deus, meu Deus, por que me abandonaste?»",
  "v47": "Alguns dos que ali estavam, ao ouvirem-no, diziam: «Aquele está a chamar por Elias!»",
  "v48": "Um deles foi a correr buscar uma esponja, molhou-a em vinagre, pô-la na ponta de uma vara e chegou-lha à boca.",
  "v49": "Mas outros diziam: «Deixem lá! Vamos a ver se Elias o vem salvar.»",
  "v50": "Jesus, porém, tornou a clamar e deu o último suspiro.\n ",
  "v51": "Naquele momento, a cortina do templo rasgou-se ao meio, de alto a baixo. A terra tremeu e as rochas estalaram.",
  "v52": "Os túmulos abriram-se e muitos dos justos falecidos ressuscitaram.",
  "v53": "Saíram dos seus túmulos e, depois da ressurreição de Jesus, entraram na cidade santa, onde muita gente os viu.",
  "v54": "O oficial romano e os soldados que estavam de guarda a Jesus, ao sentirem o tremor de terra e tudo o mais que aconteceu, ficaram cheios de medo e diziam: «Este homem era realmente o Filho de Deus!»\n ",
  "v55": "Também ali permaneciam muitas mulheres a observar de longe. Tinham acompanhado e servido Jesus desde a Galileia.",
  "v56": "Entre elas encontravam-se Maria Madalena, Maria, mãe de Tiago e de José, e a mãe dos filhos de Zebedeu.\n ",
  "v57": "Ao entardecer, apareceu um homem rico, natural de Arimateia, chamado José, que também se tornara discípulo de Jesus.",
  "v58": "Foi ter com Pilatos e pediu-lhe o corpo de Jesus. Pilatos mandou-lho entregar.",
  "v59": "Então José pegou no corpo, envolveu-o num lençol limpo,",
  "v60": "e pô-lo no seu túmulo novo que tinha mandado cavar na rocha. Depois rodou uma grande pedra para fechar a entrada e foi-se embora.",
  "v61": "Maria Madalena e a outra Maria estavam lá sentadas diante do túmulo.\n ",
  "v62": "No dia seguinte de manhã, que era sábado , os chefes dos sacerdotes e os fariseus foram ter com Pilatos",
  "v63": "e disseram: «Senhor governador, nós lembrámo-nos que aquele impostor, quando ainda vivia, afirmou: “Passados três dias, hei de ressuscitar.”",
  "v64": "Por isso, dê ordens para que o túmulo seja guardado com segurança, até ao terceiro dia. Caso contrário, os discípulos são capazes de ir roubar o corpo e dizer depois ao povo que ele ressuscitou! E esta última mentira seria ainda pior do que a primeira.»",
  "v65": "Pilatos disse-lhes: «Têm aí soldados. Vão e guardem o túmulo como vos parecer melhor.»\n ",
  "v66": "Eles então foram e puseram um selo na pedra que tapava a entrada do túmulo, deixando lá os soldados de guarda.",
  "source": "https://www.bible.com/bible/228/MAT.27.BPT09DC"
}