{
  "v1": "Os fariseus e os saduceus aproximaram-se de Jesus. E para o experimentarem pediram-lhe um sinal vindo do céu.",
  "v2": "Mas Jesus respondeu-lhes: «Ao pôr do sol, dizem: “Vamos ter bom tempo, porque o céu está avermelhado!”",
  "v3": "E de manhã cedo, dizem: “Hoje vamos ter mau tempo, porque o céu está carregado .” Sabem prever o tempo pelo aspeto do céu e não são capazes de perceber os sinais dos tempos!",
  "v4": "Esta geração má e infiel exige um sinal milagroso , mas não lhe será dado outro sinal senão o do profeta Jonas.» Então deixou-os e foi-se embora.\n ",
  "v5": "Quando os discípulos foram para a outra banda do lago, esqueceram-se de levar pão.",
  "v6": "Jesus advertiu-os: «Tenham cuidado com o fermento dos fariseus e dos saduceus !»",
  "v7": "Eles começaram a comentar entre si: «Isto é porque nos esquecemos de trazer pão.»",
  "v8": "Jesus percebeu o que diziam e perguntou-lhes: «Por que estão assim a falar uns com os outros por não terem pão? Homens sem fé!",
  "v9": "Ainda não compreenderam? Já não se lembram dos cinco pães para cinco mil pessoas e de quantos cestos cheios ainda recolheram?",
  "v10": "Também não se lembram dos sete pães para quatro mil pessoas e de quantos cestos cheios recolheram no fim?",
  "v11": "Como é que não perceberam que não era de pão que eu estava a falar? Tenham mas é cuidado com o fermento dos fariseus e dos saduceus!»",
  "v12": "Os discípulos então compreenderam que ele tinha estado a dizer para se acautelarem, não do fermento do pão, mas sim da doutrina dos fariseus e dos saduceus.\n ",
  "v13": "Jesus chegou à região de Cesareia de Filipe e ali perguntou aos discípulos : «Quem diz o povo que é o Filho do Homem ?»",
  "v14": "E eles: «Uns dizem que é João Batista; outros, que é Elias; e outros, que é Jeremias ou algum dos outros profetas .»",
  "v15": "«E vocês?», insistiu Jesus. «Quem acham que eu sou?»",
  "v16": "Simão Pedro respondeu: «Tu és o Messias , o Filho do Deus vivo.»",
  "v17": "Jesus exclamou: «Feliz de ti, Simão, filho de Jonas, porque não foi o entendimento humano que te revelou isso, mas o meu Pai que está nos céus.",
  "v18": "E eu também te digo: Tu és Pedro, e sobre esta pedra construirei a minha igreja , e as forças da morte nada poderão contra ela.",
  "v19": "Eu te darei as chaves do reino dos céus . O que proibires na Terra é proibido no Céu, e o que permitires na Terra é permitido no Céu.»\n ",
  "v20": "Então Jesus ordenou aos discípulos que não propagassem que ele era o Messias.\n ",
  "v21": "Daí em diante, Jesus começou a explicar aos seus discípulos que era preciso ir a Jerusalém e sofrer muito da parte dos anciãos , dos chefes dos sacerdotes e dos doutores da lei , que havia de ser morto, mas ao terceiro dia havia de ressuscitar.",
  "v22": "Então Pedro tomou-o à parte e começou a censurá-lo: «Deus te livre disso, Senhor! Isso nunca te há de acontecer!»",
  "v23": "Jesus, voltando-se para ele ordenou: «Sai da minha frente, Satanás ! Impedes-me o caminho, porque não entendes as coisas à maneira de Deus, mas à maneira dos homens.»\n ",
  "v24": "Em seguida disse aos discípulos: «Se alguém quiser acompanhar-me, esqueça-se de si próprio, carregue a sua cruz e venha comigo.",
  "v25": "Aquele que quer salvar a sua vida, acaba por perdê-la; mas aquele que perder a vida por minha causa, esse é que a encontra.",
  "v26": "De facto, que aproveita alguém em ganhar o mundo inteiro se acabar por se perder a si mesmo? Que poderá uma pessoa dar em troca da sua vida?",
  "v27": "O Filho do Homem há de vir na glória de seu Pai , com os seus anjos , e então há de recompensar cada um segundo o seu procedimento.\n ",
  "v28": "Fiquem sabendo que estão aqui presentes algumas pessoas que não hão de morrer sem verem chegar o Filho do Homem na glória do seu reino .»",
  "source": "https://www.bible.com/bible/228/MAT.16.BPT09DC"
}