{
  "v1": "Esta é a lista dos antepassados de Jesus Cristo , filho de David , filho de Abraão.\n ",
  "v2": "Abraão foi pai de Isaac, Isaac foi pai de Jacob e Jacob foi pai de Judá e dos seus irmãos.",
  "v3": "Judá foi pai de Peres e de Zera, sendo a mãe Tamar. Peres foi pai de Hesron e Hesron foi pai de Rame.",
  "v4": "Rame foi pai de Aminadab, Aminadab foi pai de Nachon e Nachon foi pai de Salmon.",
  "v5": "Salmon foi pai de Booz, sendo a mãe Raab. Booz foi pai de Obed, sendo a mãe Rute. Obed foi pai de Jessé",
  "v6": "e Jessé foi pai do rei David.\n David foi pai de Salomão, sendo a mãe a que foi mulher de Urias.",
  "v7": "Salomão foi pai de Roboão, Roboão foi pai de Abias e Abias foi pai de Asa.",
  "v8": "Asa foi pai de Josafat, Josafat foi pai de Jorão e Jorão foi pai de Uzias.",
  "v9": "Uzias foi pai de Jotam, Jotam foi pai de Acaz e Acaz foi pai de Ezequias.",
  "v10": "Ezequias foi pai de Manassés, Manassés foi pai de Amon e Amon foi pai de Josias.",
  "v11": "Josias foi pai de Jeconias e dos seus irmãos, no tempo do exílio para a Babilónia .\n ",
  "v12": "Depois do exílio na Babilónia, Jeconias foi pai de Salatiel e Salatiel foi pai de Zorobabel.",
  "v13": "Zorobabel foi pai de Abiud, Abiud foi pai de Eliaquim e Eliaquim foi pai de Azur.",
  "v14": "Azur foi pai de Sadoc, Sadoc foi pai de Jaquin e Jaquin foi pai de Eliud.",
  "v15": "Eliud foi pai de Eleazar, Eleazar foi pai de Matan e Matan foi pai de Jacob.\n ",
  "v16": "Jacob foi pai de José, esposo de Maria, da qual nasceu Jesus, chamado Messias .\n ",
  "v17": "No conjunto são catorze gerações de Abraão até David, outras catorze de David até ao exílio para a Babilónia e mais catorze do exílio até ao Messias .\n ",
  "v18": "O nascimento de Jesus Cristo foi assim: Maria, sua mãe, tinha o casamento tratado com José; mas, antes de casarem, achou-se grávida pelo poder do Espírito Santo .",
  "v19": "José, o seu noivo, que era justo , não a queria acusar publicamente. Por isso pensou deixá-la sem dizer nada.",
  "v20": "Andava ele a pensar nisto, quando lhe apareceu num sonho um anjo do Senhor que lhe disse: «José, descendente de David, não tenhas medo de casar com Maria, tua noiva , pois o que nela se gerou foi pelo poder do Espírito Santo.",
  "v21": "Ela dará à luz um filho e tu vais pôr-lhe o nome de Jesus , pois ele salvará o seu povo dos pecados .»\n ",
  "v22": "Tudo isto aconteceu para se cumprir o que o Senhor tinha dito pelo profeta :",
  "v23": "A virgem ficará grávida e dará à luz um filho que se há de chamar Emanuel .\n Emanuel quer dizer: Deus está connosco.",
  "v24": "Quando José acordou, fez como o anjo do Senhor lhe tinha mandado: recebeu Maria por esposa;",
  "v25": "sem terem tido antes relações conjugais, Maria deu à luz o menino, a quem José pôs o nome de Jesus.",
  "source": "https://www.bible.com/bible/228/MAT.1.BPT09DC"
}