{
  "v1": "Estavam já perto de Jerusalém, e tinham chegado à povoação de Betfagé, no Monte das Oliveiras . Jesus mandou então dois discípulos",
  "v2": "com este recado: «Vão àquela povoação ali em frente. Logo que lá entrarem, hão de encontrar uma jumenta presa e um jumentinho com ela. Soltem-nos e tragam-mos.",
  "v3": "Se alguém vos disser alguma coisa respondam que o Senhor precisa deles. E ele em breve os manda entregar.»\n ",
  "v4": "Isto aconteceu para que se cumprissem as palavras do profeta :\n ",
  "v5": "Digam ao povo de Sião\n O teu rei vem ter contigo!\n Vem, humilde, montado numa jumenta\n e num jumentinho,\n filho dum animal de carga  .\n ",
  "v6": "Os discípulos foram e fizeram exatamente o que Jesus lhes tinha mandado.",
  "v7": "Trouxeram a jumenta e o jumentinho, puseram as suas capas sobre os animais e Jesus sentou-se em cima.",
  "v8": "Uma grande multidão estendia as suas capas no caminho, enquanto outros cortavam ramos de árvores e os espalhavam pelo chão fora.",
  "v9": "E tanto as pessoas que iam à frente de Jesus como as que iam atrás exclamavam:\n «Glória ao Filho de David !\n Bendito seja aquele que vem\n em nome do Senhor!\n Glória a Deus nas alturas !»\n ",
  "v10": "Quando Jesus entrou em Jerusalém, toda a cidade ficou em alvoroço e perguntavam: «Quem é este?»",
  "v11": "E da multidão respondiam: «Este é Jesus, o profeta que é de Nazaré da Galileia!»\n ",
  "v12": "Jesus entrou no templo e expulsou todos os que ali estavam a vender e a comprar. Deitou ao chão as bancas dos que trocavam dinheiro e as mesas dos que vendiam pombas.",
  "v13": "Depois disse-lhes: «Deus diz na Sagrada Escritura : O meu templo será declarado casa de oração. Mas vocês transformaram-no em caverna de ladrões !»\n ",
  "v14": "Alguns cegos e aleijados aproximaram-se de Jesus no templo e ele curou-os.",
  "v15": "Os chefes dos sacerdotes e os doutores da lei , ficaram irritados quando viram as maravilhas que Jesus fazia e ouviram as crianças a gritar no templo: «Glória ao Filho de David !»",
  "v16": "Por isso, perguntaram-lhe: «Ouves o que eles dizem?» «Sim», disse Jesus. E continuou: «Nunca leram aquela passagem da Escritura que diz: Da boca dos pequeninos e das crianças de peito farei sair louvores ?»\n ",
  "v17": "E tendo-os deixado, saiu da cidade e foi para Betânia, onde passou a noite.\n ",
  "v18": "De manhãzinha, quando voltava para a cidade, Jesus sentiu fome.",
  "v19": "Ao ver uma figueira à beira do caminho aproximou-se dela, mas só lhe encontrou folhas. Então disse: «Que nunca mais dês fruto!» E a árvore secou no mesmo instante.",
  "v20": "Ao verem aquilo, os discípulos disseram cheios de espanto: «Como é que a figueira secou tão depressa?»",
  "v21": "Jesus respondeu-lhes: «Garanto-vos que se tiverem fé e não duvidarem, não só poderão fazer o que eu fiz à figueira, mas ainda mais; se disserem a este monte: “Tira-te daí e lança-te ao mar”, assim acontecerá.",
  "v22": "Se tiverem fé, hão de receber tudo o que pedirem em oração.»\n ",
  "v23": "Jesus entrou no templo . Enquanto estava a ensinar, os chefes dos sacerdotes e os anciãos do povo aproximaram-se dele e perguntaram: «Com que autoridade fazes tu estas coisas? Quem te deu esse direito?»",
  "v24": "Jesus disse: «Vou fazer-vos apenas uma pergunta. Se me responderem, também eu vos direi com que autoridade faço estas coisas:",
  "v25": "João batizava com autoridade de Deus ou dos homens?» Eles puseram-se então a discutir uns com os outros e diziam: «Se respondermos que é de Deus, ele então vai já perguntar-nos por que é que não acreditámos em João.",
  "v26": "Mas se dissermos que é dos homens, temos medo da multidão porque todos consideram João como profeta .»",
  "v27": "Por isso, responderam-lhe: «Não sabemos.» Jesus então retorquiu: «Pois também eu não vos digo com que autoridade faço estas coisas.»\n ",
  "v28": "«Que vos parece? Um homem tinha dois filhos. Foi ter com o primeiro e disse-lhe: “Filho, vai trabalhar hoje para a vinha.”",
  "v29": "Mas ele respondeu: “Não quero!” Depois arrependeu-se e foi.",
  "v30": "Dirigiu-se também ao outro filho e fez-lhe o mesmo pedido. E ele respondeu: “Vou sim, senhor!” Mas não foi.\n ",
  "v31": "Qual dos dois é que fez a vontade do pai?» Eles responderam: «Foi o primeiro!» Jesus concluiu: «Pois eu afirmo-vos que os cobradores de impostos e as prostitutas hão de entrar primeiro que vocês no reino de Deus .",
  "v32": "É que João Batista veio ter convosco para vos indicar o caminho justo, mas não acreditaram nele. No entanto, os cobradores de impostos e as prostitutas acreditaram. Porém, vocês, mesmo depois de terem visto estas coisas, não acreditaram nele nem se arrependeram.»\n ",
  "v33": "Jesus continuou: «Escutem outra parábola : Um proprietário plantou uma vinha, pôs-lhe uma vedação em volta, fez um lagar e construiu uma casa de guarda. Depois arrendou a vinha a uns camponeses e partiu para outra terra.\n ",
  "v34": "Quando chegou o tempo das vindimas, o dono da vinha mandou os criados ir ter com os camponeses, para receber a parte do fruto que lhe pertencia.",
  "v35": "Eles agarraram os criados, espancaram um, mataram outro e apedrejaram outro.",
  "v36": "O dono da vinha mandou então um número maior de criados, mas os camponeses trataram-nos como aos primeiros.",
  "v37": "Finalmente, mandou-lhes o seu próprio filho, pensando para consigo: “Com certeza que vão respeitar o meu filho!”",
  "v38": "Mas os camponeses, quando viram o filho, disseram uns para os outros: “Este é o herdeiro! Vamos matá-lo e a herança dele fica para nós.”",
  "v39": "Então agarraram-no, atiraram-no para fora da vinha e mataram-no.\n ",
  "v40": "Em face disto, que há de fazer o dono da vinha àqueles camponeses, quando voltar?»",
  "v41": "Eles responderam: «Matará esses malvados e entregará a vinha a outros camponeses que lhe deem a sua parte da colheita no tempo devido.»\n ",
  "v42": "Jesus disse-lhes: «Já leram com certeza aquele trecho da Escritura que diz:\n A pedra que os construtores rejeitaram\n veio a tornar-se a pedra principal.\n Isto é obra do Senhor\n é uma maravilha que podemos ver  !\n ",
  "v43": "Por isso vos declaro que o reino de Deus vos vai ser retirado, para ser dado a um povo que produza os devidos frutos.",
  "v44": "Quanto àquela pedra, quem cair sobre ela ficará feito em pedaços, e aquele sobre quem ela cair ficará reduzido a pó .»\n ",
  "v45": "Ao ouvirem estas parábolas , os chefes dos sacerdotes e os fariseus perceberam que Jesus se referia a eles.",
  "v46": "Por isso, procuravam maneira de o prender, mas tinham medo da multidão que considerava Jesus como um profeta .",
  "source": "https://www.bible.com/bible/228/MAT.21.BPT09DC"
}