{
  "v1": "Chamando para junto de si os seus discípulos , Jesus deu-lhes poder para expulsarem espíritos maus e curarem toda a espécie de doenças e males.",
  "v2": "São estes os nomes dos doze apóstolos : primeiro, Simão, chamado Pedro, e seu irmão André; Tiago e seu irmão João, filhos de Zebedeu;",
  "v3": "Filipe e Bartolomeu; Tomé e Mateus, o cobrador de impostos; Tiago, filho de Alfeu, e Tadeu;",
  "v4": "Simão, do partido dos Nacionalistas , e Judas Iscariotes, aquele que atraiçoou Jesus.\n ",
  "v5": "Jesus enviou estes doze dando-lhes as seguintes instruções: «Não se desviem para o caminho dos pagãos , nem entrem em qualquer cidade dos samaritanos .",
  "v6": "Vão antes ter com as ovelhas perdidas do povo de Israel.",
  "v7": "Pelo caminho anunciem que o reino dos céus está a chegar.",
  "v8": "Curem os que estão doentes, purifiquem os leprosos , ressuscitem os mortos e expulsem os espíritos maus. Receberam de graça, deem de graça.",
  "v9": "Não procurem ouro, prata ou cobre para levar nos bolsos.",
  "v10": "Não levem saco de viagem, nem muda de roupa, nem calçado, nem cajado. O trabalhador tem direito ao seu sustento.\n ",
  "v11": "Quando chegarem a qualquer cidade ou aldeia, procurem uma pessoa de confiança e fiquem em sua casa até se irem embora.",
  "v12": "Ao entrarem numa casa cumprimentem os presentes com saudações de paz .",
  "v13": "Se os daquela casa forem dignos dela, que a vossa paz fique com eles; se não forem dignos, que volte para vocês.",
  "v14": "Se nalguma casa ou cidade não vos receberem, nem derem ouvidos às vossas palavras, quando saírem daquela casa ou daquela cidade sacudam o pó dos vossos pés .",
  "v15": "Garanto-vos que no dia do juízo , a gente de Sodoma e Gomorra será tratada com menos dureza do que o povo dessa terra.»\n ",
  "v16": "«Eu vos envio como ovelhas para o meio dos lobos. Portanto, sejam cautelosos como as serpentes e simples como as pombas.",
  "v17": "Tenham muito cuidado! Haverá homens que vos levarão aos tribunais e vos hão de espancar nas suas sinagogas .",
  "v18": "Vão ter que comparecer diante de governadores e de reis, por minha causa. Aí darão testemunho de mim, a eles e aos pagãos .",
  "v19": "Quando vos entregarem às autoridades não se preocupem como hão de falar, nem com o que hão de dizer. Nessa altura, Deus vos dará as palavras,",
  "v20": "pois não serão vocês a falar, mas sim o Espírito de Deus, vosso Pai , que falará por vosso intermédio.\n ",
  "v21": "Haverá irmãos que hão de entregar os seus próprios irmãos à morte, e pais que hão de entregar os próprios filhos. E haverá filhos que se hão de revoltar contra os pais e os hão de matar.",
  "v22": "Serão odiados por toda a gente por minha causa, mas aquele que se mantiver firme até ao fim será salvo.\n ",
  "v23": "Quando vos perseguirem numa cidade, fujam para outra. Garanto-vos que o Filho do Homem há de vir antes de terem ido a todas as cidades de Israel.\n ",
  "v24": "Nenhum discípulo está acima do seu mestre, nem um servo está acima do seu senhor.",
  "v25": "Basta ao discípulo que venha a ser como o seu mestre e ao servo como o seu senhor. Ora se ao dono da casa já chamaram Belzebu , que nomes não hão de chamar aos outros membros da família!»\n ",
  "v26": "«Não tenham medo deles! Não há nada encoberto que não venha a descobrir-se, nem há nada escondido que não venha a saber-se.",
  "v27": "O que eu vos digo em segredo, digam-no à luz do dia, e aquilo que vos é dito ao ouvido, apregoem-no em cima nos telhados.",
  "v28": "Também não devem ter medo dos que matam o corpo mas não podem matar a alma. Temam antes a Deus que pode fazer perder tanto o corpo como a alma no inferno.",
  "v29": "Não se vendem dois pássaros por uma moeda? No entanto, nem um só deles cai ao chão sem o vosso Pai querer.",
  "v30": "Até os cabelos da vossa cabeça estão todos contados!",
  "v31": "Não tenham medo! Vocês valem mais do que muitos pássaros.»\n ",
  "v32": "«Todo aquele que se declarar a meu favor diante dos homens, também eu farei o mesmo por ele diante do meu Pai que está nos céus.",
  "v33": "Mas àquele que me negar diante dos homens, também eu o negarei diante do meu Pai que está nos céus.»\n ",
  "v34": "«Não pensem que vim trazer a paz à Terra. Não vim trazer a paz, mas a guerra.",
  "v35": "Vim, de facto, trazer a divisão entre filho e pai, filha e mãe, nora e sogra:",
  "v36": "os inimigos de uma pessoa serão os da sua própria família .\n ",
  "v37": "Aquele que amar o pai ou a mãe mais do que a mim, não é digno de mim; e o que amar o filho ou a filha mais do que a mim, não é digno de mim.",
  "v38": "Aquele que não pegar na sua cruz e não me seguir, não é digno de mim.",
  "v39": "Aquele que pensa que tem a sua vida segura, perde-a, mas aquele que perder a sua vida por minha causa é que a tem segura.»\n ",
  "v40": "«Quem vos receber é a mim que recebe, e quem me receber recebe aquele que me enviou.",
  "v41": "Quem receber um profeta , por ser profeta, terá uma recompensa de profeta; e quem receber um justo, por ser justo, terá a recompensa de justo.",
  "v42": "E aquele que der um simples copo de água fresca a um dos mais pequeninos destes meus discípulos , por ser meu discípulo, garanto-vos que não ficará sem a sua recompensa.»",
  "source": "https://www.bible.com/bible/228/MAT.10.BPT09DC"
}