{
  "v1": "Pouco tempo depois, juntou-se outra vez em volta de Jesus uma grande multidão. Quando já não havia comida, Jesus chamou os discípulos e disse:",
  "v2": "«Estou com pena desta gente que anda comigo há três dias e não tem nada para comer.",
  "v3": "Se os mando para casa com fome vão cair de fraqueza pelo caminho. E alguns vieram de longe.»",
  "v4": "Mas os discípulos responderam-lhe: «Aonde é que vamos buscar pão para tanta gente neste lugar deserto?»",
  "v5": "Jesus perguntou: «Quantos pães têm aí?» E eles responderam: «Sete.»\n ",
  "v6": "Então Jesus mandou o povo sentar-se no chão. Pegou nos sete pães, agradeceu a Deus, partiu-os, e ia-os dando aos discípulos para os distribuírem pelo povo. E eles assim fizeram.",
  "v7": "Também tinham alguns peixes que igualmente agradeceu e entregou aos discípulos para os distribuírem.",
  "v8": "Todos comeram até ficarem satisfeitos e ainda se recolheram sete cestos com os pedaços que sobraram.",
  "v9": "Eram cerca de quatro mil pessoas.\n Depois Jesus mandou o povo embora,",
  "v10": "entrou no barco com os discípulos e foi para a região de Dalmanuta .\n ",
  "v11": "Chegaram os fariseus e puseram-se a discutir com Jesus. Queriam que ele lhes desse uma prova, que fizesse qualquer sinal vindo do céu.",
  "v12": "Jesus suspirou profundamente e disse: «Por que é que esta gente me pede um milagre ? Digo com toda a franqueza que não lhes vou fazer nenhum sinal.»",
  "v13": "Então deixou-os, tornou a entrar no barco, e foi para a outra banda do lago.\n ",
  "v14": "Os discípulos esqueceram-se de levar comida e só tinham um pão no barco.",
  "v15": "Então Jesus recomendou-lhes: «Tenham cuidado com o fermento dos fariseus e do rei Herodes .»",
  "v16": "E os discípulos discutiam entre si porque pensavam que Jesus tinha dito aquilo por eles não terem pão.\n ",
  "v17": "Jesus apercebeu-se e disse: «Por que é que estão a discutir por não terem pão? Não percebem nem entendem? Têm o coração tão endurecido?",
  "v18": "Se têm olhos e ouvidos, por que é que não veem nem ouvem? Não se lembram?",
  "v19": "Quando parti os cinco pães para dar de comer a cinco mil pessoas quantos cestos recolheram com sobras?» «Doze », disseram eles.",
  "v20": "«E quantos recolheram quando parti os sete pães para quatro mil pessoas?» «Sete », responderam.",
  "v21": "E Jesus acrescentou: «Então ainda não compreendem?»\n ",
  "v22": "Jesus e os discípulos chegaram a Betsaida. Trouxeram um cego e pediram a Jesus que lhe tocasse.",
  "v23": "Ele pegou na mão do cego e levou-o para fora da povoação. Depois chegou-lhe saliva aos olhos, colocou as mãos sobre ele e perguntou: «Vês alguma coisa?»",
  "v24": "O homem abriu os olhos e disse: «Vejo sim, vejo pessoas que parecem árvores a caminhar!»",
  "v25": "Jesus pôs-lhe outra vez as mãos nos olhos e quando o homem voltou a abri-los já via perfeitamente tudo quanto estava em volta.",
  "v26": "Mandou-o para casa e disse-lhe que não entrasse de novo na povoação.\n ",
  "v27": "Jesus foi depois com os discípulos para as aldeias da região de Cesareia de Filipe e pelo caminho perguntou-lhes: «Quem diz o povo que eu sou?»",
  "v28": "E eles responderam: «Uns dizem que tu és João Batista, outros, que és Elias, e outros ainda, que és um dos profetas .»",
  "v29": "Jesus acrescentou: «E vocês, quem acham que eu sou?» «Tu és o Messias !», respondeu Pedro.",
  "v30": "Jesus ordenou-lhes que não dissessem isso a ninguém.\n ",
  "v31": "Jesus começou então a ensinar aos discípulos : «É preciso que o Filho do Homem sofra muito, seja rejeitado pelos anciãos , pelos chefes dos sacerdotes e pelos doutores da lei ; que seja morto e depois de três dias ressuscite.»\n ",
  "v32": "Jesus falava abertamente sobre o assunto. Mas Pedro chamou-o à parte e começou a censurá-lo por dizer aquilo.",
  "v33": "Jesus voltou-se, olhou para os discípulos e repreendeu Pedro: «Sai da minha frente, Satanás ! Só percebes as coisas humanas e não as de Deus.»\n ",
  "v34": "Depois chamou a multidão, juntamente com os discípulos, e disse: «Se alguém quiser acompanhar-me, renuncie-se a si mesmo, pegue na sua cruz e siga-me.",
  "v35": "Quem quiser salvar a sua vida, perdê-la-á, mas quem perder a vida, por causa de mim e do evangelho , a salvará.",
  "v36": "Pois que proveito tem alguém em ganhar o mundo inteiro e perder a vida?",
  "v37": "Que poderá uma pessoa dar em troca da sua vida?\n ",
  "v38": "Portanto, se alguém dentre esta gente infiel e pecadora tiver vergonha de mim e do que eu ensino, também o Filho do Homem, quando vier na glória de seu Pai com os santos  anjos , terá vergonha dessa pessoa.»",
  "source": "https://www.bible.com/bible/228/MRK.8.BPT09DC"
}