{
  "v1": "Depois de ter dado estas instruções aos seus doze  discípulos , Jesus saiu dali para ir ensinar e pregar nas povoações da região.\n ",
  "v2": "Quando João Batista, que estava na prisão, ouviu falar das obras de Cristo , enviou-lhe alguns dos seus discípulos com esta pergunta:",
  "v3": "«És tu aquele que há de vir ou devemos esperar outro?»",
  "v4": "Jesus deu-lhes esta resposta: «Vão contar a João aquilo que veem e ouvem:",
  "v5": "os cegos veem, os coxos andam, os que têm lepra são curados, os surdos ouvem, os mortos são ressuscitados e aos pobres é anunciada a boa nova .",
  "v6": "Feliz aquele que não achar em mim motivo de escândalo.»\n ",
  "v7": "Depois de os discípulos de João se terem ido embora, Jesus começou a falar a respeito dele ao povo: «O que é que foram ver no deserto? Uma cana abanada pelo vento?",
  "v8": "Que é que lá foram ver? Um homem vestido de roupas finas? Bem sabem que os que se vestem de roupas finas estão nos palácios dos reis.",
  "v9": "Mas, afinal, que é que lá foram ver? Um profeta ? Sim! E também vos digo: ele é mais do que um profeta.",
  "v10": "Pois é aquele de quem as Escrituras dizem: Enviarei o meu mensageiro à tua frente para te preparar o caminho .\n ",
  "v11": "E fiquem sabendo isto: entre os homens não houve ninguém maior do que João Batista. No entanto, o mais pequeno no reino dos céus é maior do que ele.",
  "v12": "Desde o tempo de João Batista até hoje, o reino dos céus tem sido assaltado com violência e os violentos procuram apoderar-se dele.",
  "v13": "Com efeito, até ao tempo de João, tudo isso foi anunciado pela Lei de Moisés e pelos profetas.",
  "v14": "Podem acreditar que é ele o Elias que havia de vir.",
  "v15": "Quem tem ouvidos, preste atenção!»\n ",
  "v16": "Jesus disse ainda: «Com quem hei de comparar as pessoas desta geração? São semelhantes às crianças que estão na rua e dizem umas para as outras:\n ",
  "v17": "“Tocámos flauta e vocês não dançaram!\n Cantámos coisas tristes e não choraram!”\n ",
  "v18": "Realmente apareceu João, que jejuava e não bebia vinho, e dizem logo que tinha o Demónio com ele.",
  "v19": "Depois veio o Filho do Homem , que come e bebe, e dizem dele: “Olhem para este homem! Come bem, bebe melhor e é amigo de cobradores de impostos e de outra gente pecadora.” Mas a sabedoria de Deus só se mostra pelas obras que produz.»\n ",
  "v20": "Jesus começou então a censurar as cidades em que tinha realizado a maior parte dos seus milagres , porque os seus habitantes não se tinham arrependido .",
  "v21": "Dizia ele: «Ai de ti, Corazin! Ai de ti, Betsaida ! Se os milagres que em ti se fizeram tivessem sido efetuados nas cidades de Tiro e Sídon , há muito que os seus habitantes se tinham arrependido, vestindo-se de luto e com cinza na cabeça.",
  "v22": "Por isso vos digo: no dia do juízo , Tiro e Sídon serão tratadas com menos dureza do que vocês.",
  "v23": "E tu, Cafarnaum, querias elevar-te até ao céu? Pois serás rebaixada até ao inferno.\n E se os milagres que em ti se fizeram tivessem acontecido em Sodoma , essa cidade ainda hoje existiria.",
  "v24": "Eu porém vos digo que no dia do juízo os habitantes de Sodoma serão tratados com menos dureza do que tu, Cafarnaum.»\n ",
  "v25": "Naquele momento, Jesus exclamou: «Agradeço-te, ó Pai , Senhor do Céu e da Terra, porque revelaste aos simples estas coisas que tinhas escondido aos sábios e entendidos.",
  "v26": "Sim, Pai, agradeço-te, por ter sido essa a tua vontade.",
  "v27": "Tudo me foi entregue por meu Pai. Ninguém conhece o Filho senão o Pai, e ninguém conhece o Pai senão o Filho, e aquele a quem o Filho o quiser revelar.\n ",
  "v28": "Venham ter comigo todos os que andam cansados e oprimidos e eu vos darei descanso.",
  "v29": "Aceitem o meu jugo e aprendam comigo, que sou manso e humilde de coração . Assim o vosso coração encontrará descanso,",
  "v30": "pois o meu jugo é agradável e os meus fardos são leves.»",
  "source": "https://www.bible.com/bible/228/MAT.11.BPT09DC"
}