{
  "v1": "Ao descer do monte, Jesus foi seguido por uma grande multidão.",
  "v2": "Então aproximou-se dele um homem com lepra que se ajoelhou e lhe disse: «Senhor, se quiseres, podes purificar-me da lepra.»",
  "v3": "Jesus estendeu a mão, tocou-lhe e disse: «Quero, fica purificado!» No mesmo instante, o homem ficou purificado da lepra.",
  "v4": "Jesus então disse-lhe: «Escuta, não fales disto a ninguém. Mas vai mostrar-te ao sacerdote e oferece a Deus o sacrifício que Moisés ordenou, para ficarem a saber que estás curado.»\n ",
  "v5": "Quando Jesus entrou em Cafarnaum aproximou-se dele um oficial do exército romano e fez-lhe este pedido:",
  "v6": "«Senhor, o meu criado está de cama e sem se poder mexer, num sofrimento horrível.»",
  "v7": "«Eu vou lá curá-lo», disse Jesus.",
  "v8": "Mas o oficial respondeu: «Ó Senhor, eu não mereço que entres na minha casa. Basta que digas uma palavra e o meu criado ficará são.",
  "v9": "Também eu tenho superiores a quem devo obediência e soldados às minhas ordens. Digo a um que vá, e ele vai. Digo a outro que venha, e ele vem. E digo ao meu criado: “faz isto”, e ele faz.»",
  "v10": "Ao ouvir aquilo, Jesus ficou admirado e disse para os que o seguiam: «Fiquem sabendo que ainda não encontrei ninguém com tanta fé entre o povo de Israel.",
  "v11": "Digo-vos mais: hão de vir muitos do Oriente e do Ocidente sentar-se à mesa no reino dos céus com Abraão, Isaac e Jacob,",
  "v12": "enquanto os herdeiros do reino serão lançados fora, na escuridão. Ali haverá choro e ranger de dentes.»",
  "v13": "Em seguida Jesus disse ao oficial: «Podes ir. Seja como acreditaste.» E naquela mesma hora o doente ficou curado.\n ",
  "v14": "Quando Jesus chegou a casa de Pedro, viu que a sogra deste estava de cama, com febre.",
  "v15": "Tocou-lhe na mão e a febre passou-lhe. Ela então levantou-se e começou a servi-lo.\n ",
  "v16": "Ao cair da tarde, trouxeram a Jesus muitas pessoas com espíritos maus. Com uma palavra Jesus expulsou os espíritos maus e curou todos os que estavam doentes.",
  "v17": "Assim se cumpria aquilo que disse o profeta Isaías: Ele próprio tomou as nossas fraquezas e suportou o peso das nossas doenças .\n ",
  "v18": "Quando Jesus viu a multidão que o rodeava, deu ordens para passar à outra margem do lago.",
  "v19": "Foi então que se aproximou um doutor da lei e lhe disse: «Mestre, irei contigo para onde quer que fores.»",
  "v20": "Jesus porém declarou: «As raposas têm as suas tocas e as aves do céu os seus ninhos; mas o Filho do Homem não tem onde encostar a cabeça.»\n ",
  "v21": "Um dos discípulos pediu: «Senhor, deixa-me ir primeiro fazer o enterro ao meu pai.»",
  "v22": "Contudo Jesus disse-lhe: «Segue-me e deixa que os mortos enterrem os seus próprios mortos.»\n ",
  "v23": "Jesus entrou no barco e os seus discípulos acompanharam-no.",
  "v24": "Nisto, levantou-se no lago um temporal tão grande que as ondas encobriam o barco. Jesus, porém, dormia.",
  "v25": "Os discípulos aproximaram-se dele e acordaram-no, gritando: «Senhor, salva-nos, que estamos perdidos!»",
  "v26": "Jesus disse: «Por que estão com medo, homens sem fé?» Então levantou-se, deu ordens aos ventos e às ondas e fez-se uma grande calma.",
  "v27": "Eles ficaram espantados e exclamavam: «Quem é este afinal, que até os ventos e as ondas lhe obedecem?!»\n ",
  "v28": "Jesus chegou à região dos gadarenos, do outro lado do lago . Vieram ao seu encontro, saindo dos sepulcros, dois homens possuídos de espíritos maus. Os homens eram tão perigosos que ninguém se atrevia a passar por aquele caminho.",
  "v29": "De repente, desataram a gritar: «Que é que tu queres de nós, Filho de Deus? Vieste cá para nos atormentar antes do tempo?»\n ",
  "v30": "Ora a uma certa distância dali, andava a pastar uma grande quantidade de porcos .",
  "v31": "Então os espíritos maus fizeram a Jesus este pedido: «Se nos vais expulsar, manda-nos para aquela vara de porcos.»",
  "v32": "Jesus permitiu: «Vão!» E eles saíram e foram para os porcos que se puseram todos a correr pelo monte abaixo e afogaram-se no lago.\n ",
  "v33": "Os que andavam a guardar os animais fugiram e foram à cidade contar o que tinha acontecido aos dois homens com espíritos maus.",
  "v34": "Então toda a gente da cidade foi ter com Jesus. Quando o viram, pediram-lhe para se ir embora daquela região.",
  "source": "https://www.bible.com/bible/228/MAT.8.BPT09DC"
}