{
  "v1": "Quando Jesus ia a sair do templo , os discípulos chamaram-lhe a atenção para a beleza daquelas construções.",
  "v2": "E ele disse-lhes: «Estão a ver esta grandiosidade, não estão? Pois eu vos garanto que não ficará aqui pedra sobre pedra: será tudo deitado abaixo.»\n ",
  "v3": "Estava Jesus sentado no Monte das Oliveiras e os discípulos aproximaram-se dele em particular para lhe perguntarem: «Quando será isso e qual vai ser o sinal da tua vinda e do fim do mundo?»",
  "v4": "Jesus declarou: «Tenham cuidado e não se deixem enganar por ninguém!",
  "v5": "Vão aparecer muitos a garantirem que sou eu e a dizerem: “Eu sou o Messias !” E vão assim enganar muita gente.",
  "v6": "Hão de chegar-vos notícias e gritos de guerras de perto e de longe, mas não se preocupem. Essas coisas têm de acontecer, contudo não quer dizer que já seja o fim.",
  "v7": "As nações vão entrar em guerra umas com as outras, e os países vão atacar-se uns aos outros. Haverá tremores de terra e fomes em muitos lugares.",
  "v8": "Todos estes acontecimentos serão como as primeiras dores de parto.\n ",
  "v9": "Então hão de entregar-vos à tortura e condenar-vos à morte, e todos os povos vos hão de odiar por minha causa.",
  "v10": "Muitos vão abandonar a fé nessa altura e vão atraiçoar-se e odiar-se uns aos outros.",
  "v11": "Hão de aparecer muitos falsos profetas que enganarão muita gente.",
  "v12": "A maldade aumentará de tal maneira que em muitos o amor arrefecerá.",
  "v13": "Mas aquele que se mantiver firme até ao fim será salvo.",
  "v14": "Esta boa nova do reino de Deus será pregada em todo o mundo como testemunho para os povos. E então chegará o fim.»\n ",
  "v15": "Jesus acrescentou ainda: «Ora quando virem no lugar santo a abominação devastadora , de que falou o profeta Daniel — quem lê isto procure entender —",
  "v16": "aqueles que estiverem na Judeia devem fugir para os montes.",
  "v17": "Quem estiver no terraço não deve descer para tirar seja o que for de dentro de casa.",
  "v18": "E quem estiver no campo, é melhor não voltar atrás para ir buscar a capa.",
  "v19": "Ai das mulheres que estiverem grávidas naquela altura e das que andarem a amamentar!",
  "v20": "Peçam a Deus para que a vossa fuga não seja no inverno nem num sábado .",
  "v21": "Será um tempo de grande aflição, como nunca existiu desde o princípio do mundo nem voltará a existir.",
  "v22": "E se Deus não abreviasse esses dias, então é que ninguém se salvava. Mas por causa dos seus escolhidos, Deus quis abreviá-los.\n ",
  "v23": "Se nessa altura alguém vos disser: “O Messias está aqui” ou “está ali”, não acreditem.",
  "v24": "Pois vão aparecer falsos messias e falsos profetas, que hão de apresentar grandes sinais e prodígios , para enganarem, se possível, os próprios escolhidos de Deus.",
  "v25": "Por isso quis prevenir-vos.",
  "v26": "Portanto, se vos disserem: “Ali está ele no deserto!”, não vão lá. Ou então: “Está escondido em tal lugar”, não acreditem.",
  "v27": "Pois, tal como o relâmpago alumia o céu de um extremo ao outro, assim será a vinda do Filho do Homem .\n ",
  "v28": "Onde estiver o cadáver, aí se juntam os abutres!»\n ",
  "v29": "Jesus disse mais: «Logo depois daqueles dias de aflição, o Sol ficará escuro e a Lua deixará de brilhar. As estrelas cairão do céu e os poderes celestes hão de estremecer.\n ",
  "v30": "Então é que há de aparecer no céu o sinal do Filho do Homem . E todos os povos da Terra hão de romper em choro e verão o Filho do Homem que vem sobre as nuvens com poder e grande glória.",
  "v31": "Ele mandará então os seus anjos , ao som de uma grande trombeta, para reunirem os escolhidos dos quatro cantos do mundo desde um extremo ao outro dos céus.»\n ",
  "v32": "«Aprendam a lição que a figueira vos dá», disse ainda Jesus. «Quando ela já tem os ramos tenros e as folhas novas começam a nascer, veem logo que o verão está próximo.",
  "v33": "Do mesmo modo, quando virem acontecer estas coisas, fiquem sabendo que o tempo já está próximo, mesmo à porta .",
  "v34": "Garanto-vos que todas estas coisas hão de acontecer antes de desaparecer esta geração.",
  "v35": "O Céu e a Terra hão de passar, mas as minhas palavras não!»\n ",
  "v36": "«Sobre o dia e a hora destes acontecimentos é que ninguém sabe: nem os anjos no céu, nem o Filho . Só o Pai é que sabe.\n ",
  "v37": "Como aconteceu no tempo de Noé, assim vai acontecer com a vinda do Filho do Homem .",
  "v38": "De facto, naqueles dias antes do dilúvio, as pessoas comiam e bebiam e casavam-se, até ao dia em que Noé entrou na arca .",
  "v39": "Não se aperceberam de nada, até que veio o dilúvio e os levou a todos. Com a vinda do Filho do Homem acontecerá a mesma coisa.",
  "v40": "Nessa altura, dois andarão no campo: um será levado e outro será deixado.",
  "v41": "Estarão duas mulheres a moer trigo: uma será levada e outra deixada.\n ",
  "v42": "Estejam alerta! Porque não sabem em que dia o vosso Senhor há de vir.",
  "v43": "Lembrem-se disto: se o dono da casa soubesse a que horas vinha o ladrão, ficava de guarda e não deixava que lhe assaltassem a casa.",
  "v44": "Portanto, procurem também estar preparados, porque o Filho do Homem virá quando menos o esperam.»\n ",
  "v45": "Jesus acrescentou mais: «Como poderá mostrar-se fiel e prudente o empregado a quem o patrão deixou a tomar conta dos outros para lhes dar a comida a horas?",
  "v46": "Feliz aquele servo que o seu senhor, ao regressar a casa, encontra a proceder assim!",
  "v47": "Garanto-vos que o fará administrador de todos os seus bens.",
  "v48": "Mas que acontecerá se aquele servo for mau e disser para consigo: “O meu senhor ainda se demora”,",
  "v49": "e começar a maltratar os colegas e a comer e a beber com os bêbedos?",
  "v50": "Quando o senhor chegar, num dia em que este menos espera e numa hora que ele desconhece,",
  "v51": "vai castigá-lo severamente, dando-lhe o destino dos mentirosos. Ali haverá choro e ranger de dentes.»",
  "source": "https://www.bible.com/bible/228/MAT.24.BPT09DC"
}