{
  "v1": "E continuou Jesus: «O reino dos céus será então semelhante a dez jovens solteiras que pegaram nas suas candeias para irem ao encontro do noivo, na festa de casamento.",
  "v2": "Cinco delas eram descuidadas e as outras cinco cuidadosas.",
  "v3": "As descuidadas pegaram nas candeias, mas não levaram azeite de reserva,",
  "v4": "ao passo que as cuidadosas com as suas candeias levaram azeite de reserva.",
  "v5": "Como o noivo se demorava, as jovens ficaram todas com sono e acabaram por adormecer.",
  "v6": "À meia-noite ouviu-se um grito: “Aí vem o noivo! Vão ao encontro dele!”",
  "v7": "As jovens levantaram-se todas e puseram-se a preparar as candeias.",
  "v8": "Então as descuidadas disseram às cuidadosas: “Deem-nos um pouco do vosso azeite que as nossas candeias estão-se a apagar.”",
  "v9": "Mas as cuidadosas responderam: “Isso não, que assim não chega para nós e para vós. O melhor é irem ao mercado comprá-lo.”",
  "v10": "Ora enquanto as jovens descuidadas foram comprar o azeite, chegou o noivo, e as que estavam preparadas entraram para a sala do banquete. E fechou-se a porta.",
  "v11": "Mais tarde, chegaram também as outras e gritaram: “Senhor! Abre-nos a porta!”",
  "v12": "Mas o noivo respondeu-lhes lá de dentro: “Garanto-vos que não vos conheço!”\n ",
  "v13": "Portanto, estejam sempre atentos, porque não sabem nem o dia nem a hora.»\n ",
  "v14": "«O reino dos céus », continuou Jesus, «é também como um homem que foi fazer uma viagem. Chamou os empregados e encarregou-os de lhe tomarem conta da riqueza.",
  "v15": "A um entregou quinhentas moedas, a outro duzentas e a outro cem; a cada um segundo as suas capacidades. Depois disto, saiu.",
  "v16": "Aquele que recebeu as quinhentas moedas foi logo negociar com elas e veio a ganhar outras quinhentas.",
  "v17": "O que recebeu duzentas moedas fez o mesmo e veio a ganhar outras duzentas.",
  "v18": "Mas o que recebeu as cem moedas fez um buraco na terra e escondeu lá o dinheiro.\n ",
  "v19": "Passado muito tempo, voltou o senhor daqueles servos e fez contas com eles.",
  "v20": "Apresentou-se o que tinha recebido as quinhentas moedas que entregou mais quinhentas e disse: “O senhor entregou-me quinhentas moedas. Aqui estão mais quinhentas que eu consegui ganhar.”",
  "v21": "Disse-lhe o seu senhor: “Muito bem! És um servo bom e fiel. Já que foste fiel nas coisas pequenas, eu te confiarei as grandes. Vem tomar parte na felicidade do teu senhor!”",
  "v22": "Apresentou-se também o que tinha recebido as duzentas moedas e disse: “O senhor entregou-me duzentas moedas. Aqui estão mais duzentas que eu consegui ganhar.”",
  "v23": "“Muito bem!”, disse-lhe o seu senhor. “És um empregado bom e fiel. Já que foste fiel nas coisas pequenas, eu te confiarei as grandes. Vem tomar parte na felicidade do teu senhor!”",
  "v24": "Depois apareceu aquele que tinha recebido as cem moedas e disse: “Eu sabia que o senhor é um homem duro que ceifa onde não semeou e junta onde não espalhou.",
  "v25": "Por isso, tive medo e fui esconder as cem moedas num buraco. Aqui está o que é seu.”",
  "v26": "O senhor disse-lhe: “És um mau trabalhador e preguiçoso. Sabias que ceifo onde não semeei e junto onde não espalhei.",
  "v27": "Então devias ter posto o meu dinheiro a render para que ao regressar recebesse o que era meu com os respetivos juros.”",
  "v28": "Depois deu estas ordens: “Tirem-lhe as cem moedas e deem-nas ao que recebeu as quinhentas.”\n ",
  "v29": "Pois, a todo aquele que tem, mais se lhe há de dar e terá de sobra, mas àquele que não tem, até o pouco lhe será tirado.",
  "v30": "Quanto a esse servo inútil, ponham-no lá fora, na escuridão. Ali haverá choro e ranger de dentes.»\n ",
  "v31": "Jesus disse ainda: «Quando o Filho do Homem vier na sua glória, com todos os seus anjos , estará sentado no seu trono majestoso",
  "v32": "e todos os povos da Terra se juntarão diante dele. Então ele há de separá-los uns dos outros, como o pastor separa as ovelhas das cabras.",
  "v33": "Porá as ovelhas à sua direita e as cabras à sua esquerda.",
  "v34": "E dirá aos que estiverem à sua direita: “Venham, abençoados de meu Pai ! Venham receber por herança o reino que está preparado desde a criação do mundo.",
  "v35": "Pois eu tive fome e deram-me de comer, tive sede e deram-me de beber, era peregrino e hospedaram-me,",
  "v36": "andava nu e deram-me que vestir, estive doente e visitaram-me, estive na cadeia e foram-me visitar.”",
  "v37": "Então os justos hão de replicar: “Senhor, quando é que nós te vimos com fome e te demos de comer, ou com sede e te demos de beber?",
  "v38": "Quando é que nós te vimos como um peregrino e te hospedámos, ou nu e te demos que vestir?",
  "v39": "Quando é que nós te vimos doente ou na cadeia e te fomos visitar?”",
  "v40": "E o rei lhes responderá: “Saibam que todas as vezes que fizeram isso a um destes meus irmãos mais pequeninos, foi a mim que o fizeram.”",
  "v41": "Depois dirá aos que estiverem à sua esquerda: “Afastem-se de mim, malditos! Vão para o fogo eterno que foi preparado para o Diabo e para os seus anjos!",
  "v42": "Pois tive fome e não me deram de comer, tive sede e não me deram de beber,",
  "v43": "era peregrino e não me deram hospitalidade, andava nu e não me deram que vestir, estive doente e na cadeia e não me visitaram.”",
  "v44": "Estes hão de perguntar também: “Senhor, quando foi que nós te vimos com fome, ou com sede, ou peregrino, ou nu, ou doente, ou na cadeia e não cuidámos de ti?”",
  "v45": "O rei então lhes há de responder: “Saibam também que todas as vezes que deixaram de fazer isso a um destes meus irmãos mais pequeninos, foi a mim que o deixaram de fazer.”",
  "v46": "Estes serão enviados para o castigo eterno, enquanto os que fizeram o bem irão para a vida eterna.»",
  "source": "https://www.bible.com/bible/228/MAT.25.BPT09DC"
}