{
  "v1": "Mais uma vez Jesus se serviu de parábolas para lhes dizer:",
  "v2": "«O reino dos céus é semelhante a um rei que preparou uma festa de casamento para o seu filho.",
  "v3": "Mandou os criados chamar as pessoas que tinha convidado para o casamento, mas esses convidados não quiseram ir.",
  "v4": "Então o rei enviou outros criados com esta recomendação: “Digam aos convidados: Olhem que o banquete já está pronto. Já mandei abater os bois e as reses gordas: está tudo preparado. Venham para a festa!”",
  "v5": "Mas eles continuaram a não fazer caso e foram-se embora, um para a sua fazenda, outro para o seu negócio,",
  "v6": "e os restantes agarraram os criados, bateram-lhes e mataram-nos.",
  "v7": "O rei ficou furioso. Mandou as suas tropas com ordem de matar aqueles assassinos e de lhes incendiar a cidade.\n ",
  "v8": "Depois disso, o rei disse aos criados: “A festa do casamento está pronta, mas os convidados não eram dignos.",
  "v9": "Vão, portanto, pelas ruas e caminhos e convidem para o banquete todos os que encontrarem.”",
  "v10": "Eles saíram para as ruas e juntaram todos os que conseguiram encontrar, tanto bons como maus. A sala do banquete ficou cheia de gente.",
  "v11": "Ao entrar na sala para ver as pessoas que estavam à mesa, o rei viu um homem que não estava vestido com o traje habitual de casamento",
  "v12": "e perguntou: “Amigo, como é que entraste aqui sem a roupa própria de casamento?” O homem ficou calado.",
  "v13": "Então o rei disse aos criados: “Amarrem-no de pés e mãos e atirem-no lá para fora para a escuridão. Ali haverá choro e ranger de dentes.”\n ",
  "v14": "De facto, os convidados são muitos, mas os escolhidos poucos.»\n ",
  "v15": "Os fariseus tiveram uma reunião e combinaram um plano para ver se apanhavam Jesus em falso nalguma coisa.",
  "v16": "Mandaram ir ter com ele alguns dos seus adeptos, juntamente com um grupo de partidários de Herodes , para lhe dizerem: «Mestre, sabemos que és verdadeiro e que ensinas com toda a verdade o caminho de Deus. Não te deixas influenciar por ninguém, nem julgas as pessoas pela aparência.",
  "v17": "Diz-nos lá a tua opinião: A nossa lei permite pagar imposto ao imperador romano ou não?»\n ",
  "v18": "Jesus percebeu a malícia deles e disse: «Por que é que me querem pôr à prova, seus fingidos?",
  "v19": "Mostrem-me cá a moeda do imposto.» Trouxeram-lhe uma moeda,",
  "v20": "e Jesus perguntou-lhes: «De quem é esta figura e esta inscrição?»",
  "v21": "«É do imperador César », responderam eles. Jesus disse-lhes: «Pois então deem a César o que é de César e a Deus o que é de Deus.»",
  "v22": "Ao ouvirem esta resposta, ficaram muito admirados e, deixando Jesus, foram-se embora.\n ",
  "v23": "No mesmo dia, foram ter com Jesus alguns saduceus . Eles dizem que não há ressurreição e por isso perguntaram-lhe:",
  "v24": "«Mestre, Moisés ordenou o seguinte: Se um homem morrer sem deixar filhos, o seu irmão deve casar com a viúva para assim dar descendência ao irmão falecido .",
  "v25": "Ora havia entre nós sete irmãos. O mais velho casou e morreu sem deixar filhos, de maneira que a viúva passou para o irmão a seguir.",
  "v26": "Com o segundo e o terceiro aconteceu o mesmo, e assim até ao sétimo.",
  "v27": "Por fim, morreu a mulher.",
  "v28": "Ora bem, no dia da ressurreição, de qual dos sete será ela mulher? É que todos casaram com ela!»\n ",
  "v29": "Jesus respondeu-lhes: «O vosso erro está em não compreenderem as Escrituras nem o poder de Deus.",
  "v30": "Pois quando os mortos ressuscitarem nem os homens nem as mulheres se casam; mas serão como anjos no céu.",
  "v31": "E quanto à ressurreição dos mortos, porventura nunca leram aquilo que Deus diz:",
  "v32": "Eu sou o Deus de Abraão, o Deus de Isaac e o Deus de Jacob ? Ora ele não é Deus de mortos, mas de vivos!»\n ",
  "v33": "Quando ouviu isto, a multidão ficou deveras admirada com o seu ensino.\n ",
  "v34": "Os fariseus reuniram-se ao saberem que Jesus tinha deixado os saduceus sem resposta.",
  "v35": "Então um deles, que era doutor da lei, fez-lhe esta pergunta para o pôr à prova:",
  "v36": "«Mestre, qual é o mandamento mais importante da lei ?»",
  "v37": "Jesus respondeu-lhe: « Ama o Senhor teu Deus com todo o teu coração , com toda a alma e com todo o entendimento .",
  "v38": "Este é que é o primeiro e o mais importante dos mandamentos.",
  "v39": "O segundo é semelhante a este: Ama o teu próximo como a ti mesmo .",
  "v40": "O essencial de todo o ensino da lei e dos profetas está nestes dois mandamentos.»\n ",
  "v41": "Como os fariseus se encontravam reunidos, Jesus fez-lhes esta pergunta:",
  "v42": "«Qual é a vossa opinião sobre o Messias ? De quem é ele filho?»",
  "v43": "E responderam: «É Filho de David !» Jesus replicou: «Nesse caso, como é que David, inspirado pelo Espírito Santo , lhe chama Senhor, ao dizer:\n ",
  "v44": "Deus disse ao meu Senhor:\n Senta-te à minha direita,\n até que eu ponha os teus inimigos\n debaixo dos teus pés  ?\n ",
  "v45": "Ora se David lhe chama Senhor, como pode o Messias ser seu filho?»",
  "v46": "E não houve quem lhe pudesse responder. Dali em diante ninguém mais se atreveu a fazer-lhe perguntas.",
  "source": "https://www.bible.com/bible/228/MAT.22.BPT09DC"
}