{
  "v1": "Passados dias, Jesus entrou de novo em Cafarnaum e soube-se que ele estava em casa.",
  "v2": "Juntou-se tanta gente que não havia mais lugar em frente da porta. Estava Jesus a anunciar-lhes a sua mensagem",
  "v3": "quando trouxeram um paralítico transportado por quatro homens.",
  "v4": "Porém, como eles não conseguiam levá-lo até junto de Jesus, por causa da multidão, subiram ao telhado. Fizeram uma abertura mesmo por cima do lugar onde Jesus estava e desceram o paralítico deitado na sua enxerga.",
  "v5": "Quando Jesus viu a fé que eles tinham, disse ao doente: «Meu filho, os teus pecados estão perdoados.»\n ",
  "v6": "Mas alguns doutores da lei que ali estavam sentados puseram-se a pensar no seu íntimo:",
  "v7": "«Como é que este homem se atreve a falar assim? Ele ofende a Deus! Quem pode perdoar pecados a não ser Deus?»",
  "v8": "Porém, Jesus, percebendo bem o que eles estavam a pensar, perguntou-lhes: «Por que é que pensam dessa maneira no vosso íntimo?",
  "v9": "Será mais fácil dizer a este paralítico “os teus pecados estão perdoados” ou dizer-lhe “levanta-te, pega na tua enxerga e caminha”?",
  "v10": "Pois fiquem sabendo que o Filho do Homem tem poder na Terra para perdoar pecados.»",
  "v11": "Declarou então ao paralítico: «Sou eu que te digo: Levanta-te, pega na enxerga e vai para tua casa.»",
  "v12": "O homem levantou-se imediatamente, pegou na enxerga e foi-se embora à vista de todos. Ficou toda a gente tão maravilhada com o que viu que louvava a Deus exclamando: «Nunca se viu uma coisa assim!»\n ",
  "v13": "Jesus foi de novo para a margem do lago da Galileia. O povo foi lá procurá-lo e ele pôs-se a ensinar.",
  "v14": "De caminho viu Levi , filho de Alfeu, sentado no posto de cobrança de impostos e disse-lhe: «Segue-me!» Levi levantou-se e foi com ele.",
  "v15": "Mais tarde, em casa de Levi, Jesus e os seus discípulos sentaram-se à mesa com cobradores de impostos e outra gente pecadora, que eram muitos e acompanhavam Jesus.",
  "v16": "Mas alguns doutores da lei , do grupo dos fariseus , ao verem que ele comia com aquela gente e com cobradores de impostos, perguntaram aos seus discípulos: «Como pode ele comer com pecadores e cobradores de impostos?»",
  "v17": "Jesus, ao ouvir aquilo, respondeu-lhes: «Não são os que têm saúde que precisam de médico, mas sim os doentes. Ora eu não vim chamar os justos , mas os pecadores.»\n ",
  "v18": "Certo dia em que os discípulos de João Batista e os fariseus jejuavam, houve alguém que foi perguntar a Jesus: «Por que é que os discípulos de João e os dos fariseus jejuam, e os teus discípulos não?»",
  "v19": "Jesus respondeu: «Poderão jejuar os convidados duma boda enquanto o noivo estiver com eles? É claro que enquanto o noivo estiver com eles não podem jejuar.",
  "v20": "Dias virão em que o noivo lhes será tirado. Nessa altura jejuarão.\n ",
  "v21": "Ninguém cose um remendo de tecido novo em roupa velha, porque o remendo novo repuxa o tecido velho e fica um rasgão ainda maior.",
  "v22": "Nem tão-pouco se põe vinho novo em vasilhas velhas, porque o vinho irá rebentá-las, perdendo-se assim o vinho e as vasilhas. Portanto o vinho novo deve meter-se em vasilhas novas.»\n ",
  "v23": "Num sábado , Jesus e os seus discípulos atravessavam umas searas. Enquanto caminhavam, os discípulos começaram a apanhar espigas para comer.",
  "v24": "Então os fariseus perguntaram a Jesus: «Por que é que eles fazem ao sábado o que a lei não permite?»",
  "v25": "Ele respondeu-lhes: «Nunca leram o que David fez quando ele e os seus homens estavam com fome e não tinham que comer?",
  "v26": "Entrou na casa de Deus, no tempo em que Abiatar era sumo sacerdote , comeu os pães consagrados e deu aos companheiros. Segundo a lei, só os sacerdotes podiam comer aqueles pães.»",
  "v27": "E acrescentou: «O sábado foi criado por causa do homem e não o homem por causa do sábado.",
  "v28": "Por isso, o Filho do Homem tem autoridade sobre o próprio sábado.»",
  "source": "https://www.bible.com/bible/228/MRK.2.BPT09DC"
}