{
  "v1": "Depois de passar o sábado , Maria Madalena, Maria, mãe de Tiago, e Salomé compraram perfumes para irem pôr no corpo de Jesus.",
  "v2": "No domingo de manhã, ao nascer do sol, foram ao túmulo.",
  "v3": "Pelo caminho diziam entre si: «Quem nos há de retirar a pedra da entrada do túmulo?»",
  "v4": "É que a pedra era enorme. Mas quando lá chegaram, viram que já tinha sido retirada.",
  "v5": "Ao entrarem no túmulo, viram lá dentro, sentado à direita, um jovem vestido de branco e ficaram muito assustadas.",
  "v6": "Mas ele disse-lhes: «Não se assustem! Vêm procurar Jesus de Nazaré que foi crucificado. Ele ressuscitou. Já não está aqui. Vejam o lugar onde o tinham posto.",
  "v7": "Vão avisar Pedro e os outros discípulos e digam-lhes: Ele vai à vossa frente para a Galileia. Lá o hão de ver, como ele vos tinha dito .»\n ",
  "v8": "Elas saíram do túmulo a correr, pois estavam a tremer de espanto. E não contaram nada a ninguém porque tinham medo .\n ",
  "v9": "[Depois de ter ressuscitado, Jesus apareceu no domingo de manhãzinha primeiramente a Maria Madalena, de quem antes tinha expulsado sete espíritos maus.",
  "v10": "Ela foi levar a notícia aos companheiros de Jesus, que estavam muito tristes e a chorar.",
  "v11": "Quando ouviram dizer que Jesus estava vivo, e que ela o tinha visto, não acreditaram.\n ",
  "v12": "Mais tarde, Jesus apareceu de forma diferente a dois discípulos que iam a sair da cidade.",
  "v13": "Eles foram logo levar a notícia aos outros discípulos, que nem mesmo assim acreditaram.\n ",
  "v14": "Por fim, Jesus apareceu aos onze discípulos quando eles estavam à mesa. Censurou-os por não terem fé e pela sua teimosia em não acreditarem nas pessoas que já o tinham visto ressuscitado.",
  "v15": "E em seguida mandou: «Vão por todo o mundo e preguem a boa nova do evangelho a todas as criaturas .",
  "v16": "Quem crer e for batizado será salvo, mas quem não crer será condenado.",
  "v17": "Os que tiverem fé serão reconhecidos por estes sinais: em meu nome expulsarão espíritos maus e falarão novas línguas.",
  "v18": "Se pegarem em serpentes ou beberem qualquer veneno mortal, não sofrerão nenhum mal. E quando puserem as mãos sobre os doentes, estes ficarão curados.»\n ",
  "v19": "Depois de ter falado aos discípulos, o Senhor Jesus foi elevado ao Céu e tomou lugar à direita de Deus.",
  "v20": "Saindo dali foram pregar a boa nova por toda a parte. E o Senhor colaborava com eles e confirmava a pregação por meio de sinais.]",
  "source": "https://www.bible.com/bible/228/MRK.16.BPT09DC"
}