{
  "v1": "Jesus começou depois a falar ao povo por meio de parábolas , como esta: «Certo homem plantou uma vinha, pôs-lhe em volta uma vedação, fez um lagar e construiu uma casa de guarda . Depois arrendou a vinha a uns camponeses e partiu para outra terra.\n ",
  "v2": "Quando chegou o tempo das vindimas, o dono enviou um empregado aos camponeses para receber deles a parte do fruto que lhe pertencia.",
  "v3": "Mas eles agarraram o empregado, bateram-lhe e mandaram-no embora de mãos vazias.",
  "v4": "Então o dono da vinha mandou outro e eles bateram-lhe na cabeça e fizeram pouco dele.",
  "v5": "Enviou-lhes um terceiro empregado e eles mataram-no. E de muitos outros que enviou, uns foram espancados, outros foram mortos.",
  "v6": "O dono da vinha só tinha agora o seu querido filho. Mandou-o, pensando para consigo: “Ao meu filho vão eles respeitar.”",
  "v7": "Mas aqueles camponeses disseram uns para os outros: “Este é o herdeiro, vamos matá-lo e a herança será para nós.”",
  "v8": "Então agarraram nele, mataram-no e atiraram-no para fora da vinha.\n ",
  "v9": "Em face disto, que fará o dono da vinha? Irá ele mesmo, matará aqueles camponeses e entregará a vinha a outros.",
  "v10": "Já leram com certeza aquele trecho da Escritura : A pedra que os construtores rejeitaram veio a tornar-se a pedra principal.",
  "v11": "Isto é obra do Senhor e é uma maravilha que podemos ver !»\n ",
  "v12": "Então os chefes dos judeus procuravam maneira de prender Jesus, porque perceberam muito bem que aquela história se referia a eles. Mas tinham medo da multidão e por isso deixaram-no e foram-se embora.\n ",
  "v13": "Mandaram depois alguns fariseus e alguns membros do partido de Herodes ir ter com Jesus para ver se o apanhavam em falso nalguma coisa.",
  "v14": "Quando chegaram ao pé de Jesus disseram-lhe: «Mestre, sabemos que és verdadeiro e que não te deixas influenciar por ninguém. Pois não julgas as pessoas pela aparência, mas ensinas com fidelidade o caminho de Deus. Diz-nos lá uma coisa: A nossa lei permite pagar imposto ao imperador romano ou não?»",
  "v15": "Jesus percebeu o fingimento deles e disse: «Por que me vêm pôr à prova? Tragam-me uma moeda para eu ver.»",
  "v16": "Eles trouxeram a moeda e Jesus perguntou-lhes: «De quem é esta figura e esta inscrição?» E eles responderam: «Do imperador.»",
  "v17": "E Jesus disse-lhes: «Pois então deem a César o que é de César e a Deus o que é de Deus.» Eles ficaram deveras admirados com ele.\n ",
  "v18": "Certa vez foram ter com Jesus uns saduceus . Estes dizem que não há ressurreição e por isso perguntaram-lhe:",
  "v19": "«Mestre, Moisés deixou-nos escrito na lei que se um homem morrer e deixar a mulher sem nenhum filho, o seu irmão deve casar com a viúva, para assim dar descendência ao irmão falecido .",
  "v20": "Ora havia sete irmãos. O mais velho casou-se e morreu sem deixar filhos.",
  "v21": "O irmão a seguir casou com a viúva e também morreu sem deixar descendentes. Sucedeu a mesma coisa com o terceiro.",
  "v22": "E nenhum dos sete deixou descendentes. Por último, morreu a mulher.",
  "v23": "No dia da ressurreição, quando tornarem a viver, de qual deles será a mulher? Porque todos os sete casaram com ela!»\n ",
  "v24": "Jesus respondeu-lhes: «Não será que o vosso erro está em não compreenderem as Escrituras nem o poder de Deus?",
  "v25": "Quando os mortos ressuscitarem nem os homens nem as mulheres se casam, mas serão como anjos no Céu.",
  "v26": "E quanto aos mortos e à ressurreição, não leram no livro de Moisés aquele trecho acerca do arbusto donde Deus lhe falou assim: Eu sou o Deus de Abraão, o Deus de Isaac e o Deus de Jacob ?",
  "v27": "Ora ele não é Deus de mortos mas de vivos. Estão, por isso, muito enganados.»\n ",
  "v28": "Um doutor da lei que se aproximou e ouviu aquela discussão, vendo que Jesus tinha respondido bem, fez-lhe esta pergunta: «Qual é o mais importante de todos os mandamentos?»",
  "v29": "Jesus esclareceu-o: «O mais importante é este: Escuta, Israel! O Senhor nosso Deus é o único Senhor .",
  "v30": "Ama o Senhor teu Deus com todo o teu coração , com toda a tua alma, com todo o teu entendimento e com todas as tuas forças .",
  "v31": "E o segundo em importância é este: Ama o teu próximo como a ti mesmo . Não há nenhum mandamento mais importante do que estes.»",
  "v32": "E o doutor da lei disse: «Muito bem, Mestre! Falaste com verdade ao afirmares que Deus é único e não há outro além dele ;",
  "v33": "que devemos amá-lo com todo o coração, com todo o entendimento, com todas as forças e que devemos amar o próximo como a nós mesmos . Cumprir estes mandamentos é melhor do que queimar animais em sacrifício e fazer outras ofertas .»\n ",
  "v34": "Jesus viu que a opinião do doutor da lei era muito sensata e concluiu: «Não andas longe do reino de Deus .»\n Depois disto, ninguém mais teve coragem de lhe fazer perguntas.\n ",
  "v35": "Um dia em que estava a ensinar no templo , Jesus fez esta pergunta: «Como é que os doutores da lei dizem que o Messias é Filho de David ?",
  "v36": "É que o próprio David declarou, inspirado pelo Espírito Santo : Deus disse ao meu Senhor: Senta-te à minha direita, até que eu ponha os teus inimigos debaixo dos teus pés .\n ",
  "v37": "Ora se David lhe chama Senhor, como pode o Messias ser seu descendente?» E todo o povo o escutava com prazer.\n ",
  "v38": "Jesus continuava a ensinar o povo: «Cuidado com os doutores da lei que gostam de se passear com trajes vistosos e de serem saudados na praça pública.",
  "v39": "Escolhem os primeiros lugares tanto na sinagoga como nos banquetes.",
  "v40": "Devoram os bens das viúvas e dissimulam fazendo orações muito compridas. Estes hão de receber um castigo bem maior.»\n ",
  "v41": "Noutra ocasião estava Jesus sentado no templo , em frente da caixa das ofertas, e observava como o povo lá deitava dinheiro. Muitas pessoas ricas deixavam grandes esmolas.",
  "v42": "Nisto, chega uma viúva pobre e põe na caixa duas moedas de cobre com pouco valor .",
  "v43": "Jesus chamou os discípulos e disse-lhes: «Fiquem sabendo que esta viúva pobre deitou mais na caixa do que todos os outros.",
  "v44": "Eles deram do que lhes sobejava; ela, porém, na sua pobreza, deu tudo o que tinha para viver.»",
  "source": "https://www.bible.com/bible/228/MRK.12.BPT09DC"
}