{
  "v1": "Jesus e os discípulos chegaram à outra margem do lago, na região de Gerasa.",
  "v2": "Logo que Jesus saiu do barco, um homem possuído dum espírito mau foi ao seu encontro.",
  "v3": "Vivia nos sepulcros e ninguém conseguia prendê-lo, nem mesmo com correntes.",
  "v4": "Já muitas vezes o tinham apanhado e ligado com cadeias de ferro nos pés e nas mãos, mas ele rebentava tudo e ninguém conseguia dominá-lo.",
  "v5": "Continuamente, dia e noite, gritava pelos montes e por entre os túmulos, ferindo-se com pedras.",
  "v6": "Mal viu Jesus ao longe, correu para ele, inclinou-se a seus pés",
  "v7": "e disse-lhe aos gritos: «Que queres tu de mim, Jesus, Filho do Deus altíssimo? Suplico-te por Deus que não me atormentes!»",
  "v8": "Ele disse isto porque Jesus lhe havia ordenado: «Espírito mau, sai deste homem.»",
  "v9": "Jesus perguntou-lhe: «Como te chamas?» Ele respondeu: «Chamo-me Multidão, porque somos muitos.»",
  "v10": "E pedia insistentemente a Jesus: «Não nos expulses desta região.»\n ",
  "v11": "Ora andava, ali perto, uma grande quantidade de porcos a pastar no monte.",
  "v12": "Os espíritos maus pediram a Jesus: «Manda-nos passar para aqueles porcos.»",
  "v13": "Jesus consentiu e os espíritos maus saíram do homem e entraram nos porcos, que eram cerca de dois mil. Puseram-se todos a correr pelo monte abaixo até ao lago e lá se afogaram.\n ",
  "v14": "Os homens que andavam a guardar os porcos fugiram e foram contar às pessoas da cidade e dos campos; estes foram ver o que se tinha passado.",
  "v15": "Chegaram junto de Jesus e viram o homem que tinha estado possesso já sentado, vestido e em perfeito juízo. E ficaram assustados.",
  "v16": "Então os que tinham assistido a tudo contaram o que acontecera ao homem e aos porcos",
  "v17": "e começaram a pedir a Jesus que se fosse embora dali.\n ",
  "v18": "Quando Jesus ia a entrar no barco, o homem que foi curado pedia-lhe muito que o deixasse ir com ele.",
  "v19": "Mas Jesus recusou: «Não, vai mas é para tua casa e conta lá tudo o que o Senhor te fez e como te tratou com misericórdia.»",
  "v20": "O homem foi e pôs-se a contar na região das Dez Cidades tudo aquilo que Jesus lhe fez. E todos ficaram maravilhados.\n ",
  "v21": "Jesus atravessou de novo o lago para a outra margem. Juntou-se logo uma grande multidão à volta dele.",
  "v22": "Então Jairo, um dos chefes da sinagoga , aproximou-se de Jesus, ajoelhou-se a seus pés",
  "v23": "e suplicou-lhe: «A minha filha está a morrer. Vem e põe as mãos sobre ela para que fique curada e possa viver.»",
  "v24": "E Jesus foi com ele.\n Ora a multidão que seguia Jesus era tão grande que o apertava de todos os lados.",
  "v25": "Estava ali uma mulher que já há doze anos sofria de uma doença que a fazia perder sangue.",
  "v26": "Tinha sofrido muito em tratamentos com vários médicos sem ter conseguido melhoras. Depois de gastar tudo quanto possuía estava cada vez pior.",
  "v27": "Ouviu falar de Jesus e rompeu por entre a multidão; pondo-se atrás dele tocou-lhe na roupa.",
  "v28": "Pensava ela: «Se eu conseguir ao menos tocar-lhe na roupa, ficarei curada.»",
  "v29": "Imediatamente a hemorragia parou e viu que estava curada do seu mal.",
  "v30": "E logo Jesus se apercebeu de que aquele poder saiu dele. Voltou-se e, ali no meio da multidão, perguntou: «Quem me tocou na roupa?»",
  "v31": "Os discípulos disseram-lhe: «Estás a ver como a multidão te aperta e ainda perguntas quem te tocou?»",
  "v32": "Ele olhou à sua volta para ver aquela que lhe tinha tocado.",
  "v33": "Nisto, a mulher, que sabia o que lhe tinha acontecido, começou a tremer de medo. Aproximou-se de Jesus, pôs-se de joelhos e contou-lhe toda a verdade.",
  "v34": "Então ele disse-lhe: «Minha filha, a tua fé te salvou; vai em paz. Estás curada do teu mal.»\n ",
  "v35": "Jesus estava ainda a falar quando chegaram algumas pessoas que vinham da casa do chefe da sinagoga e disseram: «Jairo, não vale a pena incomodares o Mestre que a tua filha já morreu.»",
  "v36": "Mas Jesus não deu importância à notícia e disse a Jairo: «Não te assustes, basta que tenhas fé.»",
  "v37": "E não consentiu que mais ninguém o acompanhasse, além de Pedro, Tiago e João, irmão de Tiago.\n ",
  "v38": "Foram então para casa do chefe da sinagoga e encontraram lá toda a gente em grande alvoroço, a lamentar e a chorar.",
  "v39": "Jesus entrou e dirigiu-se aos que ali estavam: «Que agitação e que gritaria é esta? A menina não está morta, está a dormir.»",
  "v40": "Começaram a fazer troça dele mas Jesus obrigou-os a sair dali. Tomou consigo o pai e a mãe da menina e entrou com os discípulos no quarto onde ela estava deitada.",
  "v41": "Pegou-lhe na mão e disse: « Talita kum », que quer dizer: «Levanta-te menina! Sou eu que te digo!»",
  "v42": "E a menina, que tinha doze anos, levantou-se imediatamente e começou a andar. Todos ficaram muito impressionados.",
  "v43": "Então Jesus ordenou-lhes que não contassem nada a ninguém e disse-lhes para darem de comer à menina.",
  "source": "https://www.bible.com/bible/228/MRK.5.BPT09DC"
}