{
  "v1": "Naquele tempo apareceu João Batista no deserto da Judeia a pregar assim:",
  "v2": "« Arrependam-se , porque o reino dos céus está próximo.»",
  "v3": "Foi a respeito dele que o profeta Isaías falou, quando disse: Alguém grita no deserto: preparem o caminho do Senhor e tornem direitas as suas estradas .\n ",
  "v4": "João usava uma vestimenta de pelo de camelo, apertada com uma cintura de couro, e alimentava-se de gafanhotos e de mel apanhado no campo.",
  "v5": "Os habitantes de Jerusalém e de toda a região da Judeia, assim como do vale do Jordão, iam ter com ele.",
  "v6": "Confessavam os seus pecados e ele batizava-os no rio Jordão.\n ",
  "v7": "Quando João viu que muitos fariseus e saduceus iam ter com ele para serem batizados, disse-lhes: «Raça de víboras! Quem vos disse que podiam escapar do castigo que se aproxima?",
  "v8": "Mostrem pelo fruto das vossas ações que estão verdadeiramente arrependidos.",
  "v9": "E não andem por aí a dizer: “Abraão é nosso pai!” Pois eu garanto-vos que Deus até destas pedras pode suscitar filhos de Abraão.",
  "v10": "O machado já está prestes a cortar as árvores pela raiz. Toda a árvore que não der bons frutos será abatida e lançada no fogo.",
  "v11": "Eu batizo-vos em água como sinal de arrependimento . Mas aquele que vem depois de mim é mais poderoso do que eu; não mereço sequer a honra de lhe levar as sandálias! Ele há de batizar-vos no Espírito Santo e no fogo.",
  "v12": "Tem nas mãos a pá e vai separar, na sua eira, o trigo da palha. Guardará o trigo no celeiro e queimará a palha numa fogueira que não se apaga.»\n ",
  "v13": "Nessa altura Jesus deslocou-se da Galileia ao rio Jordão para ser batizado por João Batista.",
  "v14": "Este, porém, negava-se a isso exclamando: «Sou eu quem tem necessidade de ser batizado por ti e tu é que vens ter comigo?»",
  "v15": "Mas Jesus respondeu: «Deixa lá. É bom cumprirmos deste modo toda a vontade de Deus.» E João concordou em batizá-lo.\n ",
  "v16": "Assim que foi batizado, Jesus saiu da água. Nesse momento, abriram-se os céus e viu o Espírito de Deus a descer do céu por cima de si, como uma pomba.",
  "v17": "E uma voz do céu dizia: «Este é o meu Filho querido. Tenho nele a maior satisfação !»",
  "source": "https://www.bible.com/bible/228/MAT.3.BPT09DC"
}