{
  "v1": "Jesus saiu dali e foi para a região da Judeia, para a outra margem do rio Jordão. Juntou-se-lhe outra vez uma grande multidão que ele ensinava como de costume.",
  "v2": "Alguns fariseus aproximaram-se e perguntaram-lhe, para o experimentar, se é lícito ao homem divorciar-se da sua mulher.",
  "v3": "Jesus replicou: «O que é que Moisés deixou escrito?»",
  "v4": "Eles responderam: «Moisés autorizou o homem a passar uma declaração de divórcio e a mandar a mulher embora .»\n ",
  "v5": "Então Jesus explicou: «Moisés escreveu isso por saber que o vosso coração é duro.",
  "v6": "Mas desde o princípio do mundo, Deus criou os dois; o homem e a mulher .",
  "v7": "Por isso, o homem deixará o pai e a mãe para se unir à sua mulher,",
  "v8": "e os dois serão como uma só pessoa , de modo que não são dois mas um só.",
  "v9": "Portanto, ninguém separe o que Deus uniu.»\n ",
  "v10": "Ao chegarem a casa, os discípulos voltaram a fazer perguntas a Jesus sobre este assunto.",
  "v11": "Ele esclareceu-os: «Todo o homem que se divorciar da sua mulher e casar com outra comete adultério contra a primeira.",
  "v12": "E da mesma forma, se uma mulher se divorciar do marido e casar com outro homem também comete adultério.»\n ",
  "v13": "Algumas pessoas apresentavam crianças a Jesus para as abençoar, mas os discípulos repreendiam essas pessoas.",
  "v14": "Reparando nisso, Jesus indignou-se e disse aos discípulos: «Deixem as crianças vir ter comigo! Não as estorvem, pois o reino de Deus é dos que são como elas.",
  "v15": "Lembrem-se disto: quem não for como uma criança, para aceitar o reino de Deus, não entrará nele.»\n ",
  "v16": "Depois tomou as crianças nos braços e abençoou-as pondo as mãos sobre elas.\n ",
  "v17": "Quando Jesus saiu dali e se pôs a caminho, correu para ele um certo homem que se ajoelhou e perguntou: «Bom Mestre, que hei de fazer para herdar a vida eterna?»",
  "v18": "Jesus respondeu-lhe: «Por que me chamas bom? Só Deus é bom e mais ninguém.",
  "v19": "Com certeza que sabes os mandamentos: Não mates ninguém, não cometas adultério, não roubes, não levantes falso testemunho, não enganes os outros, respeita o teu pai e a tua mãe .»\n ",
  "v20": "E o homem disse: «Mestre, desde pequeno que cumpro todos esses mandamentos.»",
  "v21": "Jesus olhou para ele com amizade e afirmou-lhe: «Ainda te falta uma coisa. Vai, vende o que tens, dá o dinheiro aos pobres e terás um tesouro no Céu. Depois segue-me.»",
  "v22": "Ele ficou triste com aquelas palavras e foi-se embora desgostoso, pois tinha muitos bens.\n ",
  "v23": "Jesus voltou-se para os discípulos e disse-lhes: «É muito difícil os ricos entrarem no reino de Deus !»",
  "v24": "Os discípulos ficaram perturbados com aquelas palavras. Mas Jesus acrescentou: «Meus filhos, como é difícil entrar no reino de Deus!",
  "v25": "É mais fácil um camelo passar pelo fundo duma agulha do que um rico entrar no reino de Deus.»\n ",
  "v26": "Os discípulos estavam cada vez mais admirados com o que ouviam e perguntavam uns aos outros: «Nesse caso, quem é que se pode salvar?»",
  "v27": "Jesus olhou para eles e afirmou: «O que é impossível aos homens, a Deus não é; pois para ele tudo é possível.»\n ",
  "v28": "Então Pedro dirigiu-se a Jesus: «Olha que nós deixámos tudo para sermos teus discípulos.»",
  "v29": "Jesus respondeu: «Pois eu garanto-vos que todo aquele que tenha deixado casa, irmãos, irmãs, mãe, pai, filhos ou terras por minha causa e por causa do evangelho ,",
  "v30": "receberá cem vezes mais, ainda neste mundo, em casas, irmãos, irmãs, mães, filhos e terras, e também perseguições. E no outro mundo receberá a vida eterna.",
  "v31": "Muitos dos que agora são os primeiros, serão os últimos e os últimos serão os primeiros.»\n ",
  "v32": "Seguiam pelo caminho em direção a Jerusalém, indo Jesus à frente dos discípulos . Estavam preocupados e os que o acompanhavam iam cheios de medo. Jesus chamou outra vez os doze discípulos à parte e começou a dizer-lhes tudo o que lhe ia acontecer:",
  "v33": "«Escutem! Vamos para Jerusalém, onde o Filho do Homem será entregue aos chefes dos sacerdotes e aos doutores da lei . Eles vão condená-lo à morte e entregá-lo aos pagãos ,",
  "v34": "os quais vão troçar dele, cuspir-lhe, bater-lhe e matá-lo. Mas ao terceiro dia ele há de ressuscitar.»\n ",
  "v35": "Tiago e João, filhos de Zebedeu, aproximaram-se de Jesus e disseram: «Mestre, queremos fazer-te um pedido.»",
  "v36": "E Jesus perguntou: «O que querem que vos faça?»",
  "v37": "E eles disseram: «Deixa-nos ocupar os dois primeiros lugares quando estiveres no teu reino glorioso.»",
  "v38": "Jesus retorquiu: «Nem sabem o que me estão a pedir. Porventura podem beber o cálice que eu bebo e ser batizados com o batismo com que eu sou batizado?»",
  "v39": "«Podemos, sim!», disseram. Então Jesus acrescentou: «Realmente, ainda hão de beber o cálice que eu bebo e ser batizados com o batismo com que eu sou batizado ,",
  "v40": "mas quanto a ocuparem os dois primeiros lugares não depende de mim. Esses lugares são para quem Deus os preparou.»\n ",
  "v41": "Os outros dez discípulos ouviram a conversa e ficaram indignados com Tiago e João.",
  "v42": "Então Jesus chamou-os a todos para perto de si e explicou: «Como sabem, os que governam os povos têm domínio sobre eles e os poderosos são os que sobre eles exercem autoridade.",
  "v43": "Mas convosco não pode ser assim. Pelo contrário, aquele que quiser ser grande deve servir os outros,",
  "v44": "e aquele que entre vós quiser ser o primeiro será o servo de todos.",
  "v45": "Pois também o Filho do Homem não veio para ser servido, mas para servir e dar a sua vida para resgate de muitos .»\n ",
  "v46": "Chegaram a Jericó. E quando Jesus ia a sair da cidade com os discípulos e muito povo, estava um cego, chamado Bartimeu, filho de Timeu, a pedir esmola à beira do caminho.",
  "v47": "Mal o cego ouviu dizer que era Jesus de Nazaré que por ali passava, pôs-se a clamar muito alto: «Jesus, Filho de David , tem piedade de mim!»",
  "v48": "Muitas pessoas repreendiam-no e mandavam-no calar, mas ele continuava ainda mais alto: «Filho de David, tem piedade de mim!»\n ",
  "v49": "Então Jesus parou e mandou-o chamar. Foram chamá-lo e disseram-lhe: «Anima-te e vem daí que ele está a chamar-te.»",
  "v50": "O cego atirou a capa para o lado, levantou-se e caminhou para Jesus",
  "v51": "que lhe perguntou: «Que queres que eu te faça?» Ele respondeu: «Oh Mestre! Queria voltar a ver!»",
  "v52": "Jesus disse-lhe: «Está bem! A tua fé salvou-te .» Naquele mesmo instante Bartimeu ficou a ver e seguia também com Jesus pelo caminho.",
  "source": "https://www.bible.com/bible/228/MRK.10.BPT09DC"
}