{
  "v1": "În a treia zi a fost o nuntă în Cana Galileii şi era şi mama lui Iisus acolo.",
  "v2": "A fost chemat şi Iisus cu ucenicii Săi la nuntă.",
  "v3": "Şi, sfârşindu-se vinul, mama lui Iisus I-a zis: „Nu mai au vin!”",
  "v4": "Iisus i-a zis: „Ce ne priveşte pe noi, femeie? Încă nu a sosit ceasul Meu!”",
  "v5": "Mama lui Iisus le-a spus slujitorilor: „Faceţi orice vă va spune!”",
  "v6": "Erau acolo şase vase de piatră pentru apă, puse pentru curăţirea iudeilor şi fiecare din ele era de câte două sau trei vedre.",
  "v7": "Iisus le-a spus: „Umpleţi vasele cu apă!” Şi ei le-au umplut până sus.",
  "v8": "Şi El le-a spus: „Scoateţi acum şi duceţi-i celui care rânduieşte masa!” Iar ei i-au dus.",
  "v9": "Când a gustat acela din apa devenită vin – el nu ştia de unde este, dar slujitorii, care scoseseră apa, ştiau – l-a chemat pe mire",
  "v10": "şi i-a spus: „Orice om pune întâi vinul bun, iar după ce s-au ameţit toţi, pe cel mai rău. Tu ai păstrat vinul cel bun până acum!”",
  "v11": "Aceasta a făcut-o Iisus în Cana Galileii, ca început al semnelor sale şi şi-a arătat slava, iar ucenicii Lui au crezut în El.\n ",
  "v12": "După aceea a coborât la Capernaum, împreună cu mama sa, cu fraţii şi ucenicii Săi, şi au rămas acolo câteva zile.\n ",
  "v13": "Se apropia sărbătoarea Paştelui iudeilor şi Iisus a urcat la Ierusalim.",
  "v14": "Acolo i-a găsit pe vânzătorii de boi, oi şi porumbei şi pe schimbătorii de bani stând aşezaţi în Templu.",
  "v15": "Şi făcând un bici din frânghii, i-a alungat pe toţi din Templu, a dat afară oile şi boii, a împrăştiat monedele schimbătorilor de bani şi le-a răsturnat mesele.",
  "v16": "Iar vânzătorilor de porumbei le-a zis: „Luaţi astea de aici! Nu faceţi casă de negustorie din casa Tatălui Meu!”",
  "v17": "Atunci ucenicii Lui şi-au amintit că stă scris: „Râvna pentru casa Ta mă mistuie.”",
  "v18": "Iudeii I-au răspuns: „Ce semn ne dai de faci lucrurile acestea?”",
  "v19": "Iisus le-a răspuns: „Dărâmaţi Templul acesta şi în trei zile îl voi ridica din nou!”",
  "v20": "Atunci iudeii I-au spus: „Templul acesta a fost zidit în patruzeci şi şase de ani şi Tu îl vei ridica în trei zile?”",
  "v21": "Dar El vorbea despre Templul trupului Său.",
  "v22": "De aceea, când a înviat din morţi, ucenicii Lui şi-au amintit că El spusese aşa şi au crezut în Scriptură şi în cuvântul pe care îl spusese Iisus.\n ",
  "v23": "Pe când era la Ierusalim, în timpul sărbătorii Paştelui, mulţi au crezut în Numele Lui văzând semnele pe care le făcea.",
  "v24": "Dar Iisus nu se încredea în ei, fiindcă îi cunoştea pe toţi",
  "v25": "şi nu avea nevoie ca cineva să Îi dea mărturie despre vreun om, căci El Însuşi ştia ce este în om.",
  "source": "https://www.bible.com/bible/1506/JHN.2.BINT09"
}