{
  "v1": "„Să nu vi se tulbure inima. Credeţi în Dumnezeu, credeţi şi în Mine.",
  "v2": "În casa Tatălui Meu sunt multe lăcaşuri. Dacă nu ar fi fost aşa, v-aş mai fi spus oare: Mă duc să vă pregătesc un loc?",
  "v3": "Iar dacă Mă voi duce şi vă voi pregăti un loc, voi veni din nou şi vă voi lua la Mine, ca să fiţi şi voi acolo unde sunt Eu.",
  "v4": "Şi voi ştiţi unde Mă duc, şi ştiţi şi calea.”",
  "v5": "Toma I-a spus: „Doamne, nu ştim unde Te duci. Cum putem şti calea?”",
  "v6": "Iisus i-a zis: „Eu sunt calea, adevărul şi viaţa. Nimeni nu vine la Tatăl decât prin Mine.",
  "v7": "Dacă Mă cunoaşteţi pe Mine Îl veţi cunoaşte şi pe Tatăl. Şi încă de pe acum Îl cunoaşteţi şi L-aţi văzut.”",
  "v8": "Filip I-a spus: „Doamne, arată-ni-L pe Tatăl şi ne este de ajuns.”",
  "v9": "Iisus i-a zis: „De atâta timp sunt cu voi şi nu M-ai cunoscut, Filipe? Cel care M-a văzut pe Mine L-a văzut şi pe Tatăl. Cum de spui tu: Arată-ni-L pe Tatăl?",
  "v10": "Nu crezi că Eu sunt în Tatăl şi Tatăl este în Mine? Cuvintele pe care vi le spun nu le spun de la Mine, ci Tatăl, care rămâne în Mine, îşi săvârşeşte lucrările.",
  "v11": "Credeţi-mă că Eu sunt în Tatăl şi Tatăl este în Mine, iar dacă nu, măcar pentru lucrările acestea să credeţi.",
  "v12": "Adevărat, adevărat vă spun: cel care crede în Mine va face şi el faptele pe care le fac Eu, şi va face fapte şi mai mari decât acestea, pentru că Eu Mă duc la Tatăl.",
  "v13": "Şi orice veţi cere în Numele Meu voi face, ca Tatăl să fie preamărit în Fiul.",
  "v14": "Dacă îmi veţi cere ceva în Numele Meu, voi face.\n ",
  "v15": "Dacă Mă iubiţi, veţi păzi poruncile Mele.",
  "v16": "Iar Eu Îl voi ruga pe Tatăl şi vă va da alt Mângâietor, ca să fie cu voi pentru totdeauna,",
  "v17": "Duhul Adevărului, pe care lumea nu Îl poate primi, pentru că nici nu-L vede, nici nu-L cunoaşte. Voi Îl cunoaşteţi, pentru că rămâne la voi şi va fi în voi.",
  "v18": "Nu vă voi lăsa orfani: voi veni la voi!",
  "v19": "Încă puţin şi lumea nu Mă va mai vedea, dar voi Mă veţi vedea pentru că Eu sunt viu şi voi veţi fi vii.",
  "v20": "În acea zi veţi cunoaşte că Eu sunt în Tatăl Meu şi voi sunteţi în Mine şi Eu în voi.",
  "v21": "Cel care are poruncile Mele şi le păzeşte acela Mă iubeşte. Iar cel care Mă iubeşte va fi iubit de Tatăl Meu şi Eu Îl voi iubi şi Mă voi arăta lui.”",
  "v22": "Iuda, nu Iuda Iscarioteanul, I-a spus: „Doamne, cum de Te vei arăta nouă şi nu lumii?”",
  "v23": "Iisus i-a răspuns: „Dacă cineva Mă iubeşte, va păzi cuvântul Meu şi Tatăl Meu îl va iubi şi vom veni la el şi ne vom face lăcaşul la el.",
  "v24": "Cine nu Mă iubeşte, nu păzeşte cuvintele Mele. Iar cuvântul pe care îl auziţi acum nu este al Meu, ci al Tatălui care M-a trimis.\n ",
  "v25": "Acestea vi le-am spus cât timp sunt cu voi.",
  "v26": "Dar Mângâietorul, Duhul Sfânt, pe care-L va trimite Tatăl în Numele Meu, El vă va învăţa toate şi vă va aminti tot ce v-am spus.",
  "v27": "Pace vă las vouă, pacea Mea v-o dau vouă: Eu nu v-o dau aşa cum o dă lumea. Să nu vi se tulbure inima, nici să nu se înspăimânte.",
  "v28": "Aţi auzit că v-am spus: Mă duc şi iarăşi vin la voi. Dacă M-aţi iubi, v-aţi bucura că Mă duc la Tatăl, pentru că Tatăl este mai mare decât Mine.",
  "v29": "Acum v-am spus înainte să se întâmple ca, atunci când se va întâmpla, să credeţi.",
  "v30": "Nu voi mai vorbi multe cu voi, pentru că vine stăpânitorul lumii acesteia. El nu are nimic în Mine,",
  "v31": "dar ca să cunoască lumea că Îl iubesc pe Tatăl, eu fac aceasta aşa cum mi-a poruncit Tatăl. Ridicaţi-vă, să plecăm de aici.”",
  "source": "https://www.bible.com/bible/1506/JHN.14.BINT09"
}