{
  "v1": "Şi după acestea, Iisus umbla prin Galileea, fiindcă nu voia să treacă prin Iudeea, deoarece iudeii căutau să-L omoare.",
  "v2": "Se apropia sărbătoarea iudeilor numită a Corturilor.",
  "v3": "Fraţii Lui I-au spus aşadar: „Pleacă de aici şi du-Te în Iudeea, ca să vadă şi ucenicii Tăi lucrările pe care le faci.",
  "v4": "Fiindcă nimeni nu lucrează pe ascuns când vrea să fie cunoscut. Dacă faci acestea, arată-Te lumii.”",
  "v5": "Dar nici fraţii Lui nu credeau în El.",
  "v6": "Atunci Iisus le-a zis: „Vremea Mea nu a sosit încă, dar vremea voastră este întotdeauna.",
  "v7": "Pe voi lumea nu vă poate urî, dar pe Mine Mă urăşte, fiindcă Eu dau mărturie că faptele ei sunt rele.",
  "v8": "Mergeţi voi la sărbătoare! Eu nu merg la sărbătoarea aceasta, fiindcă vremea Mea nu s-a împlinit încă.”",
  "v9": "Spunând acestea, a rămas în Galileea.\n ",
  "v10": "Dar după ce fraţii Săi au mers la sărbătoare, a urcat şi El, nu pe faţă, ci pe ascuns.",
  "v11": "Aşa că iudeii Îl căutau la sărbătoare şi spuneau: „Unde e?”",
  "v12": "Iar în mulţime se vorbea mult despre El; unii spuneau: „Este bun”, alţii spuneau: „Nu este, ci amăgeşte mulţimea.”",
  "v13": "Însă nimeni nu vorbea pe faţă despre El, de frica iudeilor.\n ",
  "v14": "Sărbătoarea era deja trecută de jumătate când Iisus a urcat la Templu şi a început să înveţe.",
  "v15": "Iudeii s-au mirat, spunând: „Cum de ştie acesta carte, fără să fi învăţat?”",
  "v16": "Dar Iisus le-a răspuns şi a zis: „Învăţătura Mea nu este a Mea, ci a Celui ce M-a trimis.",
  "v17": "Dacă cineva vrea să-I împlinească voia, va şti dacă această învăţătură vine de la Dumnezeu ori dacă Eu vorbesc de la Mine.",
  "v18": "Cel care vorbeşte de la sine îşi caută propria slavă. Dar cel care caută slava Celui care l-a trimis, acela este adevărat şi în el nu este nedreptate.",
  "v19": "Nu v-a dat oare Moise Legea? Şi nici unul dintre voi nu împlineşte Legea! De ce căutaţi să Mă ucideţi?”",
  "v20": "Mulţimea I-a răspuns: „Eşti posedat de demon! Cine vrea să Te ucidă?”",
  "v21": "Iisus le-a răspuns: „Un singur lucru am făcut şi toţi vă miraţi!",
  "v22": "Moise v-a dat circumcizia – nu că ar fi de la Moise, ci de la părinţi – şi îi circumcideţi pe oameni chiar şi în zi de sâmbătă.",
  "v23": "Dacă omul este circumcis sâmbăta ca să nu fie încălcată Legea lui Moise, voi vă mâniaţi pe Mine fiindcă am însănătoşit un om sâmbăta?",
  "v24": "Nu judecaţi după aparenţe, ci faceţi o judecată dreaptă.”\n ",
  "v25": "Aşadar unii din Ierusalim spuneau: „Nu este El acela pe care-L caută ca să-L omoare?",
  "v26": "Iată-L că vorbeşte pe faţă şi ei nu-I spun nimic. Nu cumva conducătorii şi-au dat seama cu adevărat că acesta este Hristosul?",
  "v27": "Dar ştim de unde este El. Când va veni însă Hristos, nimeni nu va şti de unde este.”",
  "v28": "Atunci Iisus, învăţând poporul în Templu, a strigat: „Pe Mine Mă cunoaşteţi şi ştiţi de unde sunt: Eu nu am venit de la Mine, dar Acela care M-a trimis este adevărat şi voi nu-L cunoaşteţi.",
  "v29": "Eu Îl ştiu, pentru că sunt de la El şi El M-a trimis.”",
  "v30": "Căutau, aşadar, să-L prindă, dar nimeni nu a pus mâna pe El, fiindcă nu-I venise ceasul.",
  "v31": "Dar mulţi din mulţime au crezut în El şi spuneau: „Când va veni Hristos nu va face oare mai multe semne decât a făcut acesta?”\n ",
  "v32": "Fariseii au auzit mulţimea murmurând astfel despre El şi marii preoţi şi fariseii au trimis gărzile ca să-L prindă.",
  "v33": "Aşadar Iisus a spus: „Încă puţin timp mai sunt cu voi şi apoi Mă duc la Cel care M-a trimis.",
  "v34": "Mă veţi căuta şi nu Mă veţi găsi, dar nu puteţi veni unde sunt Eu.”",
  "v35": "Iudeii şi-au spus: „Unde se va duce încât nu-L vom găsi? Oare va merge la cei împrăştiaţi printre greci şi îi va învăţa pe greci?",
  "v36": "Ce înseamnă cuvântul pe care Îl spune: Mă veţi căuta şi nu Mă veţi găsi şi nu puteţi veni unde sunt Eu?”\n ",
  "v37": "În ultima zi, care este cea mai mare zi a sărbătorii, Iisus s-a ridicat în picioare strigând: „Dacă însetează cineva, să vină la Mine şi să bea!",
  "v38": "Cel care crede în Mine, după cum spune Scriptura, din lăuntrul lui vor izvorî râuri de apă vie. ”",
  "v39": "Iar aceasta a spus-o despre Duhul pe care aveau să-L primească cei care crezuseră în El: fiindcă Duhul nu era încă dat, căci Iisus nu fusese preamărit.\n ",
  "v40": "Auzind aceste cuvinte, unii din mulţime spuneau: „Cu adevărat El este profetul!”",
  "v41": "Alţii spuneau: „Acesta este Hristosul!”, iar alţii spuneau: „Va veni oare Hristos din Galileea?",
  "v42": "Oare n-a spus Scriptura că Hristos va veni din sămânţa lui David şi din Betleem, satul unde era David?”",
  "v43": "Şi mulţimea s-a dezbinat din cauza Lui.",
  "v44": "Unii dintre ei voiau să Îl prindă, dar nimeni nu şi-a pus mâinile pe El.\n ",
  "v45": "Atunci gărzile au venit la marii preoţi şi farisei şi ei le-au spus: „De ce nu L-aţi adus?”",
  "v46": "Gărzile au răspuns: „Niciodată nu a vorbit vreun om aşa ca El.”",
  "v47": "Fariseii le-au răspuns: „Nu cumva aţi fost înşelaţi şi voi?",
  "v48": "Oare dintre farisei sau conducători a crezut cineva în El?",
  "v49": "Dar mulţimea aceasta care nu cunoaşte Legea e blestemată!”",
  "v50": "Nicodim, unul dintre ei, cel care venise la Iisus mai înainte, le-a spus:",
  "v51": "„Oare Legea noastră condamnă un om fără ca mai întâi să-l asculte şi să ştie ce face?”",
  "v52": "Ei au răspuns: „Nu cumva eşti şi tu din Galileea? Cercetează şi vezi că nu s-a ridicat nici un profet din Galileea.”",
  "v53": "Şi s-a dus fiecare la casa lui.",
  "source": "https://www.bible.com/bible/1506/JHN.7.BINT09"
}