{
  "v1": "„Eu sunt viţa cea adevărată şi Tatăl Meu este lucrătorul.",
  "v2": "El taie orice mlădiţă care nu aduce rod în Mine, iar pe cea care rodeşte o curăţă, ca să aducă şi mai mult rod.",
  "v3": "Voi sunteţi deja curaţi, datorită cuvântului pe care vi l-am spus.",
  "v4": "Rămâneţi în Mine şi Eu în voi. După cum mlădiţa nu poate aduce rod de la sine dacă nu rămâne în viţă, nici voi nu puteţi dacă nu rămâneţi în Mine.",
  "v5": "Eu sunt viţa, voi sunteţi mlădiţele. Cine rămâne în Mine şi Eu în el, acela aduce mult rod, căci fără Mine nu puteţi face nimic.",
  "v6": "Dacă cineva nu rămâne în Mine, e aruncat afară ca o mlădiţă şi se usucă, iar oamenii le adună şi le aruncă în foc şi ard.",
  "v7": "Dacă rămâneţi în Mine şi cuvintele Mele rămân în voi, cereţi orice şi se va împlini.",
  "v8": "În aceasta a fost preamărit Tatăl Meu, dacă voi aduceţi mult rod şi sunteţi ucenicii Mei.",
  "v9": "Precum M-a iubit pe Mine Tatăl, aşa v-am iubit şi Eu pe voi. Rămâneţi în iubirea mea!",
  "v10": "Dacă păziţi poruncile Mele, veţi rămâne în iubirea Mea, după cum Eu am păzit poruncile Tatălui şi rămân în iubirea Lui.\n ",
  "v11": "V-am spus acestea ca bucuria Mea să rămână în voi şi bucuria voastră să fie deplină.",
  "v12": "Aceasta este porunca Mea: să vă iubiţi unii pe alţii aşa cum v-am iubit Eu.",
  "v13": "Nimeni nu are o iubire mai mare decât acela care îşi dă viaţa pentru prietenii Săi.",
  "v14": "Voi sunteţi prietenii Mei dacă faceţi ce vă poruncesc Eu.",
  "v15": "Nu vă mai numesc servitori, pentru că servitorul nu ştie ce face stăpânul, ci v-am numit prieteni pentru că v-am făcut cunoscut tot ce am auzit de la Tatăl Meu.",
  "v16": "Nu voi M-aţi ales pe Mine, ci Eu v-am ales pe voi şi v-am rânduit să mergeţi şi să aduceţi rod, iar rodul vostru să rămână, pentru ca, orice i-aţi cere Tatălui în Numele Meu, El să vă dea.",
  "v17": "Aceasta vă poruncesc: să vă iubiţi unii pe alţii.\n ",
  "v18": "Dacă lumea vă urăşte, să ştiţi că pe Mine M-a urât mai întâi.",
  "v19": "Dacă aţi fi din lume, lumea ar iubi ce este al ei. Dar fiindcă nu sunteţi din lume, ci Eu v-am ales din lume, lumea vă urăşte.",
  "v20": "Aduceţi-vă aminte cuvântul pe care vi l-am spus: slujitorul nu este mai mare decât stăpânul lui. Dacă M-au prigonit pe Mine, vă vor prigoni şi pe voi; dacă au păzit cuvântul Meu, îl vor păzi şi pe al vostru.",
  "v21": "Dar toate acestea vi le vor face din cauza Numelui Meu, pentru că nu-L cunosc pe Cel care M-a trimis.",
  "v22": "Dacă nu aş fi venit şi nu le-aş fi vorbit, nu ar avea păcat. Acum însă nu au nici o scuză pentru păcatul lor.",
  "v23": "Cel ce Mă urăşte pe Mine Îl urăşte şi pe Tatăl Meu.",
  "v24": "Dacă nu aş fi făcut printre ei faptele pe care nimeni nu le-a mai făcut, nu ar avea păcat. Însă acum ei au şi văzut şi M-au urât şi pe Mine şi pe Tatăl Meu.",
  "v25": "Iar aceasta ca să se împlinească cuvântul scris în Legea lor: M-au urât fără temei.",
  "v26": "Când va veni Mângâietorul, Duhul Adevărului, pe care Eu vi-L voi trimite de la Tatăl, care purcede de la Tatăl, El va da mărturie pentru Mine.",
  "v27": "Şi voi veţi da mărturie pentru Mine, fiindcă sunteţi cu Mine de la început.",
  "source": "https://www.bible.com/bible/1506/JHN.15.BINT09"
}