{
  "v1": "Zicând acestea, Iisus a ieşit cu ucenicii Săi, dincolo de pârâul Chedron, unde era o grădină, în care au intrat El şi ucenicii Săi.",
  "v2": "Şi Iuda, trădătorul, ştia locul, pentru că Iisus şi ucenicii Lui se adunaseră acolo adesea.",
  "v3": "Iuda, luând o trupă de soldaţi şi slujitori de la marii preoţi şi de la farisei, a venit acolo cu felinare, făclii şi arme.",
  "v4": "Iar Iisus, ştiind toate câte aveau să vină asupra sa, a ieşit şi le-a zis: „Pe cine căutaţi?”",
  "v5": "I-au răspuns: „Pe Iisus Nazarineanul.” El le-a zis: „Eu sunt.” Iar Iuda, trădătorul, era şi el cu ei.",
  "v6": "Atunci când le-a spus: „Eu sunt”, ei s-au dat înapoi şi au căzut la pământ.",
  "v7": "Aşadar i-a întrebat din nou: „Pe cine căutaţi?” Iar ei au spus: „Pe Iisus Nazarineanul.”",
  "v8": "Iisus le-a răspuns: „V-am spus că Eu sunt. Deci, dacă Mă căutaţi pe Mine, lăsaţi-i pe aceştia să plece!”",
  "v9": "Ca să se împlinească cuvântul pe care îl spusese: „Nu am pierdut pe nici unul dintre cei pe care Mi i-ai dat.”",
  "v10": "Atunci Simon Petru, având o sabie, a tras-o şi l-a lovit pe slujitorul marelui preot şi i-a tăiat urechea dreaptă; numele slujitorului era Malhus.",
  "v11": "Iisus i-a zis lui Petru: „Pune-ţi sabia în teacă! Oare nu voi bea paharul pe care Mi l-a dat Tatăl?”\n ",
  "v12": "Atunci trupa de soldaţi, comandantul şi slujitorii iudeilor L-au prins pe Iisus şi L-au legat.",
  "v13": "L-au dus întâi la Anna, căci era socrul lui Caiafa, care era mare preot în anul acela.",
  "v14": "Caiafa era acela care îi sfătuise pe iudei că este mai de folos să moară un singur om pentru popor.\n ",
  "v15": "În urma lui Iisus mergeau Simon Petru şi un alt ucenic. Iar ucenicul acela era un cunoscut de-al marelui preot şi a intrat împreună cu Iisus în curtea marelui preot.",
  "v16": "Iar Petru stătea lângă poartă, afară. Celălalt ucenic, care era un cunoscut al marelui preot, a ieşit şi a vorbit cu portăreasa şi l-a băgat pe Petru înăuntru.",
  "v17": "Slujnica portăreasă i-a zis lui Petru: „Nu cumva eşti şi tu dintre ucenicii omului acestuia?” El a spus: „Nu sunt.”",
  "v18": "Slujitorii şi gărzile făcuseră un foc, pentru că era frig, şi stăteau şi se încălzeau. Era şi Petru cu ei, stând şi încălzindu-se.",
  "v19": "Atunci marele preot L-a întrebat pe Iisus despre ucenicii şi învăţătura Lui.",
  "v20": "Iisus i-a răspuns: „Eu am vorbit lumii pe faţă. Întotdeauna am învăţat în sinagogă şi în Templu, unde se adună toţi iudeii, şi nu am vorbit nimic pe ascuns.",
  "v21": "De ce Mă întrebi? Întreabă-i pe cei care au auzit ce le-am vorbit. Iată, aceştia ştiu ce am spus Eu.”",
  "v22": "Şi, când a spus acestea, unul din gardă, care era de faţă, I-a dat o palmă lui Iisus, şi I-a zis: „Aşa Îi răspunzi Tu marelui preot?”",
  "v23": "Iisus i-a răspuns: „Dacă am vorbit rău, arată-mi ce este rău, iar dacă am vorbit bine, de ce Mă loveşti?”",
  "v24": "Atunci Anna L-a trimis legat la Caiafa, marele preot.\n ",
  "v25": "Iar Simon Petru stătea şi se încălzea. I-au spus aşadar: „Nu cumva eşti şi tu dintre ucenicii Lui?” El a tăgăduit şi a zis: „Nu sunt!”",
  "v26": "Unul dintre slujitorii marelui preot, rudă cu cel căruia îi tăiase Petru urechea, i-a spus: „Nu te-am văzut oare în grădină cu El?”",
  "v27": "Petru a tăgăduit şi îndată a cântat cocoşul.\n ",
  "v28": "L-au adus pe Iisus de la Caiafa la pretoriu. Era dimineaţă. Ei nu au intrat în pretoriu, ca să nu se pângărească şi să poată mânca Paştele.",
  "v29": "Pilat a ieşit deci afară la ei şi le-a zis: „Ce învinuire aduceţi împotriva acestui om?”",
  "v30": "Ei i-au răspuns: „Dacă nu ar fi fost un răufăcător, nu L-am fi dat pe mâna ta.”",
  "v31": "Pilat le-a spus deci: „Luaţi-L voi şi judecaţi-L după Legea voastră!” Iudeii i-au spus: „Nouă nu ne este îngăduit să ucidem pe nimeni.”",
  "v32": "Astfel s-a împlinit cuvântul lui Iisus pe care îl spusese arătând cu ce moarte avea să moară.",
  "v33": "Atunci Pilat a intrat iarăşi în pretoriu, L-a chemat pe Iisus şi I-a zis: „Tu eşti regele iudeilor?”",
  "v34": "Iisus a răspuns: „De la tine însuţi spui aceasta, sau alţii ţi-au spus despre Mine?”",
  "v35": "Pilat a răspuns: „Sunt eu iudeu? Poporul Tău şi marii preoţi Te-au dat pe mâna mea. Ce ai făcut?”",
  "v36": "Iisus a răspuns: „Împărăţia Mea nu este din lumea aceasta. Dacă împărăţia Mea ar fi fost din lumea aceasta, slujitorii Mei s-ar fi luptat, ca să nu fiu dat pe mâna iudeilor. Dar acum împărăţia Mea nu este de aici.”",
  "v37": "Pilat I-a spus deci: „Aşadar Tu eşti rege?” Iisus a răspuns: „Da, sunt rege. Eu pentru aceasta M-am născut şi pentru aceasta am venit în lume, ca să dau mărturie pentru adevăr. Oricine este din adevăr ascultă glasul Meu.”",
  "v38": "Pilat I-a spus: „Ce este adevărul?”\n După ce a spus aceasta a ieşit iar la iudei şi le-a zis: „Eu nu găsesc nici o vină în El,",
  "v39": "dar la voi este obiceiul să vă eliberez pe cineva de Paşte. Vreţi deci să vi-L eliberez pe regele iudeilor?”",
  "v40": "Atunci au început să strige: „Nu pe El, ci pe Baraba!” Iar Baraba era un tâlhar.",
  "source": "https://www.bible.com/bible/1506/JHN.18.BINT09"
}