{
  "v1": "În prima zi după sâmbătă Maria Magdalena a mers în zori, când era încă întuneric, şi a văzut piatra luată de pe mormânt.",
  "v2": "A alergat deci şi s-a dus la Simon Petru şi la celălalt ucenic, pe care îl iubea Iisus, şi le-a zis: „L-au luat pe Domnul din mormânt şi nu ştim unde L-au pus.”",
  "v3": "Petru a ieşit cu celălalt ucenic şi s-au dus la mormânt.",
  "v4": "Alergau amândoi, dar celălalt ucenic a alergat înainte, mai repede decât Petru, şi a ajuns cel dintâi la mormânt.",
  "v5": "Şi când s-a aplecat a văzut giulgiurile pe jos, dar nu a intrat.",
  "v6": "În urma lui a sosit şi Simon Petru şi a intrat în mormânt şi s-a uitat la giulgiurile puse jos.",
  "v7": "Linţoliul care fusese pe capul lui Iisus nu era pus împreună cu giulgiurile, ci deoparte, înfăşurat într-un loc.",
  "v8": "Atunci a intrat şi celălalt ucenic, care ajunsese cel dintâi la mormânt. Şi a văzut şi a crezut.",
  "v9": "Pentru că nu ştiau încă Scriptura, că El trebuia să învie din morţi.",
  "v10": "Ucenicii au plecat apoi acasă.\n ",
  "v11": "Iar Maria stătea afară lângă mormânt şi plângea. Şi, pe când plângea, s-a aplecat spre mormânt.",
  "v12": "Şi a văzut doi îngeri în veşminte albe, aşezaţi unul la cap şi celălalt la picioare, unde fusese aşezat trupul lui Iisus.",
  "v13": "Ei i-au spus: „Femeie, de ce plângi?” Ea le-a răspuns: „L-au luat pe Domnul meu şi nu ştiu unde L-au pus.”",
  "v14": "Zicând acestea, s-a întors şi L-a văzut pe Iisus stând. Dar nu ştia că este Iisus.",
  "v15": "Iisus i-a zis: „Femeie, de ce plângi? Pe cine cauţi?” Ea, crezând că este grădinarul, I-a spus: „Domnule, dacă tu L-ai dus de aici, spune-mi unde L-ai pus şi Îl voi lua”",
  "v16": "Iisus i-a zis: „Maria!” Ea L-a recunoscut şi I-a zis în evreieşte: „Rabbuni!”, care înseamnă: „Învăţătorule!”",
  "v17": "Iisus i-a zis: „Nu Mă atinge , căci încă nu M-am suit la Tatăl Meu. Dar mergi la fraţii Mei şi spune-le: Mă sui la Tatăl Meu şi la Tatăl vostru, la Dumnezeul Meu şi Dumnezeul vostru.”",
  "v18": "Maria Magdalena a venit să le vestească ucenicilor: „L-am văzut pe Domnul şi mi-a spus aceasta.”\n ",
  "v19": "Când s-a făcut seară în ziua aceea, întâia după sâmbătă, iar uşile erau încuiate acolo unde erau ucenicii, de frica iudeilor, Iisus a venit, a stat în mijloc şi le-a zis: „Pace vouă!”",
  "v20": "Şi spunând aceasta, le-a arătat mâinile şi coasta. Ucenicii s-au bucurat când L-au văzut pe Domnul.",
  "v21": "Le-a zis iarăşi: „Pace vouă! Aşa cum M-a trimis pe Mine Tatăl, şi Eu vă trimit pe voi.”",
  "v22": "Şi, spunând acestea, a suflat peste ei şi le-a zis: „Luaţi Duh Sfânt!",
  "v23": "Cei cărora le veţi ierta păcatele, vor fi iertate, iar cei cărora le veţi ţine, vor fi ţinute.”\n ",
  "v24": "Dar Toma, zis Geamănul, unul dintre cei doisprezece, nu era cu ei când a venit Iisus.",
  "v25": "Aşadar ceilalţi ucenici i-au spus: „L-am văzut pe Domnul!” Însă el le-a spus: „Dacă nu voi vedea urma cuielor în mâinile Lui şi nu-mi voi pune mâna în coasta Lui, nu voi crede!”",
  "v26": "După opt zile ucenicii Lui erau iarăşi înăuntru, iar Toma era împreună cu ei. Iisus a venit, deşi uşile erau încuiate, a stat în mijloc şi a zis: „Pace vouă!”",
  "v27": "Apoi i-a zis lui Toma: „Adu-ţi degetul aici şi vezi-mi mâinile şi adu-ţi mâna şi pune-o în coasta Mea şi nu fi necredincios, ci credincios.”",
  "v28": "Toma I-a răspuns şi a zis: „Domnul Meu şi Dumnezeul Meu!”",
  "v29": "Iisus i-a spus: „Ai crezut pentru că M-ai văzut. Fericiţi cei care nu au văzut şi au crezut!”\n ",
  "v30": "Şi multe alte semne a făcut Iisus în viaţa ucenicilor, care nu sunt scrise în cartea aceasta.",
  "v31": "Dar acestea au fost scrise ca să credeţi că Iisus este Hristos, Fiul lui Dumnezeu, şi, crezând, să aveţi viaţă în Numele Lui.",
  "source": "https://www.bible.com/bible/1506/JHN.20.BINT09"
}