{
  "v1": "Atunci Pilat L-a luat pe Iisus şi L-a dat să fie biciuit.",
  "v2": "Iar soldaţii, împletind o cunună de spini, I-au pus-o pe cap şi L-au îmbrăcat cu o mantie purpurie.",
  "v3": "Se duceau la El şi ziceau: „Plecăciune, regele iudeilor!” şi Îl pălmuiau.",
  "v4": "Şi Pilat a ieşit iar afară şi le-a spus: „Iată, vi-L aduc afară, ca să ştiţi că nu găsesc nici o vină în El.”",
  "v5": "Aşadar, Iisus a ieşit afară purtând coroana de spini şi mantia purpurie. Pilat le-a spus: „Iată omul!”",
  "v6": "Când L-au văzut, marii preoţi şi gărzile lor au strigat: „Răstigneşte-L! Răstigneşte-L!” Pilat le-a spus: „Luaţi-L voi şi răstigniţi-L, fiindcă eu nu Îi găsesc nici o vină!”",
  "v7": "Iudeii i-au răspuns: „Noi avem o Lege, iar după Lege El trebuie să moară, pentru că s-a numit pe Sine Fiul lui Dumnezeu.”\n ",
  "v8": "Când a auzit Pilat vorbele acestea, s-a temut şi mai mult.",
  "v9": "A intrat iar în pretoriu şi I-a zis lui Iisus: „De unde eşti Tu?” Dar Iisus nu i-a răspuns.",
  "v10": "Aşadar Pilat I-a spus: „Mie nu-mi vorbeşti? Nu ştii că am putere să Te eliberez şi putere să Te răstignesc?”",
  "v11": "Iisus i-a răspuns: „N-ai fi avut nici o putere asupra Mea dacă nu îţi era dată de sus. De aceea, cel care M-a dat pe mâna ta are un păcat mai mare.”",
  "v12": "De atunci Pilat încerca să-L elibereze. Dar iudeii au strigat: „Dacă Îl eliberezi, nu eşti prietenul Cezarului. Oricine se face pe sine rege este împotriva Cezarului.”",
  "v13": "Când a auzit Pilat cuvintele lor, L-a scos afară pe Iisus şi s-a aşezat pe scaunul de judecată, în locul numit Pardosit cu pietre, iar în evreieşte Gabatha.",
  "v14": "Era ziua de pregătire a Paştelui, pe la ceasul al şaselea. Şi le-a spus iudeilor: „Iată regele vostru!”",
  "v15": "Atunci ei au strigat: „Ia-L! Ia-L! Răstigneşte-L!” Pilat le-a zis: „Să-L răstignesc pe regele vostru?” Marii preoţi au spus: „Nu avem alt rege în afară de Cezar!”",
  "v16": "Atunci Pilat L-a dat pe mâna lor, să fie răstignit.\n L-au luat deci pe Iisus.",
  "v17": "Şi, purtându-şi crucea, El a ieşit spre locul numit Locul Căpăţânii, pe evreieşte Golgota,",
  "v18": "unde L-au răstignit, şi pe alţi doi împreună cu El, de o parte şi de alta, iar pe Iisus în mijloc.",
  "v19": "Pilat a scris şi o inscripţie şi a pus-o pe cruce. Era scris: „Iisus nazarineanul, regele iudeilor”.",
  "v20": "Mulţi dintre iudei au citit această inscripţie, căci locul unde a fost răstignit era aproape de oraş; şi era scrisă în evreieşte, în latineşte şi în greceşte.",
  "v21": "Atunci marii preoţi ai iudeilor i-au zis lui Pilat: Nu scrie „regele iudeilor”, ci „acesta a zis: eu sunt regele iudeilor.”",
  "v22": "Pilat a răspuns: „Ce am scris, am scris.”\n ",
  "v23": "După ce L-au răstignit pe Iisus, soldaţii I-au luat veşmintele şi le-au împărţit în patru, fiecărui soldat câte o parte. Apoi şi cămaşa; însă cămaşa nu avea cusătură, era ţesută dintr-o bucată, de sus până jos.",
  "v24": "Au zis, aşadar, unul către altul: „Să n-o sfâşiem, ci s-o tragem la sorţi, a cui să fie”; astfel s-a împlinit Scriptura care zice:\n Şi-au împărţit veşmintele mele între ei\n şi pentru cămaşa mea au tras la sorţi.\n Aşa au făcut soldaţii.",
  "v25": "Lângă crucea lui Iisus stăteau mama Lui şi sora mamei Lui, Maria lui Cleopa, şi Maria Magdalena.",
  "v26": "Atunci Iisus, văzând-o pe mama Sa şi pe ucenicul pe care îl iubea stând alături de ea, i-a spus mamei Sale: „Femeie, iată fiul tău!”",
  "v27": "Apoi i-a spus ucenicului: „Iată mama ta!” Şi din ceasul acela a luat-o la el.\n ",
  "v28": "După aceea, ştiind Iisus că toate s-au săvârşit acum, ca să se împlinească Scriptura a spus: „Mi-e sete!”",
  "v29": "Era acolo un vas plin cu oţet; au pus în jurul unei ramuri de isop un burete îmbibat cu oţet şi l-au apropiat de gura Lui.",
  "v30": "Deci, când a luat oţetul, Iisus a zis: „S-a săvârşit!” şi, plecându-şi capul, şi-a dat duhul.\n ",
  "v31": "Aşadar, pentru că era ziua de pregătire, ca să nu rămână trupurile pe cruce sâmbăta, pentru că ziua acelei sâmbete era mare, iudeii l-au rugat pe Pilat să li se zdrobească fluierele picioarelor şi să fie daţi jos.",
  "v32": "Au venit deci soldaţii şi i-au zdrobit picioarele celui dintâi, apoi ale celui răstignit lângă El.",
  "v33": "Dar, când au ajuns la Iisus şi au văzut că deja murise, nu I-au mai zdrobit picioarele,",
  "v34": "ci unul dintre soldaţi I-a străpuns coasta cu suliţa şi îndată a ieşit sânge şi apă.",
  "v35": "Şi cel care a văzut a dat mărturie şi mărturia lui e adevărată. Şi el ştie că spune adevărul, ca şi voi să credeţi.",
  "v36": "Fiindcă acestea s-au petrecut ca să se împlinească Scriptura: Nici un os nu I se va zdrobi.",
  "v37": "Şi altă Scriptură zice: Îl vor vedea pe cel pe care L-au străpuns.\n ",
  "v38": "Apoi, Iosif din Arimateea, care era ucenic al lui Iisus, dar pe ascuns, de frica iudeilor, l-a rugat pe Pilat să îl lase să ia trupul lui Iisus. Şi Pilat i-a îngăduit. A venit deci şi I-a luat trupul.",
  "v39": "A venit şi Nicodim, cel care venise la Iisus noaptea, mai înainte, aducând un amestec de smirnă şi aloe ca la o sută de litre.",
  "v40": "Au luat deci trupul lui Iisus şi l-au înfăşurat în giulgiuri cu miresme, precum este obiceiul iudeilor să înmormânteze.",
  "v41": "În locul unde fusese răstignit era o grădină, iar în grădină era un mormânt nou, în care nu mai fusese pus nimeni.",
  "v42": "Aşadar, pentru că era ziua de pregătire a iudeilor, L-au pus pe Iisus acolo, fiindcă mormântul era aproape.",
  "source": "https://www.bible.com/bible/1506/JHN.19.BINT09"
}