{
  "v1": "Era un fariseu cu numele Nicodim, un conducător al iudeilor.",
  "v2": "El a venit noaptea la Iisus şi I-a zis: „Rabbi, ştim că eşti un învăţător trimis de Dumnezeu, fiindcă nimeni nu poate face semnele pe care le faci Tu dacă Dumnezeu nu este cu el.”",
  "v3": "Iisus i-a răspuns: „Adevărat, adevărat îţi spun, dacă cineva nu se naşte din nou, nu poate să vadă Împărăţia lui Dumnezeu.”",
  "v4": "Nicodim I-a spus: „Cum poate să se nască un om care este deja bătrân? Oare poate să intre pentru a doua oară în pântecele mamei sale şi să se nască?”",
  "v5": "Iisus a răspuns: „Adevărat, adevărat îţi spun: dacă cineva nu se naşte din apă şi din Duh, nu poate intra în Împărăţia lui Dumnezeu.",
  "v6": "Ceea ce este născut din trup, trup este, iar ceea ce este născut din Duh, duh este.",
  "v7": "Nu te mira că ţi-am zis: trebuie să vă naşteţi din nou.",
  "v8": "Vântul suflă unde vrea şi îi auzi vuietul, dar nu ştii de unde vine şi încotro se duce. Tot aşa este cu oricine a fost născut din Duh.”",
  "v9": "Nicodim a răspuns: „Cum e cu putinţă să se întâmple aceste lucruri?”",
  "v10": "Iisus i-a zis: „Tu eşti învăţătorul lui Israel şi nu ştii?",
  "v11": "Adevărat, adevărat îţi spun, Noi spunem ceea ce ştim şi dăm mărturie despre ceea ce am văzut, dar voi nu primiţi mărturia noastră.",
  "v12": "Dacă v-am vorbit despre lucrurile pământeşti şi nu credeţi, cum veţi crede când vă voi spune despre lucrurile cereşti?",
  "v13": "Nimeni nu a urcat la cer, în afară de Fiul Omului, care a coborât din cer.",
  "v14": "Şi, după cum Moise a înălţat şarpele în pustiu, la fel trebuie să fie înălţat Fiul Omului,",
  "v15": "ca oricine crede în El să aibă viaţa veşnică.\n ",
  "v16": "Căci atât de mult a iubit Dumnezeu lumea, încât L-a dat pe Fiul Unul Născut, ca oricine crede în El să nu piară, ci să aibă viaţă veşnică.",
  "v17": "Pentru că Dumnezeu nu L-a trimis pe Fiul în lume ca să judece lumea, ci ca lumea să fie mântuită prin El.",
  "v18": "Cel care crede în El nu este judecat, iar cel care nu crede a fost deja judecat, fiindcă nu a crezut în Numele Fiului Unul Născut al lui Dumnezeu.",
  "v19": "Şi judecata este aceasta: lumina a venit în lume, dar oamenii au iubit mai mult întunericul decât lumina, pentru că faptele lor erau rele.",
  "v20": "Căci oricine face fapte rele urăşte lumina şi nu vine la lumină, ca nu cumva faptele lui să fie date la iveală.",
  "v21": "Dar cel care înfăptuieşte adevărul vine la lumină, ca să se vadă că faptele lui sunt săvârşite în Dumnezeu.”\n ",
  "v22": "După acestea, Iisus a venit cu ucenicii Lui în ţinutul Iudeii şi stătea acolo cu ei şi boteza.",
  "v23": "Ioan boteza şi el în Ainon, în apropiere de Salem, pentru că era multă apă acolo şi oamenii veneau şi erau botezaţi.",
  "v24": "Pe atunci Ioan nu fusese încă aruncat în închisoare.",
  "v25": "Între ucenicii lui Ioan şi un iudeu s-a stârnit atunci o neînţelegere cu privire la ritualul de curăţire.",
  "v26": "Au venit la Ioan şi i-au spus: „Rabbi, iată, cel care era cu tine pe malul celălalt al Iordanului, despre care ai dat mărturie, botează şi toţi merg la El.”",
  "v27": "Ioan a răspuns: „Omul nu poate să primească nimic dacă nu i-a fost dat din cer.",
  "v28": "Voi înşivă îmi sunteţi martori că am spus: Nu sunt eu Hristos, ci am fost trimis înaintea Lui.",
  "v29": "Cel care are mireasă este mire, dar prietenul mirelui, care stă şi-l ascultă, se bucură nespus de mult de glasul mirelui. Aşadar, această bucurie a mea s-a împlinit.",
  "v30": "El trebuie să crească, iar eu să mă micşorez.”\n ",
  "v31": "Cel care vine de sus este deasupra tuturor; cel care este de pe pământ, este din pământ şi vorbeşte despre lucruri pământeşti. Cel care vine din cer este deasupra tuturor",
  "v32": "şi dă mărturie despre ce a văzut şi a auzit, dar nimeni nu îi primeşte mărturia.",
  "v33": "Cel care îi primeşte mărturia, a recunoscut că Dumnezeu este adevărat.",
  "v34": "Căci acela pe care L-a trimis Dumnezeu vorbeşte cuvintele lui Dumnezeu, căci El nu dă Duhul cu măsură.",
  "v35": "Tatăl Îl iubeşte pe Fiul şi I-a dat totul în mână.",
  "v36": "Cel care crede în Fiul are viaţă veşnică, însă cel care nu-I dă ascultare Fiului nu va vedea viaţa, ci mânia lui Dumnezeu rămâne peste el.",
  "source": "https://www.bible.com/bible/1506/JHN.3.BINT09"
}