{
  "v1": "După acestea, Iisus a plecat pe ţărmul celălalt al Mării Galileii, care este numită şi Marea Tiberiadei.",
  "v2": "Îl urma o mulţime mare, fiindcă vedeau semnele pe care le săvârşea cu cei bolnavi.",
  "v3": "Iisus s-a suit pe munte şi acolo s-a aşezat jos cu ucenicii Lui.",
  "v4": "Paştele, sărbătoarea iudeilor, era aproape.",
  "v5": "Iisus a ridicat ochii şi a văzut că o mare mulţime venea spre El. Şi i-a spus lui Filip: „De unde vom cumpăra pâine să mănânce aceştia?”",
  "v6": "Dar spunea aceasta ca să-l încerce, căci El ştia ce urma să facă.",
  "v7": "Filip I-a răspuns: „Pâine de două sute de dinari nu le-ar fi de ajuns ca să primească fiecare măcar câte puţin.”",
  "v8": "Unul dintre ucenicii Lui, Andrei, fratele lui Simon Petru, I-a spus:",
  "v9": "„Este aici un băieţel care are cinci pâini de orz şi doi peşti, dar ce înseamnă acestea pentru atât de mulţi?”",
  "v10": "Iisus a spus: „Puneţi-i pe oameni să se aşeze.” În acel loc era multă iarbă. Aşadar s-au aşezat; bărbaţii, cam cinci mii la număr.",
  "v11": "Iisus a luat pâinile şi, după ce a adus mulţumire, le-a împărţit celor aşezaţi şi la fel şi din peşti, cât au voit.",
  "v12": "După ce s-au săturat, le-a spus ucenicilor: „Adunaţi fărâmiturile care au rămas, ca să nu se piardă nimic.”",
  "v13": "Au strâns deci şi au umplut douăsprezece coşuri cu fărâmituri care rămăseseră de la cei care mâncaseră din cele cinci pâini de orz.",
  "v14": "Iar oamenii care văzuseră semnul pe care îl făcuse spuneau: „Într-adevăr acesta este profetul care trebuia să vină în lume.”",
  "v15": "Dar Iisus, ştiind că vor să vină să Îl ia cu de-a sila să Îl facă rege, a plecat iar pe munte, singur.\n ",
  "v16": "Când a venit seara, ucenicii Lui au coborât la mare",
  "v17": "şi, după ce s-au urcat în barcă, mergeau de partea cealaltă a mării, spre Capernaum. Se făcuse deja întuneric şi Iisus nu venise încă la ei.",
  "v18": "Şi marea era agitată, fiindcă bătea un vânt puternic.",
  "v19": "Iar după ce au vâslit cam douăzeci şi cinci sau treizeci de stadii, L-au văzut pe Iisus umblând pe mare şi venind aproape de barcă, şi s-au speriat.",
  "v20": "Dar Iisus le-a spus: „Eu sunt, nu vă temeţi.”",
  "v21": "Şi, când au vrut să Îl ia în barcă, îndată au şi ajuns la ţărmul spre care se îndreptau.\n ",
  "v22": "A doua zi, mulţimea, care stătea de partea cealaltă a mării, a văzut că acolo nu era decât o corăbioară şi că Iisus nu se urcase cu ucenicii Lui în barcă, ci doar ucenicii Lui plecaseră.",
  "v23": "Au venit şi alte bărci din Tiberiada, aproape de locul unde mâncaseră pâinea când adusese El mulţumire Domnului.",
  "v24": "Aşadar când a văzut mulţimea că Iisus nu este acolo şi nici ucenicii Lui, s-au suit în bărci şi au venit la Capernaum, căutându-L pe Iisus.",
  "v25": "Şi găsindu-L dincolo de mare, I-au spus: „Rabbi, când ai ajuns aici?”",
  "v26": "Iisus le-a răspuns: „Adevărat, adevărat vă spun: voi Mă căutaţi nu fiindcă aţi văzut semne, ci fiindcă aţi mâncat pâine şi v-aţi săturat.",
  "v27": "Să nu lucraţi pentru hrana pieritoare, ci pentru hrana care rămâne pentru viaţa veşnică, pe care v-o va da Fiul Omului, căci Dumnezeu Tatăl L-a pecetluit pe El.”",
  "v28": "I-au spus aşadar: „Ce să facem ca să săvârşim lucrările lui Dumnezeu?”",
  "v29": "Iisus le-a răspuns: „Aceasta este lucrarea lui Dumnezeu: să credeţi în Cel pe care El L-a trimis.”",
  "v30": "I-au spus deci: „Ce semn faci Tu ca să vedem şi să credem în Tine? Ce lucrări săvârşeşti?",
  "v31": "Părinţii noştri au mâncat mană în deşert, după cum stă scris: Le-a dat să mănânce pâine din cer .”",
  "v32": "Atunci Iisus le-a zis: „Adevărat, adevărat vă spun, nu Moise v-a dat pâinea din cer, ci Tatăl Meu vă dă din cer pâinea cea adevărată,",
  "v33": "căci pâinea lui Dumnezeu este cea care coboară din cer şi dă viaţă lumii.”\n ",
  "v34": "Aşadar I-au spus: „Doamne, dă-ne întotdeauna această pâine!”",
  "v35": "Iisus le-a spus: „Eu sunt pâinea vieţii. Cel care vine la Mine nu va flămânzi şi cel care crede în Mine nu va înseta niciodată.",
  "v36": "Dar v-am spus că M-aţi văzut şi nu credeţi.",
  "v37": "Toţi cei pe care Mi-i dă Tatăl vor veni la Mine, iar pe cel care vine la Mine nu-l voi scoate afară,",
  "v38": "fiindcă Eu nu am coborât din cer ca să fac voia Mea, ci voia Celui care M-a trimis.",
  "v39": "Şi aceasta este voia Celui care M-a trimis, să nu pierd nimic din ce Mi-a dat, ci să-l învii în ziua din urmă.",
  "v40": "Aceasta este voia Tatălui Meu: oricine Îl vede pe Fiul şi crede în El să aibă viaţă veşnică, iar Eu îl voi învia în ziua din urmă.”\n ",
  "v41": "Iudeii murmurau, aşadar, împotriva Lui, fiindcă spusese: „Eu sunt pâinea care a coborât din cer”",
  "v42": "şi spuneau: „Oare nu este acesta Iisus, fiul lui Iosif, nu-i cunoaştem noi pe tatăl şi pe mama Lui? Cum de spune acum: Am coborât din cer?”",
  "v43": "Iisus le-a răspuns: „Nu cârtiţi între voi!",
  "v44": "Nimeni nu poate veni la Mine dacă Tatăl care M-a trimis nu îl atrage, iar Eu îl voi învia în ziua din urmă.",
  "v45": "Stă scris în profeţi: Şi toţi vor fi învăţaţi de Dumnezeu. Oricine a auzit de la Tatăl şi a învăţat, vine la Mine.",
  "v46": "Nu că L-a văzut cineva pe Tatăl, în afară de Cel ce este de la Dumnezeu: acesta L-a văzut pe Tatăl.",
  "v47": "Adevărat, adevărat vă spun, cel ce crede în Mine are viaţă veşnică.",
  "v48": "Eu sunt Pâinea vieţii.",
  "v49": "Părinţii voştri au mâncat mană în pustiu şi au murit.",
  "v50": "Pâinea care coboară din cer este aceasta: oamenii să mănânce din ea şi să nu moară.",
  "v51": "Eu sunt pâinea cea vie care am coborât din cer: dacă va mânca cineva din această pâine, va trăi în veci, iar pâinea pe care Eu o voi da pentru viaţa lumii este trupul Meu.”\n ",
  "v52": "Atunci iudeii se certau între ei: „Cum poate acesta să ne dea trupul Lui să-l mâncăm?”",
  "v53": "Aşa că Iisus le-a spus: „Adevărat, adevărat vă spun, dacă nu veţi mânca trupul Fiului Omului şi nu veţi bea sângele Lui, nu veţi avea viaţă în voi.",
  "v54": "Cel care mănâncă trupul Meu şi bea sângele Meu are viaţă veşnică şi Eu îl voi învia în ziua din urmă.",
  "v55": "Căci trupul Meu este hrană adevărată, iar sângele Meu este băutură adevărată.",
  "v56": "Cel care mănâncă trupul Meu şi bea sângele Meu rămâne în Mine şi Eu în el.",
  "v57": "După cum M-a trimis pe Mine Tatăl cel viu, iar Eu trăiesc prin Tatăl, şi cel care se va hrăni cu Mine va trăi prin Mine.",
  "v58": "Aceasta este pâinea care s-a coborât din cer, nu ca aceea pe care au mâncat-o părinţii voştri şi au murit. Cel care mănâncă această pâine va trăi în veci.”",
  "v59": "Acestea le-a spus în sinagogă pe când învăţa în Capernaum.\n ",
  "v60": "Mulţi dintre ucenicii Lui care Îl auziseră, au spus: „Cuvântul acesta este greu! Cine e în stare să-l asculte?”",
  "v61": "Iisus ştia în Sinea sa că ucenicii Lui cârtesc cu privire la aceasta, şi le-a spus: „Vă scandalizează acest lucru?",
  "v62": "Dar dacă L-aţi vedea pe Fiul Omului urcând unde era mai înainte?",
  "v63": "Duhul este cel care dă viaţă, trupul nu foloseşte la nimic. Cuvintele pe care vi le-am spus Eu sunt duh şi sunt viaţă.",
  "v64": "Dar printre voi sunt unii care nu cred”, căci Iisus ştia de la început cine sunt cei care nu cred şi cine este cel care Îl va trăda.",
  "v65": "Şi a zis: „De aceea v-am spus că nimeni nu poate veni la Mine dacă nu îi este dat de Tatăl.”\n ",
  "v66": "De atunci mulţi dintre ucenicii Lui s-au întors înapoi şi nu mai umblau cu El.",
  "v67": "Aşadar Iisus le-a spus celor doisprezece: „Voi nu vreţi să plecaţi?”",
  "v68": "Simon Petru i-a răspuns: „Doamne, la cine să mergem? Tu ai cuvintele vieţii veşnice",
  "v69": "şi noi am crezut şi am cunoscut că Tu eşti Sfântul lui Dumnezeu.”",
  "v70": "Iisus i-a răspuns: „Nu v-am ales Eu pe voi, cei doisprezece? Unul dintre voi însă este diavol!”",
  "v71": "Vorbea despre Iuda al lui Simon Iscarioteanul, unul din cei doisprezece, care avea să-L trădeze.",
  "source": "https://www.bible.com/bible/1506/JHN.6.BINT09"
}