{
  "v1": "După aceasta, Iisus s-a arătat iar ucenicilor, lângă marea Tiberiadei. Şi s-a arătat aşa:",
  "v2": "Erau împreună Simon Petru, Toma, zis Geamănul, Natanael, cel din Cana Galileii, fiii lui Zebedeu şi alţi doi dintre ucenicii Lui.",
  "v3": "Simon Petru le-a zis: „Mă duc să pescuiesc.” Ei i-au zis: „Mergem şi noi cu tine.” Au ieşit şi s-au suit în barcă. Şi în noaptea aceea nu au prins nimic.",
  "v4": "Când se făcuse de acum dimineaţă, Iisus a stat pe ţărm. Însă ucenicii nu ştiau că este Iisus.",
  "v5": "Deci Iisus le-a zis: „Copii, nu aveţi ceva de mâncare?” Ei au răspuns: „Nu.”",
  "v6": "El însă le-a spus: „Aruncaţi năvodul în partea dreaptă a bărcii şi veţi găsi.” Atunci l-au aruncat şi nu mai puteau să-l tragă de mulţimea peştilor.",
  "v7": "Ucenicul pe care îl iubea Iisus a zis către Petru: „E Domnul!” Când Simon Petru a auzit că este Domnul, şi-a încins cămaşa, fiindcă era dezbrăcat, şi s-a aruncat în apă.",
  "v8": "Ceilalţi ucenici au venit cu barca, trăgând năvodul cu peşti, pentru că nu erau departe de ţărm, ci la vreo două sute de coţi.",
  "v9": "Aşadar când au ajuns la ţărm au văzut jar pus pe jos, nişte peşti aşezaţi deasupra şi pâine.",
  "v10": "Iisus le-a zis: „Aduceţi din peştii pe care i-aţi prins acum.”",
  "v11": "Simon Petru s-a suit în barcă şi a tras năvodul, plin cu peşti mari, pe ţărm: o sută cincizeci şi trei; şi cu toate că erau atâţia, năvodul nu s-a rupt.",
  "v12": "Iisus le-a zis: „Veniţi şi mâncaţi!” Dar nici unul dintre ucenici nu îndrăznea să-L întrebe: „Tu cine eşti?”, ştiind că este Domnul.",
  "v13": "Iisus a venit, a luat pâinea şi le-a dat-o lor, la fel şi peştii.",
  "v14": "Atunci li s-a arătat a treia oară ucenicilor Iisus înviat din morţi.\n ",
  "v15": "După ce au mâncat, Iisus i-a zis lui Simon Petru: „Simone, al lui Ioan, Mă iubeşti?” El I-a zis: „Da, Doamne, Tu ştii că Te iubesc.” Iisus i-a zis: „Paşte mieluşeii Mei!”",
  "v16": "A zis iar, a doua oară: „Simone, al lui Ioan, Mă iubeşti?” I-a zis: „Da, Doamne, Tu ştii că Te iubesc!” Iisus i-a zis: „Paşte oile Mele!”",
  "v17": "I-a spus a treia oară: „Simone, al lui Ioan, Mă iubeşti?” Petru s-a întristat că i-a zis a treia oară: „Mă iubeşti?” şi I-a spus: „Doamne, Tu le ştii toate, Tu ştii că Te iubesc!” Iisus i-a spus: „Paşte oile Mele!",
  "v18": "Adevărat, adevărat îţi spun: când erai mai tânăr, te încingeai singur şi umblai unde voiai. Dar când vei îmbătrâni, îţi vei întinde mâinile şi altul te va încinge şi te va duce unde nu vrei.”",
  "v19": "Aceasta a zis-o arătând cu ce fel de moarte Îl va preamări Petru pe Dumnezeu. Şi după ce a spus aceasta, i-a mai zis: „Urmează-Mă!”\n ",
  "v20": "Întorcându-se, Petru l-a văzut venind în urmă pe ucenicul pe care îl iubea Iisus, cel care se rezemase la cină de pieptul lui Iisus şi spusese: „Doamne, cine este cel care Te trădează?”",
  "v21": "Văzându-l, aşadar, pe acesta, Petru I-a zis: „Doamne, dar el?”",
  "v22": "Iisus i-a zis: „Dacă vreau ca el să rămână până când voi veni, ce ai tu? Tu urmează-mă!”",
  "v23": "A ieşit vorba aceasta printre fraţi că ucenicul acela nu va muri. Dar Iisus nu-i spusese că nu va muri, ci: „dacă vreau să rămână până când voi veni, ce ai tu?”\n ",
  "v24": "Acesta este ucenicul care dă mărturie despre acestea şi care a scris acestea. Şi ştim că mărturia lui este adevărată.",
  "v25": "Dar sunt şi multe altele pe care le-a făcut Iisus, care, dacă ar fi scrise una câte una, cred că lumea aceasta n-ar putea cuprinde cărţile care ar fi scrise.",
  "source": "https://www.bible.com/bible/1506/JHN.21.BINT09"
}