{
  "v1": "Într-una din zile, pe când Iisus învăţa poporul în Templu, predicând vestea cea bună, au venit marii preoţi şi cărturarii împreună cu bătrânii",
  "v2": "şi au spus: „Spune-ne cu ce autoritate faci acestea? Sau cine este cel care Ţi-a dat această autoritate?”",
  "v3": "El le-a răspuns: „Vă voi întreba şi Eu un lucru. Spuneţi-Mi:",
  "v4": "Botezul lui Ioan era din cer sau de la oameni?”",
  "v5": "Se sfătuiau, zicând: „Dacă spunem: Din cer, va spune: Atunci de ce nu l-aţi crezut?",
  "v6": "Iar dacă spunem: De la oameni, tot poporul ne va ucide cu pietre fiindcă ei sunt convinşi că Ioan este profet.”",
  "v7": "Şi au răspuns că nu ştiu de unde.",
  "v8": "Iar Iisus le-a zis: „Nici Eu nu vă spun cu ce autoritate fac aceste lucruri.”\n ",
  "v9": "Atunci a început să spună mulţimii o parabolă: „Un om a sădit o vie, a dat-o în arendă unor lucrători şi a plecat în călătorie pentru mult timp.",
  "v10": "La vremea cuvenită, a trimis un slujitor la lucrători ca să-i dea din rodul viei. Dar lucrătorii, după ce l-au bătut, l-au trimis cu mâinile goale.",
  "v11": "A mai trimis alt slujitor, dar ei, după ce l-au bătut şi batjocorit şi pe acela, l-au trimis cu mâinile goale.",
  "v12": "Şi a mai trimis şi un al treilea, dar şi pe acesta l-au rănit şi l-au alungat.",
  "v13": "Atunci stăpânul viei a spus: Ce să fac? Îl voi trimite pe fiul meu iubit; poate pe el îl vor respecta.",
  "v14": "Dar văzându-l, lucrătorii s-au sfătuit între ei: Iată moştenitorul! Să-l ucidem ca moştenirea să fie a noastră!",
  "v15": "L-au scos din vie şi l-au ucis. Ce le va face deci stăpânul viei?",
  "v16": "Va veni şi îi va ucide pe lucrătorii aceia, iar via o va da altora.” Ei, auzind, au spus: „Să nu se întâmple niciodată aşa ceva!”",
  "v17": "Dar el, privindu-i ţintă, le-a zis: „Dar, atunci, ce înseamnă ce este scris:\n Piatra pe care au aruncat-o zidarii,\n aceasta a ajuns în capul unghiului?\n ",
  "v18": "Oricine va cădea peste piatra aceasta va fi zdrobit şi cel peste care va cădea va fi strivit.”",
  "v19": "Cărturarii şi marii preoţi au încercat să pună mâna pe El chiar în ceasul acela, fiindcă înţeleseseră că pentru ei spusese parabola. Se temeau însă de popor.\n ",
  "v20": "Şi, pândindu-L, au trimis iscoade care se prefăceau că sunt drepţi, ca să-L prindă cu vreun cuvânt şi să-L dea pe mâna stăpânirii şi a autorităţii guvernatorului.",
  "v21": "L-au întrebat: „Învăţătorule, ştim că vorbeşti şi înveţi cu dreptate şi că nu eşti părtinitor, ci înveţi cu adevărat calea lui Dumnezeu.",
  "v22": "Ne este îngăduit să dăm tribut Cezarului, sau nu?”",
  "v23": "Dându-şi seama de viclenia lor, El le-a zis:",
  "v24": "„Arătaţi-mi un dinar. Ale cui sunt chipul şi inscripţia?” Ei au răspuns: „Ale Cezarului.”",
  "v25": "Iisus le-a zis: „Atunci daţi Cezarului ce e al Cezarului şi lui Dumnezeu ce e al lui Dumnezeu.”",
  "v26": "Şi nu au putut să-L prindă cu vreun cuvânt în faţa poporului şi, uimiţi de răspunsul Său, au tăcut.\n ",
  "v27": "Au venit apoi unii saduchei, care spun că nu există înviere, şi L-au întrebat:",
  "v28": "„Învăţătorule, Moise a scris pentru noi: dacă cineva este căsătorit şi moare fără copii, atunci fratele lui să-i ia soţia şi să ridice urmaşi fratelui său.",
  "v29": "Erau deci şapte fraţi. Primul, după ce şi-a luat soţie, a murit fără copii.",
  "v30": "Şi al doilea",
  "v31": "şi al treilea au luat-o şi la fel toţi şapte n-au lăsat copii şi au murit.",
  "v32": "În cele din urmă a murit şi femeia.",
  "v33": "Aşadar, a cui soţie va fi la înviere femeia? Căci toţi şapte au avut-o de soţie.”",
  "v34": "Iisus le-a spus: „Fiii acestui veac se însoară şi se mărită,",
  "v35": "dar cei aflaţi vrednici să ajungă în veacul acela şi la învierea din morţi nu se vor mai însura, nici nu se vor mărita,",
  "v36": "pentru că nu mai pot muri, fiindcă sunt ca îngerii şi sunt fii ai lui Dumnezeu, fiind fii ai învierii.",
  "v37": "Iar că morţii învie, a arătat-o şi Moise la rug, când Îl numeşte pe Domnul Dumnezeul lui Avraam şi Dumnezeul lui Isaac şi Dumnezeul lui Iacov.",
  "v38": "Dar Dumnezeu nu este al celor morţi, ci al celor vii, fiindcă toţi trăiesc pentru El.”",
  "v39": "Unii dintre cărturari I-au răspuns: „Învăţătorule, bine ai vorbit!”",
  "v40": "Şi nu mai îndrăzneau să-L întrebe nimic.\n ",
  "v41": "El le-a spus: „Cum de spun ei că Hristos este fiul lui David?",
  "v42": "Pentru că însuşi David spune în cartea Psalmilor:\n Domnul a spus Domnului meu:\n Şezi la dreapta Mea\n ",
  "v43": "până ce-i voi pune pe duşmanii Tăi\n aşternut sub picioarele Tale.\n ",
  "v44": "Aşadar David Îl numeşte Domn. Atunci cum este fiul lui?”\n ",
  "v45": "În timp ce poporul Îl asculta, le-a spus ucenicilor:",
  "v46": "„Feriţi-vă de cărturarii cărora le place să umble în haine lungi, să fie salutaţi în pieţe şi să ocupe primele locuri în sinagogi şi locurile de onoare la ospeţe.",
  "v47": "Ei mănâncă avutul văduvelor şi se prefac că se roagă îndelung. Aceştia vor primi o pedeapsă mai mare.”",
  "source": "https://www.bible.com/bible/1506/LUK.20.BINT09"
}