{
  "v1": "Iisus, plin de Duh Sfânt, s-a întors de la Iordan şi Duhul L-a dus în pustie,",
  "v2": "unde a fost ispitit de Diavol timp de patruzeci de zile. Şi n-a mâncat nimic în cele patruzeci de zile şi la sfârşitul lor a flămânzit.",
  "v3": "Atunci Diavolul I-a zis: „Dacă eşti Fiul lui Dumnezeu, spune acestei pietre să se facă pâine!”",
  "v4": "Iisus i-a răspuns: „Stă scris: nu numai cu pâine trăieşte omul.”",
  "v5": "Ducându-L mai sus, Diavolul I-a arătat într-o clipă toate împărăţiile lumii",
  "v6": "şi I-a spus: „Ţie îţi voi da toată puterea aceasta şi slava lor, fiindcă mie mi-a fost dată şi o dau cui vreau.",
  "v7": "Aşadar, dacă Te vei închina înaintea mea, toată va fi a Ta.”",
  "v8": "Iisus i-a răspuns: „Stă scris:\n Domnului Dumnezeului tău să I te închini\n şi numai Lui să-I slujeşti !”\n ",
  "v9": "Apoi Diavolul L-a dus la Ierusalim, L-a aşezat în locul cel mai înalt al Templului şi I-a zis: „Dacă eşti Fiul lui Dumnezeu, aruncă-Te de aici,",
  "v10": "fiindcă stă scris:\n Îngerilor Săi le va porunci pentru Tine,\n să Te păzească\n ",
  "v11": "şi:\n Te vor ridica pe mâini\n ca nu cumva să-Ţi loveşti de piatră piciorul. ”\n ",
  "v12": "Dar Iisus i-a răspuns: „S-a zis: Să nu ispiteşti pe Domnul Dumnezeul tău !”",
  "v13": "Când a sfârşit toate aceste ispite, Diavolul a plecat de la El pentru o vreme.\n ",
  "v14": "Apoi Iisus s-a întors cu puterea Duhului în Galileea, iar vestea despre El s-a răspândit în tot ţinutul.",
  "v15": "Şi îi învăţa în sinagogile lor, fiind lăudat de toţi.\n ",
  "v16": "Şi s-a dus la Nazaret, unde crescuse, şi într-o sâmbătă a intrat, după obiceiul Său, în sinagogă şi s-a ridicat să citească.",
  "v17": "I s-a dat cartea profetului Isaia şi deschizând-o a găsit locul în care era scris:\n ",
  "v18": "Duhul Domnului este peste Mine\n căci El M-a uns\n să duc vestea cea bună săracilor;\n M-a trimis să vestesc celor întemniţaţi iertarea\n şi orbilor vederea;\n să-i eliberez pe cei asupriţi\n ",
  "v19": "şi să vestesc anul de îndurare al Domnului.\n ",
  "v20": "Apoi a închis cartea, a dat-o slujitorului şi s-a aşezat. Ochii tuturor celor din sinagogă erau aţintiţi asupra Lui.",
  "v21": "Atunci a început să le vorbească: „Astăzi s-a împlinit Scriptura aceasta în auzul vostru.”",
  "v22": "Toţi Îl lăudau şi se mirau de harul cuvintelor pe care le spunea şi ziceau: „Nu e oare acesta fiul lui Iosif?”",
  "v23": "Dar El le-a spus: „Cu siguranţă îmi veţi spune zicala: Doctore, vindecă-te pe tine însuţi! Fă şi aici, în ţara Ta câte am auzit că s-au întâmplat în Capernaum.”",
  "v24": "Şi a mai zis: „Adevărat vă spun: nici un profet nu e bine primit în ţara lui.",
  "v25": "Şi e adevărat ce vă spun că erau multe văduve în Israel pe vremea lui Ilie, când s-a închis cerul trei ani şi şase luni şi a fost foamete mare în tot ţinutul,",
  "v26": "dar Ilie n-a fost trimis la nici una dintre ele, ci numai la o femeie văduvă din Sarepta Sidonului.",
  "v27": "Şi erau mulţi leproşi în Israel pe vremea profetului Elisei şi nici unul dintre ei nu a fost curăţit, ci doar Naaman Sirianul.”",
  "v28": "Când au auzit acestea, toţi cei din sinagogă s-au umplut de mânie",
  "v29": "şi, ridicându-se, L-au scos din cetate şi L-au dus pe creasta muntelui pe care era zidită cetatea lor ca să-L arunce de acolo.",
  "v30": "Dar El, trecând printre ei, a plecat.\n ",
  "v31": "Şi a coborât spre Capernaum, o cetate din Galileea, şi într-o sâmbătă îi învăţa pe oameni.",
  "v32": "Ei erau uimiţi de învăţătura Lui, căci cuvântul Lui avea putere.",
  "v33": "În sinagogă era un om care avea duh de demon necurat şi care striga cu o voce puternică:",
  "v34": "„Ei! ce-ai cu noi, Iisuse Nazarineanule? Ai venit să ne nimiceşti? Ştiu cine eşti: Sfântul lui Dumnezeu.”",
  "v35": "Dar Iisus l-a mustrat: „Taci şi ieşi din el!” Iar diavolul l-a aruncat pe om în mijloc şi a ieşit din el fără să-i facă nici un rău.",
  "v36": "Pe toţi i-a cuprins spaima şi vorbeau între ei: „Ce fel de cuvânt este acesta? Fiindcă porunceşte cu autoritate şi putere duhurilor necurate şi ele ies.”",
  "v37": "Şi s-a răspândit vestea despre El pretutindeni în ţinutul acela.\n ",
  "v38": "Plecând din sinagogă, Iisus a intrat în casă la Simon. Soacra lui Simon era cuprinsă de febră mare, iar ei L-au rugat pentru ea.",
  "v39": "El, aplecându-se asupra ei, a certat febra şi aceasta a lăsat-o. Îndată, ea s-a sculat şi a început să le slujească.",
  "v40": "Pe la apusul soarelui, toţi cei care aveau bolnavi cu tot felul de suferinţe i-au adus la Iisus, iar El îşi punea mâinile pe fiecare dintre ei şi îi vindeca.",
  "v41": "Din mulţi oameni ieşeau demoni care strigau: „Tu eşti Fiul lui Dumnezeu.” Dar El, certându-i, nu-i lăsa să spună aceasta fiindcă ştiau că El este Hristos.\n ",
  "v42": "Când s-a făcut ziuă a ieşit şi a mers într-un loc pustiu. Dar mulţimile Îl căutau şi mergeau până la El ca să-L ţină să nu plece de la ei.",
  "v43": "Dar Iisus le-a spus: „Trebuie să duc vestea cea bună a Împărăţiei lui Dumnezeu şi în alte cetăţi fiindcă pentru aceasta am fost trimis.”",
  "v44": "Şi predica în sinagogile din Iudeea.",
  "source": "https://www.bible.com/bible/1506/LUK.4.BINT09"
}