{
  "v1": "Şi le-a mai spus ucenicilor: „Un om bogat avea un slujbaş, care a fost pârât că îi risipea averea.",
  "v2": "L-a chemat şi i-a spus: Ce aud despre tine? Dă socoteală de administrarea ta pentru că nu mai poţi fi slujbaş.",
  "v3": "Atunci slujbaşul şi-a spus: Ce voi face, pentru că stăpânul îmi ia slujba? Să sap, nu pot. Să cerşesc, mi-e ruşine.",
  "v4": "Ştiu ce voi face pentru ca, atunci când voi fi dat afară din slujbă, oamenii să mă primească în casele lor.",
  "v5": "Şi i-a chemat, unul câte unul, pe datornicii stăpânului său. I-a spus primului: Cât îi datorezi stăpânului meu?",
  "v6": "Acesta i-a zis: O sută de măsuri de untdelemn. El i-a răspuns: Ia-ţi înscrisul, aşează-te repede şi scrie cincizeci.",
  "v7": "Altuia i-a spus: Tu cât datorezi? Acela i-a răspuns: O sută de măsuri de grâu. El i-a zis: Ia-ţi înscrisul şi trece optzeci.",
  "v8": "Stăpânul l-a lăudat pe slujbaşul nedrept pentru că a lucrat cu înţelepciune; fiindcă fiii veacului acestuia sunt mai înţelepţi între ai lor decât fiii luminii.",
  "v9": "Iar eu vă spun: Faceţi-vă prieteni din câştigul nedrept pentru ca, atunci când veţi duce lipsă, ei să vă primească în corturile veşnice.",
  "v10": "Cel care este credincios în puţin este credincios şi în mult, iar cel care în puţin este nedrept şi în mult este nedrept.",
  "v11": "Deci, dacă în câştigul nedrept nu aţi fost credincioşi, cine vă va încredinţa adevărata bogăţie?",
  "v12": "Şi, dacă nu aţi fost credincioşi cu avuţia altuia, cine vă va da ce este al vostru?",
  "v13": "Nici un servitor nu poate sluji la doi stăpâni. Fiindcă sau îl va urî pe unul şi îl va iubi pe celălalt, sau va ţine la unul şi pe celălalt îl va dispreţui. Nu-i puteţi sluji şi lui Dumnezeu şi avuţiilor.”\n ",
  "v14": "Au auzit acestea şi fariseii, care erau iubitori de arginţi, şi Îl luau în râs.",
  "v15": "Dar El le-a zis: „Voi vă arătaţi drepţi în faţa oamenilor, dar Dumnezeu vă cunoaşte inimile fiindcă ce este de preţ pentru oameni este urâciune în faţa lui Dumnezeu.",
  "v16": "Legea şi Profeţii au fost până la Ioan. De atunci se vesteşte Împărăţia lui Dumnezeu şi fiecare se luptă să intre în ea.",
  "v17": "Dar e mai uşor să treacă cerul şi pământul decât să cadă şi o singură virgulă din lege.",
  "v18": "Oricine îşi lasă soţia şi se însoară cu alta săvârşeşte adulter, iar cel care se însoară cu cea lăsată de bărbat săvârşeşte adulter.”\n ",
  "v19": "„Era un om bogat, care se îmbrăca în purpură şi ţesături fine şi petrecea în toate zilele cu strălucire.",
  "v20": "Iar un sărac, plin de bube, pe nume Lazăr, zăcea la poarta lui",
  "v21": "şi ar fi dorit să se sature cu ce cădea de la masa celui bogat; ba şi câinii veneau şi-i lingeau bubele.",
  "v22": "A murit săracul şi a fost dus de îngeri în sânul lui Avraam. A murit şi bogatul şi a fost îngropat.",
  "v23": "Pe când era în sălaşul morţilor, în chinuri, şi-a ridicat ochii şi l-a văzut de departe pe Avraam şi pe Lazăr în sânul lui.",
  "v24": "L-a strigat şi i-a zis: Părinte Avraam, fie-ţi milă de mine şi trimite-l pe Lazăr să-şi înmoaie vârful degetului în apă şi să-mi răcorească limba, căci mă chinuiesc în văpaie.",
  "v25": "Dar Avraam i-a spus: Fiule, adu-ţi aminte că tu ai primit cele bune în timpul vieţii, iar Lazăr, cele rele. Acum însă el este mângâiat aici, iar tu te chinuieşti.",
  "v26": "Şi, pe lângă toate acestea, între noi şi voi, s-a aşezat o mare prăpastie, pentru ca cei care vor să treacă de aici la voi să nu poată, nici de acolo la noi.",
  "v27": "Bogatul a spus atunci: Te rog, părinte, măcar trimite-l în casa tatălui meu,",
  "v28": "fiindcă am cinci fraţi. Să le dea mărturie despre acestea, ca nu cumva să ajungă şi ei în acest loc de chin.",
  "v29": "Dar Avraam i-a spus: Îi au pe Moise şi pe Profeţi. Să asculte de ei!",
  "v30": "El a spus: Nu, părinte Avraam, ci, dacă ar merge la ei cineva dintre cei morţi, s-ar pocăi.",
  "v31": "Dar Avraam i-a răspuns: Dacă de Moise şi de Profeţi nu ascultă, nu vor crede nici dacă ar învia cineva din morţi.”",
  "source": "https://www.bible.com/bible/1506/LUK.16.BINT09"
}