{
  "v1": "În zilele acelea, Cezar Augustus a dat poruncă să se înscrie toată lumea.",
  "v2": "Acest recensământ s-a făcut prima oară pe când Quirinius era guvernator al Siriei.",
  "v3": "Şi au mers toţi să se înscrie, fiecare în cetatea sa.",
  "v4": "S-a dus şi Iosif din Galileea, din cetatea Nazaret în Iudeea, în cetatea lui David, numită Betleem, pentru că era din casa şi din neamul lui David.",
  "v5": "A mers să se înscrie cu Maria, logodnica sa, care era însărcinată.",
  "v6": "Şi în timp ce erau acolo i s-a împlinit vremea să nască",
  "v7": "şi L-a născut pe fiul ei, întâiul născut. L-a înfăşat şi L-a culcat în iesle pentru că nu mai era loc pentru ei în casa de oaspeţi.\n ",
  "v8": "Şi în acel ţinut erau nişte păstori, care stăteau pe câmp şi făceau de strajă, păzindu-şi turma în timpul nopţii.",
  "v9": "Iar un înger al Domnului li s-a arătat şi slava Domnului i-a învăluit în lumină şi au fost cuprinşi de o mare frică.",
  "v10": "Dar îngerul le-a spus: „Nu vă temeţi! Iată, vă vestesc o mare bucurie pentru tot poporul:",
  "v11": "astăzi, în cetatea lui David vi s-a născut un Mântuitor, Hristos, Domnul.",
  "v12": "Acesta vă va fi semnul: veţi găsi un prunc înfăşat şi culcat într-o iesle.”",
  "v13": "Şi îndată împreună cu îngerul o mulţime de oaste cerească a început să-L laude pe Dumnezeu:\n ",
  "v14": "Slavă întru cei de sus lui Dumnezeu\n şi pe pământ pace oamenilor\n faţă de care El şi-a arătat bunăvoinţa.\n ",
  "v15": "După ce îngerii au plecat de la ei spre cer, păstorii îşi spuneau între ei: „Să mergem la Betleem să vedem cele ce s-au petrecut acolo după cum ne-a înştiinţat Domnul.”",
  "v16": "Au mers în grabă şi i-au găsit pe Maria şi pe Iosif şi pruncul culcat în iesle.",
  "v17": "Văzându-L, le-au destăinuit ce li se spusese despre copil",
  "v18": "şi toţi cei care au auzit s-au mirat de cele povestite de păstori.",
  "v19": "Iar Maria păstra toate cuvintele acestea cumpănindu-le în inima ei.",
  "v20": "Păstorii s-au întors preamărindu-L şi lăudându-L pe Dumnezeu pentru că au auzit şi au văzut totul întocmai cum li se spusese.\n ",
  "v21": "Şi când s-au împlinit opt zile ca să fie circumcis, I-au pus numele Iisus, aşa cum Îl numise îngerul înainte să se fi zămislit în pântece.\n ",
  "v22": "Când s-au împlinit zilele pentru curăţirea lor după Legea lui Moise, L-au dus la Ierusalim ca să-L înfăţişeze Domnului,",
  "v23": "precum este scris în Legea Domnului: Fiecare întâi-născut de parte bărbătească va fi închinat Domnului ,",
  "v24": "şi să aducă jertfă după cum spune Legea Domnului: o pereche de turturele sau doi porumbei .\n ",
  "v25": "Şi iată, era un om în Ierusalim numit Simeon, iar omul acesta era drept şi evlavios şi aştepta mângâierea lui Israel, iar Duhul Sfânt era asupra lui.",
  "v26": "Duhul Sfânt îi descoperise că nu va muri înainte de a-L vedea pe Unsul Domnului.",
  "v27": "A venit în Templu îndemnat de Duhul Sfânt, iar când părinţii L-au adus pe pruncul Iisus ca să împlinească pentru El ce poruncea Legea,",
  "v28": "L-a luat în braţe şi L-a binecuvântat pe Dumnezeu, spunând:\n ",
  "v29": "Slobozeşte-l acum pe robul Tău, Stăpâne,\n după cuvântul Tău, în pace,\n ",
  "v30": "căci ochii mei au văzut mântuirea Ta,\n ",
  "v31": "pe care ai pregătit-o înaintea tuturor popoarelor,\n ",
  "v32": "lumină pentru luminarea neamurilor\n şi slava poporului Tău Israel.\n ",
  "v33": "Iar tatăl şi mama Lui se mirau de cele spuse despre El.",
  "v34": "Simeon i-a binecuvântat şi i-a spus Mariei, mama lui: „Iată, copilul acesta este pus spre căderea şi ridicarea multora în Israel şi va fi un semn care va stârni împotrivire.",
  "v35": "Iar prin sufletul tău va trece o sabie ca să se dezvăluie gândurile din multe inimi.”\n ",
  "v36": "Mai era acolo şi o prorociţă, Ana, fiica lui Fanuel, din tribul lui Aşer, foarte înaintată în vârstă, care trăise şapte ani cu soţul ei după fecioria ei.",
  "v37": "Acum era văduvă şi, ajunsă la optzeci şi patru de ani, nu se îndepărta de Templu şi slujea postind şi rugându-se zi şi noapte.",
  "v38": "A venit şi ea în acelaşi ceas şi Îl lăuda pe Domnul şi vorbea despre El tuturor celor care aşteptau mântuirea Ierusalimului.\n ",
  "v39": "După ce au împlinit totul după Legea Domnului, s-au întors în Galileea, în cetatea lor Nazaret.",
  "v40": "Iar copilul creştea şi se întărea, plin de înţelepciune. Şi harul lui Dumnezeu era asupra Lui.\n ",
  "v41": "Părinţii Lui mergeau în fiecare an la Ierusalim de sărbătoarea Paştelui.",
  "v42": "Pe când avea El doisprezece ani au mers la Ierusalim după obiceiul sărbătorii",
  "v43": "şi după ce s-au sfârşit zilele de sărbătoare, la întoarcere, copilul Iisus a rămas la Ierusalim fără ca părinţii Lui să ştie.",
  "v44": "Crezând că este în grupul de călători, au mers cale de-o zi, apoi au început să-L caute printre rude şi cunoscuţi.",
  "v45": "Şi pentru că nu L-au găsit, s-au întors la Ierusalim să-L caute.",
  "v46": "După trei zile L-au găsit în Templu, stând în mijlocul învăţătorilor, ascultându-i şi întrebându-i.",
  "v47": "Toţi cei care îl auzeau erau uluiţi de priceperea şi răspunsurile lui.",
  "v48": "Când L-au văzut au rămas uimiţi, iar mama sa I-a spus: „Copile, de ce ne-ai făcut aşa ceva? Iată, tatăl Tău şi cu mine Te-am căutat cu îngrijorare.”",
  "v49": "Şi Iisus le-a spus: „De ce M-aţi căutat? Nu ştiaţi că trebuie să fiu în cele ale Tatălui Meu?”",
  "v50": "Dar ei n-au înţeles vorbele Lui.",
  "v51": "Apoi au mers împreună la Nazaret, iar El le era supus. Şi mama lui păstra toate aceste cuvinte în inima ei.",
  "v52": "Iar Iisus sporea în înţelepciune, în vârstă şi în har înaintea lui Dumnezeu şi a oamenilor.",
  "source": "https://www.bible.com/bible/1506/LUK.2.BINT09"
}