{
  "v1": "Pe când mulţimea se îmbulzea în jurul Lui şi asculta cuvântul lui Dumnezeu, iar El stătea pe malul lacului Ghenezaret,",
  "v2": "Iisus a văzut două bărci oprite lângă ţărm. Pescarii coborâseră din ele şi îşi spălau mrejele.",
  "v3": "Urcând într-una din ele, care era a lui Simon, i-a cerut să o îndepărteze puţin de ţărm. Apoi s-a aşezat şi a început să înveţe din barcă mulţimile.",
  "v4": "După ce a terminat de vorbit i-a spus lui Simon: „Ieşi din nou la apă adâncă şi aruncaţi-vă mrejele pentru pescuit.”",
  "v5": "Dar Simon I-a răspuns: „Stăpâne, toată noaptea ne-am trudit şi n-am prins nimic, dar la cuvântul Tău voi arunca mrejele.”",
  "v6": "Şi, făcând aşa, au prins atât de mulţi peşti încât se rupeau mrejele.",
  "v7": "Le-au făcut semn tovarăşilor lor, care erau în cealaltă barcă să vină să-i ajute. Au venit şi au umplut ambele bărci încât erau gata să se scufunde.",
  "v8": "Văzând aceasta, Simon Petru a căzut la picioarele lui Iisus şi a spus: „Îndepărtează-Te de mine, Doamne, căci sunt un om păcătos”;",
  "v9": "fiindcă îi cuprinsese spaima pe el şi pe cei care erau cu el din cauza pescuitului pe care îl făcuseră;",
  "v10": "la fel şi pe Iacov şi Ioan, fiii lui Zebedeu, care erau tovarăşii lui Simon. Dar Iisus i-a zis lui Simon: „Nu te teme! De acum vei fi pescar de oameni.”",
  "v11": "Iar ei, ducând corabia la mal, au lăsat totul şi L-au urmat.\n ",
  "v12": "Şi pe când era Iisus într-o cetate, iată, a venit un om plin de lepră; acesta, văzându-L pe Iisus, a căzut cu faţa la pământ şi L-a rugat: „Doamne, dacă vrei poţi să mă curăţeşti.”",
  "v13": "Iisus a întins mâna şi l-a atins spunând: „Vreau, curăţeşte-te!” Şi îndată lepra l-a părăsit.",
  "v14": "El i-a poruncit să nu spună nimănui şi i-a zis: „Du-te şi arată-te preotului şi adu jertfă pentru curăţirea ta, aşa cum a poruncit Moise, ca să fie mărturie înaintea lor.”",
  "v15": "Şi vestea despre El se răspândea tot mai mult, iar mulţimile veneau să-L asculte şi să se vindece de boli.",
  "v16": "Dar El se retrăgea în locuri pustii şi se ruga.\n ",
  "v17": "Într-o zi, pe când Iisus învăţa mulţimile, stăteau acolo şi fariseii, învăţătorii Legii care veniseră din toate satele din Galileea, Iudeea şi din Ierusalim, iar puterea Domnului lucra ca să vindece.",
  "v18": "Şi iată, nişte oameni, care aduceau pe targă un om paralizat, încercau să-l ducă şi să-l pună în faţa Lui.",
  "v19": "Dar pentru că n-au găsit pe unde să-l ducă din cauza mulţimii au urcat pe casă şi l-au coborât cu tot cu targă prin acoperiş, până în mijloc, în faţa lui Iisus.",
  "v20": "Şi văzând credinţa lor, El a spus: „Omule, îţi sunt iertate păcatele.”",
  "v21": "Fariseii şi cărturarii au început să se întrebe: „Cine este acesta care rosteşte blasfemii? Cine poate ierta păcatele în afară de Dumnezeu?”",
  "v22": "Dar Iisus, cunoscându-le gândurile, le-a răspuns: „Ce gândiţi în inimile voastre?",
  "v23": "Ce este mai uşor? Să zici: păcatele îţi sunt iertate! sau să spui: ridică-te şi umblă?",
  "v24": "Dar, ca să vedeţi că Fiul Omului are putere pe pământ să ierte păcatele” – i-a zis paraliticului: „Îţi spun: ridică-te, ia-ţi patul şi mergi acasă!”",
  "v25": "Şi îndată paraliticul, ridicându-se în faţa lor, şi-a luat targa pe care zăcuse şi a plecat acasă slăvindu-L pe Dumnezeu.",
  "v26": "Pe toţi i-a cuprins uimirea, Îl slăveau pe Dumnezeu şi spuneau plini de frică: „Astăzi am văzut lucruri nemaiîntâlnite.”\n ",
  "v27": "După aceea, Iisus a ieşit şi a văzut un vameş, pe nume Levi, stând la vamă şi i-a spus: „Urmează-Mă!”",
  "v28": "Iar el, lăsând totul, s-a ridicat şi L-a urmat.",
  "v29": "Levi a făcut un ospăţ mare la el acasă şi erau acolo o mulţime de vameşi şi alţi oameni care luau masa cu ei.",
  "v30": "Dar fariseii şi cărturarii cârteau, zicând ucenicilor: „De ce mâncaţi şi beţi cu vameşii şi păcătoşii?”",
  "v31": "Iisus le-a răspuns: „Nu au nevoie de medic cei sănătoşi, ci bolnavii.",
  "v32": "Nu am venit să-i chem pe cei drepţi la pocăinţă, ci pe păcătoşi.”\n ",
  "v33": "Unii I-au zis: „Ucenicii lui Ioan postesc des şi fac rugăciuni, la fel şi ucenicii fariseilor, dar ai Tăi mănâncă şi beau.”",
  "v34": "Iisus le-a spus: „Oare puteţi pune nuntaşii să postească cât timp mirele este cu ei?",
  "v35": "Va veni însă o vreme când mirele va fi luat de la ei şi atunci vor posti.”",
  "v36": "Şi le-a mai spus o pildă: „Nimeni nu rupe un petic de la o haină nouă ca să-l pună la una veche, pentru că aşa şi haina nouă se rupe, iar celei vechi nu i se potriveşte peticul de la cea nouă.",
  "v37": "Şi nimeni nu pune vin nou în burdufuri vechi pentru că vinul nou va sparge burdufurile şi se va vărsa, iar burdufurile se vor strica.",
  "v38": "Ci vinul nou se pune în burdufuri noi.",
  "v39": "Nimeni nu vrea vin nou după ce a băut din cel vechi, căci spune: vinul vechi este mai bun.”",
  "source": "https://www.bible.com/bible/1506/LUK.5.BINT09"
}