{
  "v1": "Se apropia sărbătoarea Azimelor, care se numeşte Paşte.",
  "v2": "Iar marii preoţi şi cărturarii se gândeau cum să-L dea pieirii, temându-se de popor.",
  "v3": "Dar Satana a intrat în Iuda, cel numit Iscarioteanul, care era dintre cei doisprezece,",
  "v4": "iar el a mers şi a vorbit cu marii preoţi şi căpeteniile oştirii, cum să-L dea pe mâna lor.",
  "v5": "Ei s-au bucurat şi au hotărât să-i dea bani.",
  "v6": "El s-a învoit şi căuta momentul potrivit să-L dea pe mâna lor departe de mulţime.\n ",
  "v7": "A venit şi ziua Azimelor, când trebuia să se jertfească Paştele.",
  "v8": "Şi i-a trimis pe Petru şi pe Ioan, spunând: „Mergeţi şi pregătiţi-ne Paştele ca să mâncăm.”",
  "v9": "Iar ei au zis: „Unde vrei să-l pregătim?”",
  "v10": "El le-a răspuns: „Iată, când veţi intra în cetate, vă veţi întâlni cu un om ducând un urcior cu apă; mergeţi după el în casa în care va intra",
  "v11": "şi spuneţi stăpânului casei: Învăţătorul zice: unde este încăperea în care voi mânca Paştele cu ucenicii Mei?",
  "v12": "Acela vă va arăta o sală mare, la etaj, aranjată. Acolo să pregătiţi.”",
  "v13": "Plecând, au găsit aşa cum le spusese şi au pregătit Paştele.\n ",
  "v14": "Iar când a venit ceasul, S-a aşezat la masă împreună cu ucenicii.",
  "v15": "Şi le-a spus: „Atât de mult Mi-am dorit să mănânc Paştele acesta cu voi înainte de pătimirea Mea,",
  "v16": "căci vă spun că nu-l voi mai mânca până când se va împlini în Împărăţia lui Dumnezeu.”",
  "v17": "Şi luând un potir şi mulţumind, a spus: „Luaţi-l şi împărţiţi-l între voi,",
  "v18": "pentru că vă spun: nu voi mai bea de acum din rodul viţei până ce nu va veni Împărăţia lui Dumnezeu.”",
  "v19": "Şi luând pâine şi mulţumind, a frânt-o şi le-a dat-o spunând: „Acesta este trupul Meu, care se dă pentru voi. Faceţi aceasta în amintirea Mea!”",
  "v20": "După cină, a făcut la fel cu potirul, spunând: „Acest potir este noul legământ, în sângele Meu, care se varsă pentru voi.",
  "v21": "Dar iată, mâna celui care Mă va vinde este cu Mine la masă.",
  "v22": "Fiul Omului va merge după cum a fost hotărât, dar vai omului prin care este vândut!”",
  "v23": "Iar ei au început să se întrebe unii pe alţii, care dintre ei este cel care avea să facă aceasta.\n ",
  "v24": "Şi s-a iscat o neînţelegere între ei: despre cine părea să fie mai mare.",
  "v25": "El le-a spus: „Regii popoarelor domnesc peste ele şi cei care le stăpânesc sunt numiţi binefăcători.",
  "v26": "Dar între voi să nu fie aşa, ci acela care este mai mare între voi să fie cel mai mic, iar cel care conduce ca cel care slujeşte.",
  "v27": "Şi cine este mai mare, cel care stă la masă sau cel care slujeşte? Oare nu cel care stă la masă? Dar Eu sunt în mijlocul vostru ca unul care slujeşte.",
  "v28": "Voi sunteţi cei care aţi rămas cu Mine în încercările Mele.",
  "v29": "Şi eu vă rânduiesc Împărăţia aşa cum mi-a rânduit-o Tatăl Meu,",
  "v30": "ca să mâncaţi şi să beţi la masă în Împărăţia Mea şi să staţi pe tronuri pentru a judeca cele douăsprezece triburi ale lui Israel.\n ",
  "v31": "Simon, Simon, iată, Satana a cerut să vă cearnă ca pe grâu,",
  "v32": "dar Eu M-am rugat pentru tine, ca să nu scadă credinţa ta. Şi tu, când te vei întoarce, întăreşte-i pe fraţii tăi!”",
  "v33": "Însă el I-a spus: „Doamne, cu Tine sunt gata să merg şi în temniţă şi la moarte.”",
  "v34": "Dar El i-a zis: „Îţi spun, Petre, nu va cânta azi cocoşul până ce nu Mă vei tăgădui de trei ori.”\n ",
  "v35": "Apoi le-a spus: „Când v-am trimis fără pungă şi fără desagă şi fără încălţări, aţi dus lipsă de ceva?” Ei au răspuns: „De nimic.”",
  "v36": "Le-a zis: „Acum însă cine are pungă să o ia, la fel şi desaga, iar cine nu are sabie să-şi vândă haina şi să-şi cumpere.",
  "v37": "Căci vă spun că trebuie să se împlinească în Mine ceea ce stă scris: Şi a fost socotit cu cei fărădelege. Fiindcă se apropie de împlinire cele scrise despre Mine.”",
  "v38": "Atunci ei I-au spus: „Doamne, iată aici două săbii.” Dar El le-a zis: „Destul!”\n ",
  "v39": "Şi, ieşind, s-a îndreptat, ca de obicei, spre Muntele Măslinilor, iar ucenicii l-au urmat.",
  "v40": "Când au ajuns acolo, le-a spus: „Rugaţi-vă să nu cădeţi în ispită!”",
  "v41": "Iar El s-a depărtat de ei ca la o aruncătură de piatră şi, îngenunchind, se ruga:",
  "v42": "„Tată, dacă vrei, îndepărtează de Mine paharul acesta. Dar nu voia Mea, ci a Ta să fie!”",
  "v43": "Atunci I s-a arătat un înger din cer şi l-a întărit.",
  "v44": "Dar El, intrând în agonie, se ruga şi mai stăruitor. Şi sudoarea I s-a făcut ca nişte picături de sânge ce cădeau pe pământ.",
  "v45": "Şi când s-a ridicat de la rugăciune şi a mers la ucenici, i-a găsit adormiţi de tristeţe",
  "v46": "şi le-a spus: „De ce dormiţi? Sculaţi-vă şi rugaţi-vă să nu intraţi în ispită!”\n ",
  "v47": "Pe când le vorbea încă, a venit o mulţime, iar cel numit Iuda, unul dintre cei doisprezece, mergea în fruntea lor. El s-a apropiat de Iisus şi L-a sărutat.",
  "v48": "Iisus i-a spus: „Iuda, cu o sărutare Îl vinzi tu pe Fiul Omului?”",
  "v49": "Iar cei din jurul lui, văzând ce se întâmplă, I-au zis: „Doamne, să lovim cu sabia?”",
  "v50": "Şi unul dintre ei l-a lovit pe slujitorul marelui preot şi i-a tăiat urechea dreaptă.",
  "v51": "Dar Iisus a răspuns: „Lăsaţi! Ajunge!” Şi, atingându-i urechea, l-a vindecat.",
  "v52": "Apoi Iisus a spus marilor preoţi, gărzilor de la Templu şi bătrânilor care veniseră după El: „Aţi venit cu săbii şi ciomege ca după un tâlhar.",
  "v53": "Zi de zi eram cu voi în Templu şi n-aţi pus mâna pe Mine, dar acesta este ceasul vostru şi stăpânirea întunericului.”\n ",
  "v54": "După ce L-au prins, L-au luat şi L-au dus la casa marelui preot. Petru Îl urma de la distanţă.",
  "v55": "Pentru că unii făcuseră un foc în mijlocul curţii şi stăteau în jurul lui, s-a aşezat şi Petru în mijlocul lor.",
  "v56": "Când l-a văzut cum stătea la foc, o slujnică l-a privit ţintă şi a spus: „Şi acesta era cu El.”",
  "v57": "Dar el a tăgăduit: „Nu-L cunosc, femeie!”",
  "v58": "După puţin timp l-a văzut şi altul şi i-a zis: „Şi tu eşti dintre ai Lui.” Dar Petru a zis: „Omule, nu sunt!”",
  "v59": "Peste vreun ceas, altul stăruia: „Sigur era cu El, fiindcă e galileean.”",
  "v60": "Dar Petru i-a răspuns: „Omule, nu ştiu despre ce vorbeşti!” Îndată, pe când vorbea încă, a cântat cocoşul.",
  "v61": "Atunci, întorcându-se, Domnul l-a privit pe Petru. Iar Petru şi-a amintit de cuvântul Domnului, cum îi spusese: „Astăzi, înainte de a cânta cocoşul, Mă vei tăgădui de trei ori.”",
  "v62": "Şi, ieşind, a plâns amar.\n ",
  "v63": "Oamenii care Îl păzeau pe Iisus, Îl batjocoreau şi-L băteau.",
  "v64": "Apoi l-au legat la ochi şi Îl întrebau: „Profeţeşte! Cine Te-a lovit?”",
  "v65": "Şi ziceau multe altele împotriva lui, hulind.\n ",
  "v66": "Când s-a făcut ziuă, s-au adunat bătrânii poporului, marii preoţi şi cărturarii, L-au dus înaintea sinedriului lor şi",
  "v67": "spuneau: „Dacă Tu eşti Hristos, spune-ne!” Dar El le-a răspuns: „Dacă vă spun, nu Mă veţi crede nicidecum.",
  "v68": "Dacă vă întreb, nu-Mi veţi da nici un răspuns.",
  "v69": "De acum însă Fiul Omului va fi aşezat la dreapta puterii lui Dumnezeu.”",
  "v70": "Atunci ei I-au zis: „Eşti Tu, aşadar, Fiul lui Dumnezeu?” El le-a răspuns: „Voi înşivă spuneţi că Eu sunt.”",
  "v71": "Ei au zis: „Ce nevoie mai avem de mărturie? Chiar noi am auzit-o din gura Lui.”",
  "source": "https://www.bible.com/bible/1506/LUK.22.BINT09"
}