{
  "v1": "În timp ce mulţimea se aduna cu miile, încât se călcau unii pe alţii, Iisus a început să le vorbească mai întâi ucenicilor Săi: „Feriţi-vă de Aluatul fariseilor, care este prefăcătoria.",
  "v2": "Nu există nimic acoperit care să nu iasă la iveală şi nimic ascuns care să nu ajungă cunoscut.",
  "v3": "Aşadar, tot ce aţi spus în întuneric va ieşi la lumină şi ce aţi şoptit la ureche, în cămări, se va vesti de pe acoperişuri.\n ",
  "v4": "Vă spun vouă, prietenii Mei: nu vă temeţi de cei care ucid trupul şi după aceea nu mai au ce să facă.",
  "v5": "Dar vă voi arăta de cine să vă temeţi: temeţi-vă de Cel care, după ce a ucis, are şi puterea să arunce în gheenă. Da, vă spun, de El să vă temeţi!",
  "v6": "Oare nu se vând cinci vrăbii pe doi bani? Dar nici una dintre ele nu este uitată de Dumnezeu.",
  "v7": "Chiar şi firele de păr din capul vostru sunt numărate toate. Nu vă temeţi: voi sunteţi mai de preţ decât multe vrăbii.\n ",
  "v8": "Vă spun: oricine va da mărturie pentru Mine în faţa oamenilor, şi Fiul Omului va da mărturie pentru el înaintea îngerilor lui Dumnezeu.",
  "v9": "Oricine Mă va tăgădui în faţa oamenilor, şi el va fi tăgăduit înaintea îngerilor lui Dumnezeu.",
  "v10": "Şi oricine va spune un cuvânt împotriva Fiului Omului va fi iertat, dar cel care va huli împotriva Duhului Sfânt nu va fi iertat.",
  "v11": "Când vă vor duce în faţa sinagogilor, a căpeteniilor şi a autorităţilor, nu vă îngrijoraţi cum sau ce veţi răspunde, ori ce veţi zice,",
  "v12": "pentru că Duhul Sfânt vă va învăţa în acel ceas ce trebuie să spuneţi.”\n ",
  "v13": "Atunci, cineva din mulţime I-a zis: „Învăţătorule, spune-I fratelui meu să împartă moştenirea cu mine.”",
  "v14": "Dar El I-a răspuns: „Omule, cine M-a pus judecător sau împărţitor peste voi?”",
  "v15": "Şi le-a zis: „Fiţi atenţi şi păziţi-vă de orice lăcomie fiindcă, oricât de bogat ar fi cineva, viaţa lui nu stă în avuţiile sale.”",
  "v16": "Şi le-a spus o parabolă: „Un om bogat avea un ogor care a dat o recoltă îmbelşugată.",
  "v17": "Şi se gândea: Ce voi face, fiindcă nu am unde să-mi aduc roadele?",
  "v18": "Dar şi-a spus: Voi face astfel, îmi voi dărâma hambarele, voi construi altele mai mari, unde voi aduna tot grâul şi toate bunurile mele",
  "v19": "şi-i voi zice sufletului meu, suflete, ai multe bunuri adunate pentru mulţi ani… odihneşte-te, mănâncă, bea şi veseleşte-te!",
  "v20": "Însă Dumnezeu i-a spus: Nebunule, chiar în noaptea aceasta, îţi va fi luat sufletul. Ale cui vor fi cele pe care le-ai pregătit?",
  "v21": "Aşa se întâmplă cu cel care strânge comori, dar nu se îmbogăţeşte înaintea lui Dumnezeu.”\n ",
  "v22": "Iar ucenicilor Săi le-a zis: „De aceea vă spun: nu vă îngrijoraţi pentru viaţa voastră – nici pentru ce veţi mânca şi nici cu ce vă veţi îmbrăca trupul.",
  "v23": "Pentru că viaţa înseamnă mai mult decât hrana, iar trupul mai mult decât îmbrăcămintea.",
  "v24": "Luaţi aminte la corbi, pentru că nu seamănă şi nici nu seceră, nu au cămară ori hambar, dar Dumnezeu îi hrăneşte. Cu cât preţuiţi voi mai mult decât păsările!",
  "v25": "Care dintre voi, făcându-şi griji, poate să adauge un ceas la viaţa lui?",
  "v26": "Aşadar, dacă nici un lucru atât de mic nu puteţi, de ce vă faceţi griji pentru altele?",
  "v27": "Luaţi aminte la crini cum cresc. Ei nu trudesc, nici nu ţes. Dar vă spun: nici Solomon, în toată măreţia lui, nu s-a îmbrăcat ca unul dintre ei.",
  "v28": "Iar dacă Dumnezeu îmbracă astfel iarba, care astăzi este pe câmp şi mâine se aruncă în cuptor, cu cât mai mult pe voi, puţin credincioşilor!",
  "v29": "Şi să nu căutaţi nici voi ce să mâncaţi şi ce să beţi şi nici să nu vă frământaţi,",
  "v30": "fiindcă toate neamurile lumii caută toate acestea, dar Tatăl vostru ştie că aveţi nevoie de ele.",
  "v31": "Căutaţi mai degrabă Împărăţia Lui şi acestea vi se vor da pe deasupra.",
  "v32": "Nu te teme, turmă mică, fiindcă I-a plăcut Tatălui să vă dea Împărăţia.",
  "v33": "Vindeţi ce aveţi şi daţi milostenie! Faceţi-vă pungi care nu se învechesc şi comoară nepieritoare în ceruri, de care hoţul nu se apropie şi pe care nici molia nu o strică.",
  "v34": "Căci unde este comoara voastră, acolo va fi şi inima voastră.\n ",
  "v35": "Să aveţi mijlocul încins şi făcliile aprinse,",
  "v36": "iar voi, fiţi asemenea unor oameni care îşi aşteaptă stăpânul să se întoarcă de la nuntă ca să-i deschidă îndată ce vine şi bate la uşă.",
  "v37": "Fericiţi slujitorii aceia pe care, când va veni stăpânul, îi va găsi veghind. Adevăr vă spun că se va încinge cu brâul, îi va pune la masă şi va începe să-i slujească.",
  "v38": "Şi fie că va veni la straja a doua, fie că va veni la a treia şi îi va găsi astfel, fericiţi vor fi aceia.",
  "v39": "Să ştiţi aceasta: dacă ar şti stăpânul casei clipa în care vine hoţul, nu ar lăsa să-i spargă casa.",
  "v40": "Dar voi să fiţi gata, pentru că Fiul Omului vine când nu vă aşteptaţi.”\n ",
  "v41": "Atunci Petru a zis: „Doamne, spui această parabolă pentru noi sau pentru toţi?”",
  "v42": "Iar Domnul i-a spus: „Cine este administratorul chibzuit pe care îl va pune stăpânul peste slujitorii lui să le dea hrana la vreme potrivită?",
  "v43": "Fericit slujitorul acela pe care stăpânul, când va veni, îl va găsi făcând aşa.",
  "v44": "Adevăr vă spun: îl va pune peste toate avuţiile sale.",
  "v45": "Însă dacă acel slujitor va spune în inima lui: Stăpânul meu întârzie să vină… şi va începe să-i bată pe slujitori şi pe slujitoare, să mănânce, să bea şi să se îmbete,",
  "v46": "atunci stăpânul acelui slujitor va veni în ziua în care nu se aşteaptă şi la ceasul pe care nu-l ştie, îl va tăia în două şi îi va face parte de soarta celor necredincioşi.",
  "v47": "Acel slujitor care cunoştea voinţa stăpânului său, dar nu a împlinit-o sau nu a făcut nimic după voinţa stăpânului, va fi bătut aspru.",
  "v48": "Iar cel care nu ştia, dar a făcut ceva vrednic de lovituri, va fi bătut mai puţin. Cui i s-a dat mult, mult i se va cere şi cui i s-a încredinţat mult, şi mai mult i se va cere.\n ",
  "v49": "Foc am venit să arunc pe pământ şi cât aş vrea să fie aprins chiar acum!",
  "v50": "Cu un botez trebuie să fiu botezat şi cât de neliniştit sunt până se va împlini!",
  "v51": "Credeţi că am venit să aduc pace pe pământ? Nicidecum, vă spun, ci dezbinare!",
  "v52": "Fiindcă de acum înainte, vor fi cinci dezbinaţi într-o casă: trei împotriva a doi şi doi împotriva a trei.\n ",
  "v53": "Vor fi dezbinaţi tatăl împotriva fiului\n şi fiul împotriva tatălui,\n mama împotriva fiicei\n şi fiica împotriva mamei,\n soacra împotriva nurorii sale\n şi nora împotriva soacrei sale.”\n ",
  "v54": "Apoi a spus mulţimilor: „Când vedeţi că se ridică un nor de la apus, spuneţi că vine ploaia şi aşa este.",
  "v55": "Iar când bate vântul dinspre miazăzi, spuneţi că va fi arşiţă şi este.",
  "v56": "Făţarnicilor, chipul pământului şi al cerului ştiţi să-l cercetaţi, dar vremea aceasta cum de nu ştiţi să o cercetaţi?\n ",
  "v57": "Aşadar, de ce nu judecaţi voi înşivă ce e drept?",
  "v58": "Astfel, când mergi cu duşmanul tău înaintea judecătorului, străduieşte-te să te împaci cu el pe drum ca nu cumva să te târască în faţa judecătorului, iar judecătorul să te dea pe mâna temnicerului, iar acesta să te arunce în temniţă.",
  "v59": "Îţi spun: nu vei ieşi de acolo până nu vei plăti şi ultimul bănuţ.”",
  "source": "https://www.bible.com/bible/1506/LUK.12.BINT09"
}