{
  "v1": "Ridicându-şi privirea, i-a văzut pe unii, oameni bogaţi, că puneau în vistierie darurile lor.",
  "v2": "A văzut şi o văduvă săracă punând acolo doi bănuţi",
  "v3": "şi a spus: „Adevăr vă spun că văduva aceasta săracă a pus mai mult decât toţi,",
  "v4": "fiindcă ei au pus la cutia darurilor din prisosul lor. Ea însă a pus, din sărăcia ei, tot avutul care-i mai rămăsese să trăiască.”\n ",
  "v5": "Pentru că unii vorbeau despre Templu că este împodobit cu pietre frumoase şi cu ofrande, a zis:",
  "v6": "„Cât despre lucrurile acestea pe care le priviţi, vor veni zile când nu va mai rămâne piatră peste piatră care să nu fie dărâmată.”\n ",
  "v7": "Ei L-au întrebat: „Învăţătorule, când vor fi toate acestea şi care va fi semnul că sunt gata să se întâmple?”",
  "v8": "El le-a răspuns: „Vedeţi să nu fiţi înşelaţi! Pentru că mulţi vor veni în Numele Meu şi vor spune, Eu sunt! şi: Timpul este aproape! Să nu-i urmaţi!",
  "v9": "Când veţi auzi despre războaie şi revolte, să nu vă îngroziţi. Pentru că trebuie să se întâmple acestea mai întâi, dar sfârşitul nu va fi îndată.”",
  "v10": "Atunci le-a zis: „Un neam se va ridica împotriva altui neam şi o împărăţie împotriva altei împărăţii,",
  "v11": "vor fi cutremure mari iar în unele locuri foamete şi ciumă şi spaime, iar din cer vor veni semne mari.",
  "v12": "Dar înainte de toate acestea vor pune mâna pe voi şi vă vor prigoni, vă vor preda în sinagogi şi în temniţe şi vă vor duce în faţa regilor şi a guvernatorilor din pricina Numelui Meu.",
  "v13": "Pentru voi acestea vor fi prilejuri de mărturie.",
  "v14": "Întipăriţi-vă în inimi să nu vă faceţi griji dinainte cum vă veţi apăra,",
  "v15": "fiindcă Eu vă voi da cuvinte şi înţelepciune cărora nimeni dintre potrivnicii voştri nu vor putea să le stea împotrivă sau să le răspundă.",
  "v16": "Veţi fi trădaţi de părinţi şi de fraţi, de rude şi de prieteni, iar pe unii dintre voi îi vor ucide",
  "v17": "şi veţi fi urâţi de toţi pentru Numele Meu.",
  "v18": "Dar nici un fir de păr de pe capul vostru nu va pieri.",
  "v19": "Prin răbdarea voastră vă veţi câştiga sufletele.\n ",
  "v20": "Când veţi vedea Ierusalimul înconjurat de oştiri, atunci să ştiţi că pustiirea lui este aproape.",
  "v21": "Atunci cei din Iudeea să fugă în munţi şi cei din mijlocul Ierusalimului să se îndepărteze, iar cei din ţară să nu intre în el!",
  "v22": "Căci acestea sunt zilele răzbunării, ca să se împlinească tot ce a fost scris.",
  "v23": "Vai de femeile însărcinate şi de cele care alăptează în acele zile! Pentru că va fi nenorocire mare pe pământ şi urgie pentru poporul acesta",
  "v24": "şi vor cădea sub tăişul săbiei şi vor fi duşi în robie la toate neamurile, iar Ierusalimul va fi călcat în picioare de neamuri până ce se vor împlini vremurile neamurilor.\n ",
  "v25": "Şi vor fi semne în soare, în lună şi în stele, iar pe pământ va fi groază între neamuri şi nedumerire din pricina vuietului mării şi al valurilor.",
  "v26": "Oamenii vor încremeni de spaimă şi de aşteptarea celor ce vor veni peste lume, fiindcă puterile cerurilor se vor zgudui.",
  "v27": "Şi atunci Îl vor vedea pe Fiul Omului venind în nor cu putere şi slavă multă.",
  "v28": "Când vor începe să se întâmple acestea, sculaţi-vă şi ridicaţi-vă capetele fiindcă se apropie răscumpărarea voastră.”\n ",
  "v29": "Şi le-a spus o parabolă: „Priviţi smochinul şi toţi copacii:",
  "v30": "când înmuguresc, vă daţi singuri seama că se apropie vara.",
  "v31": "La fel şi voi, când veţi vedea că se împlinesc acestea, să ştiţi că Împărăţia lui Dumnezeu este aproape.",
  "v32": "Adevăr vă spun că nu va trece neamul acesta până nu se vor împlini toate.",
  "v33": "Cerul şi pământul vor trece, dar cuvintele Mele nu vor trece.\n ",
  "v34": "Aveţi grijă de voi înşivă să nu vi se îngreuneze inimile în necumpătare, beţii şi în grijile vieţii, iar ziua aceea să se abată asupra voastră fără veste,",
  "v35": "asemenea unui laţ, fiindcă se va năpusti peste toţi locuitorii de pe faţa întregului pământ.",
  "v36": "Vegheaţi, aşadar, în orice clipă, rugându-vă să aveţi putere să scăpaţi de tot ce se va întâmpla şi să staţi drept înaintea Fiului Omului.”\n ",
  "v37": "Ziua stătea în Templu şi îi învăţa, iar noaptea mergea pe Muntele numit al Măslinilor.",
  "v38": "Şi tot poporul venea dis de dimineaţă la Templu ca să-L asculte.",
  "source": "https://www.bible.com/bible/1506/LUK.21.BINT09"
}