{
  "v1": "Şi după ce a intrat în Ierihon, mergea prin cetate.",
  "v2": "Şi, iată, un om pe nume Zaheu, care era mai-marele vameşilor, foarte bogat,",
  "v3": "încerca să vadă cine este Iisus, dar nu putea din cauza mulţimii, fiindcă era mic de statură.",
  "v4": "A alergat înainte şi s-a urcat într-un sicomor ca să-L vadă, pentru că avea să treacă pe acolo.",
  "v5": "Când a ajuns în locul acela, Iisus şi-a ridicat privirea şi i-a spus: „Zahee, coboară repede! Astăzi trebuie să rămân în casa ta.”",
  "v6": "El a coborât îndată şi L-a întâmpinat cu bucurie.",
  "v7": "Toţi cei care văzuseră au început să murmure: „A intrat să stea la un om păcătos!”",
  "v8": "Dar Zaheu, stând în picioare, a spus către Domnul: „Iată, jumătate din averea mea, Doamne, o dau săracilor, iar dacă am nedreptăţit pe cineva, îi dau înapoi împătrit.”",
  "v9": "Iisus i-a zis: „Astăzi casa aceasta a primit mântuirea pentru că şi el este fiul lui Avraam.",
  "v10": "Căci Fiul Omului a venit să caute şi să mântuiască pe cei pierduţi.”\n ",
  "v11": "După ce au auzit acestea, Iisus le-a mai spus o parabolă, fiindcă era aproape de Ierusalim, iar ei credeau că Împărăţia lui Dumnezeu avea să se arate curând.",
  "v12": "Le-a spus, aşadar: „Un om de neam bun a plecat într-o ţară îndepărtată ca să o ia în stăpânire şi apoi să se întoarcă.",
  "v13": "A chemat zece slujitori de-ai săi, le-a dat zece mine şi le-a zis: Faceţi negoţ cu ele până mă voi întoarce!",
  "v14": "Dar locuitorii cetăţii lui îl urau şi au trimis solie după el, spunându-i: Nu vrem ca el să domnească peste noi.",
  "v15": "Şi când s-a întors, după ce luase ţinutul acela în stăpânire, a cerut să fie chemaţi slujitorii cărora le dăduse banii, ca să afle ce au câştigat din negustorie.",
  "v16": "A ajuns primul şi a spus: Stăpâne, mina ta a câştigat zece mine.",
  "v17": "El i-a zis: Bine, slujitor bun, pentru că în puţine lucruri ai fost credincios, vei avea zece cetăţi în stăpânire.",
  "v18": "A venit şi al doilea şi a spus: Mina ta, stăpâne, a făcut cinci mine.",
  "v19": "I-a spus şi acestuia: Şi tu să fii peste cinci cetăţi.",
  "v20": "Celălalt a mers şi a spus: Stăpâne, iată mina ta pe care am pus-o deoparte într-o năframă,",
  "v21": "fiindcă m-am temut de tine pentru că eşti un om aspru: iei ce n-ai pus şi seceri ce n-ai semănat.",
  "v22": "Dar stăpânul i-a zis: După spusele tale te judec, slujitor rău! Ştiai că sunt om aspru, care iau ce n-am pus şi secer ce n-am semănat.",
  "v23": "Atunci de ce n-ai dat banii mei la zaraf? Iar eu, la venire, i-aş fi luat cu dobândă.",
  "v24": "Şi le-a spus celor de faţă: Luaţi mina de la el şi daţi-o celui care are zece mine.",
  "v25": "Dar ei i-au zis: Stăpâne, dar el are deja zece mine!",
  "v26": "Iar el le-a zis: Vă spun că celui care are i se va mai da, iar celui care n-are, şi ce are i se va lua.",
  "v27": "Cât despre aceşti duşmani ai mei, care n-au vrut să domnesc peste ei, aduceţi-i aici şi ucideţi-i în faţa mea!”\n ",
  "v28": "După ce a spus acestea, Iisus a pornit mai departe, urcând spre Ierusalim.",
  "v29": "Pe când se apropia de Betfaghe şi Betania, lângă muntele zis al Măslinilor, a trimis doi ucenici",
  "v30": "spunând: „Mergeţi în satul dinaintea voastră unde, intrând, veţi găsi legat un măgăruş, pe care nici un om nu a încălecat vreodată. Dezlegaţi-l şi aduceţi-l!",
  "v31": "Şi, dacă vă va întreba cineva de ce îl dezlegaţi, să-i spuneţi: Domnul are nevoie de el.”",
  "v32": "Au plecat cei trimişi şi au găsit aşa cum le spusese.",
  "v33": "Pe când dezlegau măgăruşul, stăpânii lui i-au întrebat: „De ce dezlegaţi măgăruşul?”",
  "v34": "Au răspuns: „Domnul are nevoie de el.”",
  "v35": "Şi l-au dus la Iisus. Şi-au pus veşmintele pe măgăruş şi L-au suit pe Iisus deasupra.",
  "v36": "Pe unde mergea, oamenii îşi aşterneau veşmintele pe drum.\n ",
  "v37": "Când erau aproape de coborârea Muntelui Măslinilor, toată mulţimea ucenicilor, cuprinsă de bucurie, a început să-L laude cu glas puternic pe Dumnezeu pentru toate minunile pe care le văzuseră,",
  "v38": "spunând:\n Binecuvântat este Împăratul care vine\n în Numele Domnului!\n Pace în cer,\n slavă întru cei de sus!\n ",
  "v39": "Atunci, unii dintre fariseii din mulţime I-au spus: „Învăţătorule, mustră-ţi ucenicii!”",
  "v40": "Dar El le-a răspuns: „Vă spun că, dacă aceştia vor tăcea, vor striga pietrele.”\n ",
  "v41": "Când s-a apropiat, văzând cetatea, a plâns pentru ea,",
  "v42": "spunând: „Dacă ai fi cunoscut în ziua aceasta calea spre pace! Acum însă este ascunsă privirii tale.",
  "v43": "Pentru că vor veni peste tine zile când duşmanii tăi vor ridica întărituri împotriva ta şi te vor împresura şi te vor asedia de pretutindeni.",
  "v44": "Te vor face una cu pământul pe tine şi pe copiii tăi în tine şi nu vor lăsa piatră peste piatră în tine, pentru că nu ai cunoscut vremea cercetării tale.”\n ",
  "v45": "Apoi a intrat în Templu şi a început să-i alunge pe vânzători,",
  "v46": "zicându-le: „Stă scris:\n Şi va fi casa Mea casă de rugăciune.\n Dar voi aţi făcut-o peşteră de tâlhari.”\n ",
  "v47": "Şi îi învăţa în fiecare zi în Templu. Marii preoţi, cărturarii şi mai-marii poporului căutau să-L omoare,",
  "v48": "dar nu găseau ce să-I facă pentru că tot poporul se ţinea după El şi Îl asculta.",
  "source": "https://www.bible.com/bible/1506/LUK.19.BINT09"
}