{
  "v1": "Şi, într-o sâmbătă, s-a întâmplat ca Iisus să treacă prin nişte lanuri de grâu. Iar ucenicii Lui au început să culeagă spice de grâu şi, frecându-le în mâini, să le mănânce.",
  "v2": "Unii dintre farisei au spus: „De ce faceţi ce nu este îngăduit sâmbăta?”",
  "v3": "Iisus le-a răspuns: „Oare n-aţi citit ce a făcut David când a flămânzit, el şi cei care îl însoţeau?",
  "v4": "Cum a intrat în casa lui Dumnezeu, a luat pâinile punerii înainte, pe care nu este îngăduit să le mănânce decât preoţii, a mâncat şi le-a dat şi celor care erau cu el?”",
  "v5": "Şi le zicea: „Fiul Omului este Domn al sâmbetei.”\n ",
  "v6": "În altă sâmbătă a intrat în sinagogă şi învăţa. Şi acolo era un om cu mâna dreaptă uscată.",
  "v7": "Iar cărturarii şi fariseii Îl pândeau să vadă dacă vindecă sâmbăta ca să aibă pentru ce-L învinui.",
  "v8": "Însă El le cunoştea gândurile şi i-a spus omului cu mâna uscată: „Ridică-te şi stai în mijloc.” Şi s-a ridicat şi a stat.",
  "v9": "Iisus le-a spus: „Vă întreb dacă sâmbăta este îngăduit să faci bine sau să faci rău, să salvezi o viaţă sau să o pierzi?”",
  "v10": "Şi privindu-i de jur împrejur pe toţi, i-a zis: „Întinde-ţi mâna!” Omul a făcut aşa şi mâna i s-a vindecat.",
  "v11": "Şi ei s-au umplut de furie şi vorbeau între ei ce să-I facă lui Iisus.\n ",
  "v12": "În zilele acelea Iisus a ieşit să se roage şi a petrecut toată noaptea în rugăciune către Dumnezeu.",
  "v13": "Când s-a făcut ziuă, şi-a chemat ucenicii şi a ales dintre ei doisprezece pe care i-a numit apostoli:",
  "v14": "Simon, pe care l-a numit Petru, şi Andrei, fratele său, Iacov, Ioan, Filip, Bartolomeu,",
  "v15": "Matei, Toma, Iacov al lui Alfeu, Simon numit Zelotul,",
  "v16": "Iuda al lui Iacov şi Iuda Iscarioteanul, care a ajuns trădător.\n ",
  "v17": "Şi a coborât împreună cu ei. S-a oprit pe un câmp şi erau acolo o mulţime de ucenici şi mult popor din toată Iudeea, Ierusalim şi din ţinutul de coastă al Tirului şi Sidonului,",
  "v18": "care veniseră să-L asculte şi să fie vindecaţi de boli. Erau vindecaţi şi unii care erau tulburaţi de duhuri necurate.",
  "v19": "Toată mulţimea încerca să-L atingă fiindcă puterea care ieşea din El îi vindeca pe toţi.\n ",
  "v20": "Iar El şi-a ridicat ochii spre ucenicii Săi şi a spus:\n „Fericiţi voi, cei săraci,\n căci a voastră este Împărăţia lui Dumnezeu.\n ",
  "v21": "Fericiţi voi, cei care acum sunteţi flămânzi,\n căci vă veţi sătura.\n Fericiţi voi, cei care plângeţi acum,\n căci veţi râde.\n ",
  "v22": "Fericiţi veţi fi când oamenii vă vor urî, când vă vor izgoni şi vă vor batjocori şi vor şterge numele vostru socotindu-l rău din pricina Fiului Omului.",
  "v23": "Bucuraţi-vă şi săltaţi de veselie în ziua aceea. Pentru că iată, plata voastră va fi mare în cer; fiindcă la fel făceau părinţii lor cu profeţii.\n ",
  "v24": "Dar vai vouă, celor bogaţi,\n pentru că v-aţi primit mângâierea.\n ",
  "v25": "Vai vouă, celor care sunteţi sătui acum,\n căci veţi flămânzi.\n Vai vouă, care râdeţi acum,\n pentru că veţi jeli şi veţi plânge.\n ",
  "v26": "Vai vouă, când toţi oamenii vă vor vorbi de bine, fiindcă tot aşa făceau şi părinţii lor cu profeţii falşi.\n ",
  "v27": "Iar vouă celor ce ascultaţi vă spun: iubiţi-vă duşmanii, faceţi bine celor care vă urăsc,",
  "v28": "binecuvântaţi pe cei care vă blestemă, rugaţi-vă pentru cei care vă defăimează.",
  "v29": "Celui care te loveşte peste un obraz, întoarce-i-l şi pe celălalt, iar pe cel care îţi ia haina, nu-l opri să-ţi ia şi cămaşa.",
  "v30": "Dă-le tuturor celor care îţi cer şi nu cere înapoi de la cel care îţi ia lucrurile.",
  "v31": "Aşa cum vreţi să vă facă vouă oamenii, faceţi-le şi voi la fel.",
  "v32": "Şi dacă îi iubiţi pe cei care vă iubesc, ce mulţumire aveţi? Şi păcătoşii îi iubesc pe cei care-i iubesc pe ei.",
  "v33": "Şi dacă faceţi bine celor ce vă fac bine, ce mulţumire aveţi? Şi păcătoşii fac aşa.",
  "v34": "Şi dacă daţi cu împrumut celor de la care speraţi să primiţi înapoi, ce mulţumire aveţi? Şi păcătoşii dau cu împrumut păcătoşilor ca să ia înapoi întocmai.",
  "v35": "Voi însă iubiţi-vă duşmanii, faceţi bine şi daţi cu împrumut fără să aşteptaţi ceva înapoi, iar plata voastră va fi mare şi veţi fi fiii Celui Preaînalt, pentru că El este bun şi cu cei nerecunoscători şi răi.",
  "v36": "Fiţi milostivi precum şi Tatăl vostru este milostiv.\n ",
  "v37": "Nu judecaţi şi nu veţi fi judecaţi, nu condamnaţi şi nu veţi fi condamnaţi. Iertaţi şi vi se va ierta,",
  "v38": "daţi şi vi se va da: măsură bună, îndesată şi scuturată, gata să se verse, aşa vi se va pune în braţe, căci cu măsura cu care măsuraţi vi se va măsura înapoi.”",
  "v39": "Şi le-a spus o pildă: „Poate un orb să călăuzească alt orb? Oare nu vor cădea amândoi în groapă?",
  "v40": "Ucenicul nu este mai mare decât învăţătorul, dar orice ucenic desăvârşit va fi asemenea învăţătorului său.",
  "v41": "De ce vezi paiul din ochiul fratelui tău, dar bârna din ochiul tău nu o iei în seamă?",
  "v42": "Cum poţi spune fratelui tău: Frate, lasă-mă să-ţi scot paiul din ochi, când tu nu vezi bârna din ochiul tău! Ipocritule! Scoate mai întâi bârna din ochiul tău şi apoi vei vedea limpede paiul din ochiul fratelui tău ca să-l scoţi.\n ",
  "v43": "Nu există pom bun care să dea rod rău şi nici pom rău care să dea rod bun.",
  "v44": "Fiecare pom după rodul său se cunoaşte, fiindcă nu se culeg smochine din spini şi nici struguri din mărăcini.",
  "v45": "Omul bun scoate din vistieria bună a inimii sale ceea ce este bun, căci gura grăieşte din prea plinul inimii, pe când cel rău scoate din vistieria lui rea ceea ce este rău.\n ",
  "v46": "De ce Mă chemaţi: Doamne, Doamne!, dar nu faceţi ce vă spun?",
  "v47": "Vă voi arăta cu cine seamănă cel care vine la Mine, ascultă cuvintele Mele şi le împlineşte:",
  "v48": "se aseamănă cu un om care construieşte o casă, care a săpat adânc şi a pus temelia pe stâncă; au crescut apele, a izbit puhoiul în casa aceea, dar n-a putut să o clintească pentru că era bine construită.",
  "v49": "Astfel, cel care ascultă dar nu împlineşte este asemenea omului care şi-a construit casa pe pământ, fără temelie. A izbit puhoiul şi îndată casa aceea s-a prăbuşit, iar căderea ei a fost mare.”",
  "source": "https://www.bible.com/bible/1506/LUK.6.BINT09"
}