{
  "v1": "Apoi le-a spus o parabolă despre cum trebuie să se roage întotdeauna şi să nu-şi piardă curajul.",
  "v2": "Zicea: „Era într-o cetate un judecător care nu se temea de Dumnezeu şi nici de oameni nu se ruşina.",
  "v3": "Şi era în cetatea aceea o văduvă care venea la el şi-i spunea: Fă-mi dreptate în faţa potrivnicului meu!",
  "v4": "Dar el, un timp, nu a vrut. Apoi şi-a zis: Deşi nu mă tem de Dumnezeu şi de oameni nu mi-e ruşine,",
  "v5": "pentru că această văduvă mă tot supără, îi voi face dreptate ca să nu mai vină la nesfârşit şi să mă necăjească.”",
  "v6": "Iar Domnul a zis: „Aţi auzit ce spune judecătorul nedrept?",
  "v7": "Oare Dumnezeu nu le va face dreptate aleşilor Săi care strigă zi şi noapte către El, deşi îi lasă să aştepte?",
  "v8": "Vă spun că le va face dreptate în curând. Dar, când va veni Fiul Omului, va găsi El oare credinţă pe pământ?”\n ",
  "v9": "A mai spus această parabolă pentru unii care se credeau drepţi şi îi dispreţuiau pe ceilalţi.",
  "v10": "„Doi oameni au urcat la Templu să se roage. Unul era fariseu, iar celălalt, vameş.",
  "v11": "Fariseul, stând în picioare, se ruga astfel în sinea lui: Dumnezeule, îţi mulţumesc că nu sunt ca ceilalţi oameni: hrăpăreţi, nedrepţi, adulteri sau chiar ca vameşul acesta.",
  "v12": "Eu postesc de două ori pe săptămână, dau zeciuială din tot ce câştig.",
  "v13": "Iar vameşul, stând departe, nu îndrăznea nici măcar să-şi ridice ochii spre cer, ci îşi bătea pieptul zicând: Dumnezeule, îndură-Te de mine, păcătosul!",
  "v14": "Vă spun că acesta a coborât la casa lui îndreptăţit, nu celălalt. Fiindcă oricine se înalţă pe sine va fi smerit şi oricine se smereşte pe sine va fi înălţat.”\n ",
  "v15": "Îi aduceau şi copii să se atingă de ei, dar, când i-au văzut, ucenicii i-au mustrat.",
  "v16": "Însă Iisus i-a chemat pe copii, spunând: „Lăsaţi copiii să vină la Mine şi nu-i opriţi, pentru că a unora ca aceştia este Împărăţia lui Dumnezeu.",
  "v17": "Adevărat vă spun: cine nu primeşte Împărăţia lui Dumnezeu asemenea unui copil, nu va intra în ea.”\n ",
  "v18": "Un om de vază l-a întrebat: „Bunule Învăţător, ce să fac ca să moştenesc viaţa veşnică?”",
  "v19": "Iisus i-a răspuns: „De ce îmi spui bun? Nimeni nu este bun în afară de Unul-Dumnezeu.",
  "v20": "Ştii poruncile: Să nu săvârşeşti adulter! Să nu ucizi! Să nu furi! Să nu dai mărturie strâmbă! Cinsteşte pe tatăl tău şi pe mama ta! ”",
  "v21": "Acela a zis: „Pe toate acestea le-am păzit din tinereţe!”",
  "v22": "Auzind, Iisus i-a spus: „Îţi mai lipseşte un lucru: vinde tot ce ai, împarte săracilor şi vei avea comoară în ceruri, apoi vino şi urmează-Mă!”",
  "v23": "Dar el, când a auzit aşa, s-a întristat fiindcă era foarte bogat.\n ",
  "v24": "Văzând că s-a întristat, Iisus a zis: „Cât de greu vor intra cei bogaţi în Împărăţia lui Dumnezeu!",
  "v25": "Mai uşor e să treacă o frânghie prin urechea acului decât să intre un bogat în Împărăţia lui Dumnezeu.”",
  "v26": "Cei care-L ascultau au spus: „Dar cine se poate mântui?”",
  "v27": "Şi Iisus a răspuns: „Cele ce sunt cu neputinţă la oameni sunt cu putinţă la Dumnezeu.”",
  "v28": "Atunci Petru a zis: „Iată, noi am lăsat totul şi Te-am urmat.”",
  "v29": "Iar El le-a spus: „Adevărat vă spun că nu este nimeni care să-şi fi părăsit casă sau soţie sau fraţi sau părinţi sau copii pentru Împărăţia lui Dumnezeu",
  "v30": "şi care să nu fi primit mult mai mult în vremea aceasta, iar în veacul care vine, viaţa veşnică.”\n ",
  "v31": "Apoi, i-a luat pe cei doisprezece apostoli şi le-a spus: „Iată, urcăm la Ierusalim şi se vor împlini cele scrise de profeţi despre Fiul Omului.",
  "v32": "Căci va fi dat pe mâna neamurilor şi va fi batjocorit şi ocărât şi scuipat",
  "v33": "şi, după ce-L vor biciui, Îl vor ucide, iar a treia zi va învia.”",
  "v34": "Dar ei n-au înţeles nimic din ce a zis. Lucrul acesta le era ascuns, iar ei nu pricepeau cele spuse.\n ",
  "v35": "Pe când Iisus se apropia de Ierihon, un orb stătea la marginea drumului cerşind.",
  "v36": "Şi când a auzit cum se apropia mulţimea, a întrebat ce se întâmplă.",
  "v37": "I-au răspuns că trece Iisus din Nazaret.",
  "v38": "Iar el a strigat: „Iisuse, Fiul lui David, fie-Ţi milă de mine!”",
  "v39": "Cei care mergeau cu El l-au certat ca să tacă, dar el striga şi mai tare: „Fiul lui David, ai milă de mine!”",
  "v40": "Iisus s-a oprit şi a poruncit să-l aducă la El. În timp ce se apropia, l-a întrebat:",
  "v41": "„Ce vrei să-ţi fac?” I-a răspuns: „Doamne, să văd din nou!”",
  "v42": "Iisus i-a zis: „Vezi! Credinţa ta te-a mântuit!”",
  "v43": "Şi îndată a văzut şi L-a urmat, slăvindu-L pe Dumnezeu, iar poporul care a văzut, Îl lăuda pe Dumnezeu.",
  "source": "https://www.bible.com/bible/1506/LUK.18.BINT09"
}