{
  "v1": "De vreme ce mulţi s-au apucat să alcătuiască o istorisire despre faptele adevărate ce s-au petrecut între noi,",
  "v2": "după cum ni le-au încredinţat cei care le-au văzut ei înşişi de la început şi au ajuns slujitori ai cuvântului,",
  "v3": "am crezut şi eu de cuviinţă, preaputernice Teofile, ca după ce am cercetat toate cu sârguinţă, să ţi le scriu pe rând,",
  "v4": "ca să te încredinţezi de temeinicia învăţăturilor pe care le-ai primit.\n ",
  "v5": "Era în zilele lui Irod, regele Iudeii, un preot pe nume Zaharia, din ceata preoţească a lui Abia. Iar soţia lui era dintre fiicele lui Aaron şi se numea Elisabeta.",
  "v6": "Amândoi erau drepţi înaintea lui Dumnezeu, umblând fără prihană după toate poruncile şi rânduielile Domnului.",
  "v7": "Dar nu aveau copii pentru că Elisabeta era stearpă, şi amândoi erau înaintaţi în vârstă.",
  "v8": "Pe când slujea el în rândul cetei lui, înaintea lui Dumnezeu,",
  "v9": "a ieşit la sorţi, după obiceiul preoţiei, să intre în Templul Domnului ca să tămâieze;",
  "v10": "şi toată mulţimea poporului era afară şi se ruga în ceasul tămâierii.",
  "v11": "Atunci un înger al Domnului i s-a arătat, stând la dreapta altarului tămâierii.",
  "v12": "Şi Zaharia s-a tulburat văzându-l şi a fost cuprins de frică.",
  "v13": "Dar îngerul i-a zis: „Nu te teme, Zaharia, căci rugăciunea ta a fost ascultată, şi soţia ta Elisabeta îţi va naşte un fiu şi-i vei pune numele Ioan.",
  "v14": "El va fi bucuria şi veselia ta şi mulţi se vor bucura de naşterea lui,",
  "v15": "fiindcă va fi mare înaintea Domnului. Nu va bea vin, nici altă băutură şi se va umple de Duh Sfânt încă din pântecele mamei sale.",
  "v16": "Şi pe mulţi dintre fiii lui Israel îi va întoarce la Domnul Dumnezeul lor.",
  "v17": "El va merge înaintea lui cu duhul şi puterea lui Ilie, ca să întoarcă inimile părinţilor spre copiii lor, iar pe cei neascultători la înţelepciunea celor drepţi, ca să-I întocmească Domnului un popor pregătit.”",
  "v18": "Iar Zaharia i-a spus îngerului: „Cum voi şti că va fi aşa? Pentru că eu sunt bătrân, iar soţia mea este înaintată în vârstă.”",
  "v19": "Dar îngerul i-a răspuns: „Eu sunt Gabriel, cel care stă înaintea lui Dumnezeu, şi am fost trimis să-ţi vorbesc şi să-ţi aduc această veste bună.",
  "v20": "Iată, vei fi mut şi nu vei mai putea vorbi până în ziua în care se vor întâmpla acestea pentru că n-ai crezut cuvintele Mele, care se vor împlini la vremea lor.”\n ",
  "v21": "Şi poporul îl aştepta pe Zaharia şi se mira că întârzie atât în Templu.",
  "v22": "Dar când a ieşit, nu putea să le vorbească, iar ei şi-au dat seama că avusese o vedenie în Templu. Şi el le făcea semne şi a rămas mut.",
  "v23": "Când s-au încheiat zilele slujirii sale, a plecat acasă.",
  "v24": "După acele zile, Elisabeta, soţia lui, a zămislit şi timp de cinci luni a stat ascunsă, spunând:",
  "v25": "„Aşa a făcut Domnul în ziua în care s-a îndurat de mine ca să ridice ocara mea dintre oameni.”\n ",
  "v26": "În luna a şasea, îngerul Gabriel a fost trimis de Dumnezeu într-o cetate din Galileea numită Nazaret,",
  "v27": "la o fecioară logodită cu un bărbat pe nume Iosif, din casa lui David. Numele fecioarei era Maria.",
  "v28": "A intrat la ea şi i-a spus: „Bucură-te, cea plină de har, Domnul este cu tine ”.",
  "v29": "Ea s-a tulburat la acest cuvânt şi se întreba ce fel de salut este acesta.",
  "v30": "Iar îngerul i-a spus: „Nu te teme, Marie, căci ai aflat har la Dumnezeu!",
  "v31": "Iată, vei zămisli şi vei naşte un fiu şi-I vei pune numele Iisus.",
  "v32": "Acesta va fi mare şi Fiul Celui Preaînalt se va numi şi Domnul Dumnezeu îi va da tronul lui David, părintele lui,",
  "v33": "şi va domni peste casa lui Iacov în veci, iar Împărăţia Lui nu va avea sfârşit.”",
  "v34": "Iar Maria i-a spus îngerului: „Cum se va întâmpla aceasta de vreme ce eu nu cunosc bărbat?”",
  "v35": "Şi îngerul i-a răspuns: „Duhul Sfânt se va coborî peste tine şi puterea Celui Preaînalt te va umbri. De aceea şi Sfântul care se va naşte din tine, se va numi Fiul lui Dumnezeu.",
  "v36": "Iată, Elisabeta, ruda ta, a zămislit un fiu la bătrâneţe şi este acum în luna a şasea, ea, cea care era numită stearpă.",
  "v37": "Fiindcă la Dumnezeu nimic nu este cu neputinţă.”",
  "v38": "Iar Maria a spus: „Iată slujitoarea Domnului, fie mie după cuvântul tău!” Şi îngerul a plecat de la ea.\n ",
  "v39": "În zilele acelea, Maria s-a ridicat şi a mers în grabă în ţinutul muntos, într-o cetate din Iuda.",
  "v40": "A intrat în casa lui Zaharia şi a salutat-o pe Elisabeta.",
  "v41": "Când a auzit Elisabeta salutul Mariei, pruncul a săltat în pântecele ei, iar ea s-a umplut de Duh Sfânt",
  "v42": "şi a strigat cu glas puternic: „Binecuvântată eşti tu între femei şi binecuvântat este rodul pântecelui tău!",
  "v43": "Cum de mi-a fost dat să vină mama Domnului meu la mine?",
  "v44": "Căci iată, cum a ajuns glasul salutării tale la urechile mele, a săltat de bucurie pruncul în pântecele meu.",
  "v45": "Fericită este cea care a crezut că i se vor împlini cele spuse ei de Domnul.”\n ",
  "v46": "Şi Maria a spus:\n ",
  "v47": "Măreşte sufletul meu pe Domnul\n şi duhul meu se bucură în Dumnezeu, Mântuitorul meu,\n ",
  "v48": "căci a privit la smerenia slujitoarei Sale.\n Iată, de acum mă vor lăuda toate neamurile,\n ",
  "v49": "căci mi-a făcut lucruri mari Cel Puternic\n şi sfânt este Numele Lui,\n ",
  "v50": "şi mila Lui din neam în neam se arată\n celor ce se tem de El.\n ",
  "v51": "A arătat puterea braţului Său,\n i-a risipit pe cei mândri şi gândurile inimilor lor;\n ",
  "v52": "i-a dat jos pe cei puternici de pe tronuri\n şi i-a înălţat pe cei smeriţi,\n ",
  "v53": "pe cei flămânzi i-a umplut de bunătăţi,\n iar pe cei bogaţi i-a scos afară cu mâinile goale.\n ",
  "v54": "A stat alături de Israel, slujitorul Său,\n căci şi-a adus aminte de milostivirea Sa,\n ",
  "v55": "după cum a grăit părinţilor noştri,\n lui Avraam şi seminţiei lui în veac.\n ",
  "v56": "Şi Maria a rămas cu ea cam trei luni, apoi s-a întors acasă.\n ",
  "v57": "Şi i s-a împlinit Elisabetei timpul să nască şi a născut un fiu.",
  "v58": "Au auzit vecinii şi rudele ei că Domnul şi-a revărsat milostivirea asupra ei şi s-au bucurat împreună cu ea.",
  "v59": "În ziua a opta au venit să circumcidă pruncul şi voiau să-i pună numele Zaharia, după tatăl său.",
  "v60": "Dar mama lui a spus: „Nu, ci se va numi Ioan.”",
  "v61": "Ei au zis: „Nu este nimeni între rudele tale care să aibă acest nume.”",
  "v62": "Şi l-au întrebat prin semne pe tatăl lui cum ar vrea să fie numit.",
  "v63": "El a cerut o tăbliţă şi a scris: „Numele lui este Ioan.” Şi toţi s-au mirat.",
  "v64": "Şi îndată i s-a deschis gura, i s-a dezlegat limba şi a început să-L binecuvânteze pe Dumnezeu.",
  "v65": "Pe toţi vecinii lor i-a cuprins teama şi se vorbea despre toate lucrurile acestea în tot ţinutul muntos al Iudeii.",
  "v66": "Toţi cei care auzeau, le păstrau în inima lor şi ziceau: „Oare ce va fi copilul acesta? Căci mâna Domnului este cu el.”\n ",
  "v67": "Şi Zaharia, tatăl lui, s-a umplut de Duh Sfânt şi a început să profeţească:\n ",
  "v68": "Binecuvântat fie Domnul Dumnezeul lui Israel\n pentru că a cercetat şi a răscumpărat poporul Său\n ",
  "v69": "şi ne-a înălţat putere de mântuire\n în casa lui David, slujitorul Său,\n ",
  "v70": "precum a grăit prin gura sfinţilor Săi,\n a profeţilor din vechime,\n ",
  "v71": "izbăvire de vrăjmaşii noştri\n şi din mâna tuturor celor care ne urăsc,\n ",
  "v72": "ca să-şi arate îndurarea faţă de părinţii noştri\n şi să-şi aducă aminte de legământul Său cel sfânt,\n ",
  "v73": "de jurământul făcut lui Avraam, părintele nostru,\n că ne va da\n ",
  "v74": "să-I slujim fără teamă,\n izbăviţi din mâna vrăjmaşilor noştri,\n ",
  "v75": "în sfinţenie şi dreptate,\n înaintea feţei Lui, în toate zilele vieţii noastre.\n ",
  "v76": "Iar tu, copile, profet al Celui Preaînalt te vei numi,\n căci vei merge înaintea Domnului\n ca să pregăteşti căile Sale\n ",
  "v77": "pentru a face cunoscută poporului Său mântuirea,\n spre iertarea păcatelor,\n ",
  "v78": "prin iubirea milostivă a Dumnezeului nostru,\n cu care ne-a cercetat Răsăritul cel de sus,\n ",
  "v79": "ca să-i lumineze pe cei ce stăteau\n în întuneric şi în umbra morţii\n şi să ne îndrepte paşii pe calea păcii.\n ",
  "v80": "Iar copilul creştea şi se întărea în duh şi a rămas în pustiu până în ziua în care s-a arătat înaintea lui Israel.",
  "source": "https://www.bible.com/bible/1506/LUK.1.BINT09"
}