{
  "v1": "Iisus le-a spus ucenicilor Săi: „E cu neputinţă să nu vină prilejuri de păcat, dar vai de cel prin care vin!",
  "v2": "I-ar fi mai bine aceluia dacă i s-ar lega de gât o piatră de moară şi ar fi aruncat în mare, decât să-l ducă la păcat pe unul dintre aceştia mici.",
  "v3": "Fiţi atenţi la voi înşivă! Dacă fratele tău îţi va greşi, mustră-l, iar dacă se pocăieşte, iartă-l!",
  "v4": "Dacă fratele tău îţi va greşi de şapte ori pe zi şi dacă de şapte ori pe zi se va întoarce la tine spunând: Îmi pare rău!, iartă-l!”\n ",
  "v5": "Apostolii I-au spus Domnului: „Sporeşte-ne credinţa!”",
  "v6": "Domnul le-a zis: „Dacă aţi avea credinţă cât un grăunte de muştar, aţi spune acestui dud: Dezrădăcinează-te şi sădeşte-te în mare! – şi v-ar asculta.\n ",
  "v7": "Care dintre voi, dacă are un slujitor, la arat sau la păscut turme, îi spune acestuia când se întoarce de la câmp: Vino îndată şi aşează-te la masă?",
  "v8": "Oare nu-i va spune: Pregăteşte-mi ceva pentru cină, pune-ţi brâul şi slujeşte-mi până ce voi mânca şi voi bea, iar după aceea vei mânca şi vei bea şi tu?",
  "v9": "Oare îi va mulţumi slujitorului pentru că a făcut cele poruncite?",
  "v10": "La fel şi voi, când faceţi ce vi se porunceşte, să spuneţi: Suntem slujitori netrebnici, am făcut ceea ce eram datori să facem.”\n ",
  "v11": "Şi, pe când Iisus mergea spre Ierusalim, a trecut prin Samaria şi Galileea.",
  "v12": "Intrând într-un sat, I-au ieşit în cale zece leproşi, care s-au oprit departe",
  "v13": "şi au strigat cu glas tare: „Iisuse, Învăţătorule, fie-Ţi milă de noi!”",
  "v14": "Văzându-i, Iisus le-a spus: „Mergeţi şi arătaţi-vă preoţilor!” Şi, în timp ce mergeau, s-au curăţit.",
  "v15": "Unul dintre ei, văzând că s-a vindecat, s-a întors şi L-a slăvit pe Dumnezeu cu glas puternic",
  "v16": "şi a căzut la picioarele Lui, mulţumindu-I. Iar acesta era samaritean.",
  "v17": "Iisus i-a răspuns: „Oare nu toţi zece s-au curăţat? Ceilalţi nouă unde sunt?",
  "v18": "Nu s-a găsit să se întoarcă să dea slavă lui Dumnezeu decât străinul acesta?”",
  "v19": "Şi i-a spus: „Ridică-te şi mergi! Credinţa ta te-a mântuit.”\n ",
  "v20": "Fiind întrebat de farisei când va veni Împărăţia lui Dumnezeu, le-a răspuns: „Împărăţia lui Dumnezeu nu vine în aşa fel încât să o poţi vedea",
  "v21": "şi nici nu se va spune: Iat-o aici, sau acolo! Pentru că, iată, Împărăţia lui Dumnezeu este înăuntrul vostru.”",
  "v22": "Apoi le-a zis ucenicilor: „Vor veni zile când veţi dori să vedeţi măcar una dintre zilele Fiului Omului, dar nu veţi vedea.",
  "v23": "Şi vă vor spune: Iată-L acolo! sau: Iată-L aici! Să plecaţi de acolo şi să nu-i urmaţi!",
  "v24": "La fel cum fulgerul, când străfulgeră, luminează cerul de la un capăt la celălalt, tot aşa va fi şi Fiul Omului în ziua Sa.",
  "v25": "Dar mai întâi trebuie să sufere multe şi să fie lepădat de acest neam.",
  "v26": "Aşa cum a fost în zilele lui Noe, la fel va fi şi în zilele Fiului Omului:",
  "v27": "mâncau, beau, se însurau şi se măritau până în ziua în care Noe s-a urcat în arcă şi a venit potopul şi i-a nimicit pe toţi.",
  "v28": "Şi la fel şi în zilele lui Lot: mâncau, beau, cumpărau, vindeau, semănau, construiau,",
  "v29": "iar în ziua în care a ieşit Lot din Sodoma, a plouat din cer cu foc şi sulf şi i-a nimicit pe toţi.",
  "v30": "La fel va fi în ziua în care se va arăta Fiul Omului.",
  "v31": "În ziua aceea, cel care va fi pe acoperiş, iar lucrurile sale în casă, să nu coboare să le ia şi cel care va fi la câmp să nu se întoarcă.",
  "v32": "Amintiţi-vă de soţia lui Lot!",
  "v33": "Oricine va încerca să-şi salveze viaţa o va pierde, iar cine o va pierde şi-o va păstra.",
  "v34": "Vă spun: în noaptea aceea vor fi doi într-un pat, unul va fi luat, celălalt va fi lăsat;",
  "v35": "vor fi două femei care vor măcina în acelaşi loc: una va fi luată, cealaltă va fi lăsată. ”",
  "v37": "La aceasta, ucenicii I-au zis: „Unde Doamne?” Iar El le-a spus: „Unde este trupul, acolo se vor aduna şi vulturii.”",
  "source": "https://www.bible.com/bible/1506/LUK.17.BINT09"
}