{
  "v1": "După aceea, Domnul a ales alţi şaptezeci şi i-a trimis doi câte doi înaintea lui în fiecare cetate şi loc pe unde avea să treacă El.",
  "v2": "Şi le-a spus: „Secerişul e mult, dar lucrătorii sunt puţini. Rugaţi-l, aşadar, pe stăpânul secerişului să trimită lucrători la secerişul lui.",
  "v3": "Mergeţi! Iată, Eu vă trimit ca pe nişte miei în mijlocul lupilor.",
  "v4": "Nu vă luaţi nici pungă, nici traistă, nici încălţăminte şi nu vă opriţi să salutaţi pe nimeni pe drum.",
  "v5": "În orice casă intraţi, spuneţi mai întâi: Pace acestei case!",
  "v6": "Şi de va fi acolo un om al păcii , pacea voastră se va odihni asupra lui, iar de nu, se va întoarce la voi.",
  "v7": "Rămâneţi în acea casă, mâncaţi şi beţi de la ei, fiindcă vrednic este lucrătorul de plată. Nu vă mutaţi din casă în casă.",
  "v8": "Şi în orice cetate veţi intra şi vă vor primi, mâncaţi ce vi se dă",
  "v9": "şi vindecaţi acolo bolnavii şi spuneţi-le: Împărăţia lui Dumnezeu e aproape de voi.",
  "v10": "Dar în orice cetate veţi intra şi nu vă vor primi, ieşiţi în pieţele ei şi spuneţi:",
  "v11": "Scuturăm chiar şi praful care ni s-a lipit de picioare în cetatea voastră, dar să ştiţi că Împărăţia lui Dumnezeu este aproape!",
  "v12": "Vă spun că în ziua aceea îi va fi mai uşor Sodomei decât acelei cetăţi.\n ",
  "v13": "Vai ţie, Horazine! Vai ţie, Betsaida! Căci dacă s-ar fi făcut în Tir şi Sidon minunile care s-au făcut la voi, de mult s-ar fi îmbrăcat în sac şi cenuşă şi s-ar fi pocăit.",
  "v14": "De aceea, în ziua judecăţii va fi mai uşor pentru Tir şi Sidon decât pentru voi.",
  "v15": "Şi tu, Capernaum,\n oare vei fi înălţat până la cer?\n Până în sălaşul morţilor   te vei prăbuşi .\n ",
  "v16": "Cine vă ascultă pe voi, pe Mine Mă ascultă şi cine vă respinge pe voi, pe Mine Mă respinge şi cine Mă respinge pe Mine, Îl respinge pe Cel care M-a trimis.”\n ",
  "v17": "S-au întors cei şaptezeci cu bucurie şi au spus: „Doamne, chiar şi demonii ni se supun în Numele Tău.”",
  "v18": "El le-a spus: „L-am văzut pe Satana căzând ca un fulger din cer.",
  "v19": "Iată, v-am dat puterea să călcaţi peste şerpi şi scorpioni, peste toată puterea duşmanului, şi nimic nu vă va vătăma.",
  "v20": "Dar nu vă bucuraţi că vi se supun duhurile, ci bucuraţi-vă că numele voastre au fost scrise în ceruri.”\n ",
  "v21": "În ceasul acela Iisus s-a bucurat în Duhul Sfânt şi a spus: „Te preamăresc, Tată, Domn al cerului şi al pământului că ai ascuns acestea înţelepţilor şi învăţaţilor şi le-ai dezvăluit pruncilor. Da, Tată, pentru că aşa Ţi-a plăcut Ţie.",
  "v22": "Toate Mi-au fost date de Tatăl Meu şi nimeni nu ştie cine este Fiul, în afară de Tatăl şi nici cine este Tatăl, în afară de Fiul şi de cel căruia Fiul vrea să-i dezvăluie.”",
  "v23": "După ce s-a întors la ucenici, le-a zis deoparte: „Fericiţi ochii care văd ce vedeţi voi.",
  "v24": "Fiindcă vă spun că mulţi profeţi şi regi au vrut să vadă ce vedeţi voi şi n-au văzut şi să audă ce auziţi voi şi n-au auzit.”\n ",
  "v25": "Şi iată că un învăţător al Legii s-a ridicat să-L pună la încercare şi a spus: „Învăţătorule, ce să fac ca să moştenesc viaţa veşnică?”",
  "v26": "Şi i-a zis: „Ce scrie în Lege? Cum citeşti?”",
  "v27": "I-a răspuns: „ Să-L iubeşti pe Domnul Dumnezeul tău din toată inima ta, din tot sufletul tău, din toate puterile tale şi din tot cugetul tău şi pe aproapele tău ca pe tine însuţi. ”",
  "v28": "Iar El i-a spus: „Ai răspuns drept. Fă aşa şi vei trăi!”",
  "v29": "Acela însă, dorind să se îndreptăţească, I-a spus lui Iisus: „Şi cine este aproapele meu?”",
  "v30": "Iisus a răspuns: „Un om cobora de la Ierusalim la Ierihon şi a căzut în mâinile unor tâlhari care l-au dezbrăcat şi l-au bătut şi au plecat, lăsându-l pe jumătate mort.",
  "v31": "Din întâmplare, un preot cobora pe acel drum şi văzându-l, a trecut pe partea cealaltă.",
  "v32": "La fel şi un levit, care trecea prin locul acela, văzându-l, a trecut pe partea cealaltă.",
  "v33": "Dar un samaritean care călătorea a ajuns lângă el şi văzându-l, i s-a făcut milă,",
  "v34": "s-a apropiat, i-a legat rănile, a turnat pe ele untdelemn şi vin, l-a pus pe asinul său şi l-a dus la un han şi l-a îngrijit.",
  "v35": "În ziua următoare a scos doi dinari pe care i-a dat hangiului şi i-a spus: Ai grijă de el şi ce vei cheltui în plus îţi voi da eu la întoarcere.",
  "v36": "Care dintre aceştia trei ţi se pare că a fost aproapele celui căzut în mâna tâlharilor?”",
  "v37": "Iar el a răspuns: „Cel care şi-a făcut milă de el.” Şi Iisus i-a spus: „Mergi şi fă la fel!”\n ",
  "v38": "Pe când mergeau, au intrat într-un sat şi L-a primit o femeie pe nume Marta.",
  "v39": "Ea avea o soră numită Maria, care s-a aşezat la picioarele Domnului şi asculta cuvântul Lui.",
  "v40": "Marta era ocupată cu multe treburi. Oprindu-se, I-a spus: „Doamne, nu-ţi pasă că sora mea m-a lăsat singură să slujesc? Spune-i să mă ajute!”",
  "v41": "Însă Domnul i-a răspuns: „Marta, Marta, te îngrijeşti şi te frămânţi pentru multe,",
  "v42": "dar de un singur lucru este nevoie: Maria şi-a ales partea cea bună, care nu i se va lua.”",
  "source": "https://www.bible.com/bible/1506/LUK.10.BINT09"
}