{
  "v1": "Nu judecaţi, ca să nu fiţi judecaţi!",
  "v2": "Cu ce judecată judecaţi, cu aceea veţi fi judecaţi şi cu ce măsură măsuraţi, cu ea vi se va măsura.",
  "v3": "De ce vezi tu paiul din ochiul fratelui tău şi nu observi bârna din ochiul tău?",
  "v4": "Cum poţi spune fratelui tău: Lasă-mă să-ţi scot paiul din ochi! – când tu ai o bârnă într-al tău?",
  "v5": "Făţarnicule, scoate întâi bârna din ochiul tău şi atunci vei vedea să scoţi paiul din ochiul fratelui tău!",
  "v6": "Nu daţi lucrurile sfinte la câini şi nu aruncaţi mărgăritarele voastre înaintea porcilor, ca nu cumva să le calce în picioare şi să se întoarcă şi să vă rupă.\n ",
  "v7": "Cereţi şi vi se va da, căutaţi şi veţi găsi, bateţi şi vi se va deschide,",
  "v8": "pentru că oricine cere capătă, cine caută găseşte şi celui ce bate i se deschide.",
  "v9": "Cine dintre voi, dacă-i cere fiul său o pâine, îi dă o piatră?",
  "v10": "Sau, dacă-i cere un peşte, îi dă un şarpe?",
  "v11": "Deci, dacă voi, care sunteţi răi, ştiţi să daţi daruri bune copiilor voştri, cu atât mai mult Tatăl vostru care este în ceruri va da lucruri bune celor ce I le cer!",
  "v12": "Tot ce vreţi să vă facă vouă oamenii, faceţi-le şi voi la fel, fiindcă în aceasta este cuprinsă Legea şi Profeţii!\n ",
  "v13": "Intraţi pe poarta cea strâmtă, pentru că largă este poarta, lată este calea care duce la pierzare şi mulţi sunt cei ce intră pe ea.",
  "v14": "Dar strâmtă este poarta, îngustă este calea care duce la viaţă şi puţini sunt cei ce o găsesc.\n ",
  "v15": "Păziţi-vă de profeţii mincinoşi! Ei vin la voi îmbrăcaţi în haine de oi, dar pe dinăuntru sunt nişte lupi lacomi.",
  "v16": "După roadele lor îi veţi recunoaşte. Oare culeg oamenii struguri din mărăcini sau smochine din ciulini?",
  "v17": "Tot aşa, orice pom bun face roade bune, însă pomul rău face roade rele.",
  "v18": "Pomul bun nu poate face roade rele şi nici pomul rău nu poate face roade bune.",
  "v19": "Orice pom care nu face roade bune este tăiat şi aruncat în foc.",
  "v20": "Astfel că după roadele lor îi veţi recunoaşte.\n ",
  "v21": "Nu oricine-mi zice: Doamne, Doamne! va intra în Împărăţia cerurilor, ci acela care împlineşte voia Tatălui Meu care este în ceruri.",
  "v22": "Mulţi îmi vor spune în ziua aceea: Doamne, Doamne! Oare n-am profeţit noi în Numele Tău? N-am alungat noi demoni în Numele Tău? N-am făcut noi multe minuni în Numele Tău?",
  "v23": "Atunci le voi spune: Niciodată nu v-am cunoscut; îndepărtaţi-vă de Mine, voi toţi care săvârşiţi fărădelegea!\n ",
  "v24": "De aceea, oricine aude cuvintele Mele şi le împlineşte, se va asemăna cu un om cu judecată care şi-a zidit casa pe stâncă.",
  "v25": "A căzut ploaia, au venit şuvoaiele, au suflat vânturile şi au bătut în casa aceea, dar ea nu s-a prăbuşit, pentru că avea temelia zidită pe stâncă.",
  "v26": "Însă oricine aude cuvintele Mele şi nu le împlineşte se va asemăna cu un om nechibzuit care şi-a zidit casa pe nisip.",
  "v27": "A căzut ploaia, au venit şuvoaiele, au suflat vânturile şi au bătut în casa aceea şi ea s-a prăbuşit, iar prăbuşirea ei a fost mare.”",
  "v28": "După ce a sfârşit Iisus aceste cuvinte, mulţimile au rămas uimite de învăţătura Lui,",
  "v29": "fiindcă El îi învăţa ca unul care avea autoritate, nu cum îi învăţau cărturarii lor.",
  "source": "https://www.bible.com/bible/1506/MAT.7.BINT09"
}