{
  "v1": "În zilele acelea a venit Ioan Botezătorul şi a început să predice în pustiul din Iudeea.",
  "v2": "El zicea: „Pocăiţi-vă, fiindcă Împărăţia cerurilor s-a apropiat!”",
  "v3": "El este acela despre care a zis profetul Isaia:\n Un glas strigă în pustie:\n Pregătiţi calea Domnului,\n neteziţi cărările înaintea Lui!\n ",
  "v4": "Ioan avea îmbrăcăminte din păr de cămilă, cingătoare de piele şi se hrănea cu lăcuste şi miere sălbatică.",
  "v5": "Atunci locuitorii din Ierusalim, din toată Iudeea şi din împrejurimile Iordanului au început să vină la el.",
  "v6": "Îşi mărturiseau păcatele şi erau botezaţi de el în râul Iordan.\n ",
  "v7": "Când a văzut că mulţi farisei şi saduchei veneau să fie botezaţi, le-a zis: „Pui de vipere, cine v-a învăţat să fugiţi de mânia care vine?",
  "v8": "Faceţi mai întâi roade vrednice de pocăinţă",
  "v9": "Şi să nu vă închipuiţi că puteţi zice în voi înşivă: Avraam este tatăl nostru!, căci vă spun că Dumnezeu poate să-i ridice fii lui Avraam chiar din pietrele acestea.",
  "v10": "Iată, securea stă la rădăcina pomilor şi orice pom care nu aduce rod bun va fi tăiat şi aruncat în foc.",
  "v11": "Eu vă botez în apă, spre pocăinţă, însă, după mine vine cineva care este mai puternic decât mine şi eu nu sunt vrednic să-I dezleg încălţămintea. El vă va boteza în Duhul Sfânt şi foc.",
  "v12": "El are lopata în mână şi Îşi va curăţa aria, va strânge grâul în hambar, iar pleava o va arde în foc de nestins.”\n ",
  "v13": "În acest timp a venit Iisus din Galileea la Iordan ca să fie botezat de către Ioan.",
  "v14": "Ioan însă căuta să-L oprească zicând: „Eu ar trebui să fiu botezat de Tine şi Tu vii la mine?”",
  "v15": "Iisus însă i-a răspuns: „Lasă acum! Fiindcă aşa se cuvine, ca să împlinim tot ceea ce este drept.” Atunci Ioan L-a lăsat.",
  "v16": "După ce a fost botezat, Iisus a ieşit îndată din apă şi deodată cerurile s-au deschis şi Duhul lui Dumnezeu s-a văzut coborând ca un porumbel şi aşezându-se peste El.",
  "v17": "Şi iată, s-a auzit un glas din ceruri zicând: „Acesta este Fiul Meu cel iubit, în El îmi găsesc bucuria.”",
  "source": "https://www.bible.com/bible/1506/MAT.3.BINT09"
}