{
  "v1": "Şi a intrat din nou în sinagogă. Acolo era un om care avea mâna uscată.",
  "v2": "Unii însă Îl pândeau să vadă dacă-l va vindeca sâmbăta, ca să-L învinuiască.",
  "v3": "Atunci El i-a zis omului care avea mâna uscată: „Ridică-te şi vino în mijloc!”",
  "v4": "Iar celorlalţi le-a zis: „Ce trebuie să facă omul sâmbăta: să facă bine sau să facă rău? Să salveze o viaţă sau să o lase să piară?” Şi ei tăceau.",
  "v5": "Uitându-se la ei de jur împrejur cu mânie, şi întristat de împietrirea inimii lor, i-a zis omului: „Întinde mâna!” Şi el a întins-o şi mâna i s-a vindecat.",
  "v6": "Fariseii, ieşind, s-au sfătuit repede cu irodienii împotriva Lui, cum să facă să-L piardă.\n ",
  "v7": "Şi Iisus a plecat împreună cu ucenicii spre mare. Şi l-a urmat o mulţime mare de oameni din Galileea şi din Iudeea,",
  "v8": "din Ierusalim, din Idumeea şi de dincolo de Iordan şi de pe lângă Tir şi Sidon, mulţime care, auzind câte făcea, a venit la El.",
  "v9": "Iisus le-a zis ucenicilor Lui să aducă o corabie aproape de ţărm, ca să nu-L îmbulzească oamenii,",
  "v10": "fiindcă toţi cei ce erau bolnavi năvăleau peste El să se atingă de El, pentru că pe mulţi îi vindecase.",
  "v11": "Iar când Îl vedeau, duhurile necurate cădeau înaintea Lui şi strigau: „Tu eşti Fiul lui Dumnezeu!”",
  "v12": "Iar El le certa cu asprime, ca să nu le arate ele oamenilor cine este El.\n ",
  "v13": "Apoi a urcat pe munte şi a chemat acolo pe cine a vrut El şi aceia au venit la El.",
  "v14": "Şi a rânduit doisprezece oameni, pe care i-a şi numit apostoli, ca să fie cu El şi să-i trimită să vestească",
  "v15": "şi să aibă putere să scoată demonii.",
  "v16": "A rânduit doisprezece: pe Simon, căruia i-a pus numele Petru,",
  "v17": "pe Iacov al lui Zebedeu şi pe Ioan, fratele lui Iacov, cărora le-a pus numele Boanerghes, care înseamnă „fiii tunetului”;",
  "v18": "pe Andrei şi pe Filip, pe Bartolomeu şi pe Matei, pe Toma şi pe Iacov al lui Alfeu, pe Tadeu şi pe Simon Cananitul",
  "v19": "şi pe Iuda Iscarioteanul, care L-a şi vândut.\n ",
  "v20": "Apoi a intrat într-o casă şi s-a adunat iarăşi mulţimea, încât nu mai puteau mânca nici măcar pâine.",
  "v21": "Când au auzit ai Săi, s-au pornit să-L oprească, fiindcă ziceau că şi-a ieşit din minţi.",
  "v22": "Iar cărturarii care veniseră din Ierusalim ziceau că îl are pe Beelzebul şi că izgoneşte demonii cu puterea stăpânului demonilor.",
  "v23": "El însă, chemându-i, le vorbea în parabole, zicând: „Cum poate Satana să-l izgonească pe Satana?",
  "v24": "Dacă o împărăţie se dezbină pe ea însăşi, acea împărăţie nu mai poate dăinui.",
  "v25": "Iar dacă o casă s-a dezbinat pe ea însăşi, acea casă nu mai poate dăinui.",
  "v26": "Dacă Satana s-a ridicat împotriva lui însuşi şi s-a dezbinat, nu mai poate dăinui, ci şi-a găsit sfârşitul.",
  "v27": "Dar nimeni, când intră în casa unui om puternic, nu poate să îi răpească lucrurile, dacă nu-l va lega mai întâi pe cel puternic. Abia atunci îi va jefui casa.",
  "v28": "Adevărat vă spun: toate păcatele şi hulele, oricâte ar fi hulit, vor fi iertate fiilor oamenilor,",
  "v29": "dar cine va huli împotriva Duhului Sfânt, nu are iertare în veac, ci este vinovat de păcat veşnic.”",
  "v30": "Acestea le-a spus pentru că ziceau: „Are duh necurat.”\n ",
  "v31": "Şi a venit mama Lui şi fraţii Lui şi, stând afară, au trimis la El să-L cheme.",
  "v32": "Şi împrejurul lui şedea o mulţime de oameni şi îi ziceau: „Iată mama Ta şi fraţii Tăi sunt afară şi Te caută.”",
  "v33": "Iar El le-a răspuns: „Cine este mama Mea şi cine sunt fraţii Mei?”",
  "v34": "Şi i-a privit pe cei ce şedeau în jurul lui şi a zis: „Iată mama Mea şi fraţii Mei!",
  "v35": "Căci oricine, dacă face voia lui Dumnezeu, este fratele Meu şi sora Mea şi mama Mea.”",
  "source": "https://www.bible.com/bible/1506/MRK.3.BINT09"
}