{
  "v1": "Pe când ieşea din Templu unul din ucenicii Săi I-a zis: „Învăţătorule, priveşte ce mai pietre şi ce mai clădiri!”",
  "v2": "Iisus I-a răspuns: „Vezi aceste clădiri mari? Nu va rămâne piatră peste piatră, care să nu se risipească.”\n ",
  "v3": "Pe când şedea El pe Muntele Măslinilor, în faţa Templului, Petru, Iacov, Ioan şi Andrei L-au întrebat deoparte:",
  "v4": "„Spune-ne când se vor întâmpla acestea şi care va fi semnul când va fi să se împlinească toate acestea?”",
  "v5": "Iisus a început să le spună: „Vedeţi să nu vă înşele cineva!",
  "v6": "Vor veni mulţi în Numele Meu zicând: Eu sunt! şi mulţi vor fi înşelaţi.",
  "v7": "Când veţi auzi de războaie şi de zvonuri de războaie, să nu vă tulburaţi. Acestea trebuie să fie, dar nu va fi sfârşitul încă.",
  "v8": "Fiindcă se va ridica un neam asupra altui neam şi o împărăţie asupra alteia; vor fi cutremure pe alocuri, va fi foamete. Acestea sunt începutul durerilor.",
  "v9": "Luaţi aminte la voi înşivă. Vă vor da pe mâna sinedriilor şi veţi fi bătuţi în sinagogi; pentru Mine veţi sta înaintea conducătorilor şi regilor, ca să daţi mărturie înaintea acelora.",
  "v10": "Mai întâi însă trebuie ca evanghelia să fie vestită tuturor neamurilor.",
  "v11": "Când vă vor duce să vă predea, să nu vă îngrijiţi ce veţi vorbi, ci să spuneţi ceea ce vi se va da în ceasul acela să vorbiţi, fiindcă nu voi sunteţi cei ce veţi vorbi, ci Duhul Sfânt.",
  "v12": "Atunci va da la moarte frate pe frate şi tată pe copil, copiii se vor ridica împotriva părinţilor şi-i vor omorî.",
  "v13": "Veţi fi urâţi de toţi pentru Numele Meu. Iar cel care va răbda până la sfârşit acela va fi mântuit.\n ",
  "v14": "Când veţi vedea urâciunea pustiirii stând unde nu ar trebui să stea – cine citeşte să înţeleagă – atunci cei din Iudeea să fugă în munţi,",
  "v15": "cel de pe acoperiş să nu mai coboare în casă, nici să nu intre în casă să-şi mai ia ceva de acolo,",
  "v16": "iar cel ce va fi la câmp să nu se întoarcă înapoi să-şi ia haina.",
  "v17": "Vai de cele însărcinate şi de cele ce vor alăpta în zilele acelea!",
  "v18": "Rugaţi-vă să nu fie lucrurile acestea iarna!",
  "v19": "Fiindcă vor fi zilele acelea zile de necaz, cum nu au mai fost de la începutul făpturii pe care a făcut-o Dumnezeu şi până acum şi cum nu vor mai fi vreodată.",
  "v20": "Iar dacă Domnul nu ar scurta zilele, nimeni n-ar mai scăpa; dar pentru cei pe care El i-a ales, pentru aleşii Lui, a scurtat Domnul zilele.",
  "v21": "Şi atunci, dacă va zice cineva: Iată Hristos este aici! Iată este acolo! să nu îl credeţi,",
  "v22": "fiindcă se vor scula hristoşi falşi şi profeţi mincinoşi şi vor face semne şi minuni ca să ducă în rătăcire, dacă se poate, pe cei aleşi.",
  "v23": "Voi însă fiţi treji: v-am spus totul dinainte.\n ",
  "v24": "Dar în zilele acelea, după necazul acela,\n soarele se va întuneca\n şi luna nu-şi va mai da lumina,\n ",
  "v25": "iar stelele vor cădea din cer\n şi puterile din cer se vor clătina.\n ",
  "v26": "Atunci Îl vor vedea pe Fiul Omului venind pe nori cu multă putere şi slavă.",
  "v27": "Atunci El va trimite îngerii şi îi va aduna pe aleşii Lui din cele patru vânturi, de la marginea pământului până la marginea cerului.\n ",
  "v28": "Învăţaţi de la smochin pilda lui: când mlădiţa i se face fragedă şi înfrunzeşte, cunoaşteţi că vara este aproape.",
  "v29": "Tot aşa şi voi, când veţi vedea împlinindu-se acestea, să ştiţi că El este aproape, la uşă.",
  "v30": "Adevărat vă spun, că nu va trece neamul acesta până ce nu se vor împlini toate acestea.",
  "v31": "Cerul şi pământul vor trece, dar cuvintele Mele nu vor trece.\n ",
  "v32": "Despre ziua aceea sau despre ceasul acela nu ştie nimeni, nici îngerii din cer, nici Fiul, ci numai Tatăl.",
  "v33": "Luaţi aminte, vegheaţi, fiindcă nu ştiţi când va fi acea vreme.",
  "v34": "Va fi la fel ca un om care a plecat în altă ţară şi, lăsându-şi casa, a dat puterea în mâna robilor săi, dând fiecăruia lucrul lui, iar portarului i-a poruncit să vegheze.",
  "v35": "Vegheaţi aşadar, fiindcă nu ştiţi când va veni stăpânul casei, fie seara, fie la miezul nopţii, fie la cântatul cocoşului, fie dimineaţa;",
  "v36": "ca nu cumva, venind fără veste, să vă afle dormind.",
  "v37": "Iar ceea ce vă spun tuturor este: Vegheaţi!”",
  "source": "https://www.bible.com/bible/1506/MRK.13.BINT09"
}