{
  "v1": "După ce a sfârşit Iisus cuvântările acestea, a plecat din Galileea şi a venit în ţinutul Iudeii, dincolo de Iordan.",
  "v2": "După El au mers mulţimi mari şi acolo i-a vindecat pe cei bolnavi.",
  "v3": "Fariseii au venit la El şi, ca să-L ispitească, I-au zis: „Oare este îngăduit unui bărbat să-şi lase soţia pentru orice motiv?”",
  "v4": "El le-a răspuns: „Oare n-aţi citit că, încă de la început, Creatorul i-a făcut parte bărbătească şi parte femeiască",
  "v5": "şi a zis: De aceea bărbatul va lăsa tată şi mamă, făcându-se una cu femeia aleasă, ca să devină împreună un singur trup?",
  "v6": "Aşa că nu mai sunt doi, ci un singur trup. Deci ce Dumnezeu a unit omul să nu despartă.”",
  "v7": "„Atunci, au zis ei, cum se face că Moise a poruncit ca bărbatul să poată da soţiei o carte de despărţire şi s-o lase?”",
  "v8": "Iisus le-a răspuns: „Din pricina împietririi inimilor voastre a îngăduit Moise să vă lăsaţi soţiile, dar de la început n-a fost aşa.",
  "v9": "Eu însă vă spun că oricine divorţează de soţie, în afara unei vini de adulter, şi îşi ia altă soţie devine adulter; iar cine ia de soţie pe cea divorţată de soţul ei, de asemenea devine adulter.”",
  "v10": "Ucenicii Lui I-au zis: „Dacă astfel stau lucrurile cu bărbatul şi soţia lui, atunci nu este de folos să se însoare.”",
  "v11": "El le-a răspuns: „Nu toţi pot primi cuvântul acesta, ci numai aceia cărora le este dat.",
  "v12": "Fiindcă sunt eunuci care s-au născut aşa din pântecele maicii lor; sunt eunuci care au fost făcuţi eunuci de oameni şi sunt eunuci care singuri s-au făcut eunuci pentru Împărăţia cerurilor. Cine poate să primească lucrul acesta, să-l primească!”\n ",
  "v13": "Atunci I-au adus nişte copilaşi, ca să-şi pună mâinile peste ei şi să se roage pentru ei. Dar ucenicii îi certau.",
  "v14": "Şi Iisus le-a zis: „Lăsaţi copilaşii să vină la Mine şi nu-i opriţi, fiindcă Împărăţia cerurilor este a celor ca ei.”",
  "v15": "După ce şi-a pus mâinile peste ei, a plecat de acolo.\n ",
  "v16": "Atunci s-a apropiat de Iisus un om şi I-a zis: „Învăţătorule, ce bine să fac, ca să am viaţa veşnică?”",
  "v17": "El i-a răspuns: „De ce Mă întrebi: Ce bine? Cel Bun este unul singur. Dar dacă vrei să intri în viaţă, păzeşte poruncile!”",
  "v18": "„Care?” I-a zis el. Şi Iisus i-a răspuns: „ Să nu ucizi, să nu comiţi adulter, să nu furi, să nu dai mărturie mincinoasă,",
  "v19": "să cinsteşti pe tatăl tău şi pe mama ta şi: Să-l iubeşti pe aproapele tău ca pe tine însuţi. ”",
  "v20": "Tânărul I-a zis: „Toate aceste porunci le-am păzit cu grijă din tinereţea mea. Ce-mi mai lipseşte?”",
  "v21": "„Dacă vrei să fii desăvârşit”, I-a zis Iisus, „du-te de vinde ce ai, dă la săraci, şi vei avea o comoară în cer! Apoi vino şi urmează-Mă!”",
  "v22": "Când a auzit tânărul vorba aceasta, a plecat foarte întristat, pentru că avea multe avuţii.\n ",
  "v23": "Iisus le-a zis ucenicilor Săi: „Adevărat vă spun că greu va intra un bogat în Împărăţia cerurilor.",
  "v24": "Vă mai spun iarăşi că este mai uşor să treacă o frânghie prin urechea acului, decât să intre un bogat în Împărăţia lui Dumnezeu.”",
  "v25": "Ucenicii, când au auzit lucrul acesta, au rămas uimiţi de tot şi au zis: „Cine poate atunci să fie mântuit?”",
  "v26": "Iisus s-a uitat ţintă la ei şi le-a zis: „La oameni lucrul acesta este cu neputinţă, dar la Dumnezeu toate lucrurile sunt cu putinţă.”",
  "v27": "Atunci Petru a luat cuvântul şi I-a zis: „Iată că noi am lăsat tot şi Te-am urmat. Ce răsplată vom avea?”",
  "v28": "Iisus le-a răspuns: „Adevărat vă spun că, atunci când va sta Fiul Omului pe tronul măririi Sale, la înnoirea tuturor lucrurilor, voi, care M-aţi urmat, veţi şedea şi voi pe douăsprezece scaune de domnie şi veţi judeca cele douăsprezece seminţii ale lui Israel.",
  "v29": "Şi oricine a lăsat case, fraţi, surori, tată sau mamă sau soţie, feciori sau holde, pentru Numele Meu, va primi însutit şi va moşteni viaţa veşnică.",
  "v30": "Dar mulţi din cei dintâi vor fi cei din urmă şi mulţi din cei din urmă vor fi cei dintâi.",
  "source": "https://www.bible.com/bible/1506/MAT.19.BINT09"
}