{
  "v1": "Iisus a luat cuvântul şi le-a vorbit iarăşi în parabole. Şi a zis:",
  "v2": "„Împărăţia cerurilor se aseamănă cu un rege care a făcut nuntă fiului său.",
  "v3": "Şi-a trimis slujitorii să-i cheme pe cei poftiţi la nuntă; dar ei n-au vrut să vină.",
  "v4": "A trimis iarăşi alţi slujitori şi le-a zis: Spuneţi celor poftiţi, Iată că am gătit ospăţul meu; taurii şi vitele mele cele îngrăşate au fost tăiate; toate sunt gata, veniţi la nuntă!",
  "v5": "Dar ei, fără să ţină seama, au plecat: unul la holda lui şi altul la negustoria lui.",
  "v6": "Ceilalţi au pus mâna pe slujitori, şi-au bătut joc de ei şi i-au omorât.",
  "v7": "Când a auzit regele, s-a mâniat. A trimis oştile sale, i-a nimicit pe ucigaşii aceia şi le-a ars cetatea.",
  "v8": "Atunci a zis slujitorilor săi: Nunta este gata, dar cei poftiţi n-au fost demni de ea.",
  "v9": "Duceţi-vă deci la răspântiile drumurilor şi chemaţi-i la nuntă pe toţi cei pe care-i veţi găsi.",
  "v10": "Slujitorii au ieşit la răspântii, i-au strâns pe toţi cei pe care i-au găsit, şi buni şi răi, şi sala ospăţului de nuntă s-a umplut de oaspeţi.",
  "v11": "Regele a intrat să-şi vadă oaspeţii şi a zărit acolo un om care nu era îmbrăcat în haina de nuntă.",
  "v12": "Prietene, i-a zis el, cum ai intrat aici fără să ai haină de nuntă? Omul acela a amuţit.",
  "v13": "Atunci regele le-a zis slujitorilor săi: Legaţi-l de mâini şi de picioare şi luaţi-l şi aruncaţi-l în întunericul de afară. Acolo va fi plânset şi scrâşnirea dinţilor.",
  "v14": "Căci mulţi sunt chemaţi, dar puţini sunt aleşi.”\n ",
  "v15": "Atunci fariseii s-au dus şi s-au sfătuit cum să-L prindă pe Iisus cu vorba.",
  "v16": "I-au trimis la El pe ucenicii lor împreună cu irodienii care I-au zis: „Învăţătorule, ştim că spui adevărul şi că-i înveţi pe oameni cu-adevărat calea lui Dumnezeu fără să-Ţi pese de nimeni, pentru că nu priveşti la faţa oamenilor.",
  "v17": "Spune-ne deci ce crezi? Se cade să plătim bir Cezarului sau nu?”",
  "v18": "Iisus, care le cunoştea viclenia, a răspuns: „De ce Mă ispitiţi, făţarnicilor?",
  "v19": "Arătaţi-Mi moneda birului.” Şi ei I-au adus un dinar.",
  "v20": "El i-a întrebat: „Chipul acesta şi scrierea de sub el, ale cui sunt?”",
  "v21": "„Ale Cezarului” I-au răspuns ei. Atunci El le-a zis: „Daţi, atunci, Cezarului ce este al Cezarului şi lui Dumnezeu ce este al lui Dumnezeu!”",
  "v22": "Miraţi de cuvintele acestea, ei L-au lăsat şi au plecat.",
  "v23": "În aceeaşi zi au venit la Iisus saducheii care zic că nu este înviere. Ei I-au pus următoarea întrebare:",
  "v24": "„Învăţătorule, Moise a zis: Dacă moare cineva fără să aibă copii, fratele lui să o ia pe văduva fratelui său şi să-i ridice urmaş.",
  "v25": "Erau, aşadar, la noi şapte fraţi. Primul s-a însurat şi a murit şi, fiindcă n-avea copii, i-a lăsat fratelui său pe văduva lui.",
  "v26": "Tot aşa şi al doilea şi al treilea până la al şaptelea.",
  "v27": "La urmă, după ei toţi, a murit şi femeia.",
  "v28": "Atunci, la înviere, a cui soţie va fi ea, dintre cei şapte? Fiindcă toţi au avut-o de soţie.”",
  "v29": "Iisus le-a răspuns: „Vă rătăciţi! Nu cunoaşteţi nici Scripturile, nici puterea lui Dumnezeu.",
  "v30": "Căci la înviere nici nu se vor însura, nici nu se vor mărita, ci vor fi ca îngerii lui Dumnezeu în cer.",
  "v31": "Cât despre învierea morţilor, n-aţi citit oare ce v-a spus Dumnezeu:",
  "v32": "Eu sunt Dumnezeul lui Avraam, Dumnezeul lui Isaac şi Dumnezeul lui Iacov? Dumnezeu nu este un Dumnezeu al celor morţi, ci al celor vii.”",
  "v33": "Mulţimile care ascultau au rămas uimite de învăţătura lui Iisus.",
  "v34": "Când au auzit fariseii că Iisus le-a închis gura saducheilor, s-au strâns la un loc.",
  "v35": "Şi unul dintre ei, un învăţător al Legii, ca să-L ispitească, I-a pus următoarea întrebare:",
  "v36": "„Învăţătorule, care este cea mai mare poruncă din Lege?”",
  "v37": "Iisus i-a răspuns: „ Să-L iubeşti pe Domnul Dumnezeul tău din toată inima ta, cu tot sufletul tău şi cu toată puterea ta!",
  "v38": "Aceasta este prima şi cea mai mare poruncă.",
  "v39": "Iar a doua, asemenea ei, este: Să-l iubeşti pe semenul tău ca pe tine însuţi.",
  "v40": "În aceste două porunci sunt cuprinse toată Legea şi Profeţii.”\n ",
  "v41": "Iisus i-a întrebat pe farisei când erau strânşi la un loc:",
  "v42": "„Ce credeţi voi despre Hristos? Al cui fiu este?” „Al lui David” I-au răspuns ei.",
  "v43": "Şi Iisus le-a zis: „Cum se face atunci că David, inspirat de Duhul Sfânt, Îl numeşte Domn, când zice:\n ",
  "v44": "Domnul a zis Domnului meu:\n Şezi la dreapta Mea,\n până voi pune pe vrăjmaşii Tăi sub picioarele Tale?\n ",
  "v45": "Deci, dacă David îl numeşte Domn, cum este El fiul lui?”",
  "v46": "Nimeni nu I-a putut răspunde nimic. Şi, din ziua aceea, n-a mai îndrăznit nimeni să-I pună întrebări.",
  "source": "https://www.bible.com/bible/1506/MAT.22.BINT09"
}