{
  "v1": "Şi le zicea: „Adevărat vă zic, că vor fi unii din cei ce sunt aici de faţă care nu vor gusta moartea până când nu vor vedea Împărăţia lui Dumnezeu venind cu putere.”\n ",
  "v2": "Şi după şase zile Iisus i-a luat deoparte pe Petru, pe Iacov şi pe Ioan, şi a urcat cu ei pe un munte înalt, unde erau doar ei. Şi s-a schimbat la faţă înaintea lor,",
  "v3": "iar hainele Lui s-au făcut strălucitoare, atât de albe, cum nimeni pe pământ nu le poate albi.",
  "v4": "Şi li s-au arătat Ilie şi Moise, care vorbeau cu Iisus.",
  "v5": "Atunci Petru a zis către Iisus: „Rabbi, ce bine e să fim aici! Să facem trei corturi, Ţie unul, lui Moise unul şi lui Ilie unul.”",
  "v6": "Dar nu ştia ce spune, pentru că erau înfricoşaţi de cele întâmplate.",
  "v7": "Atunci a venit un nor care i-a umbrit şi un glas s-a auzit din nor: „Acesta este Fiul Meu cel iubit, pe El să-L ascultaţi!”",
  "v8": "Iar ei, cum au auzit glasul, au privit împrejur, dar n-au văzut pe nimeni, în afară de Iisus, care era singur cu ei.\n ",
  "v9": "Pe când coborau de pe munte, Iisus le-a poruncit să nu spună nimănui ceea ce văzuseră, decât atunci când Fiul Omului va fi înviat din morţi.",
  "v10": "Iar ei au păstrat cuvintele acestea în sinea lor, dar se întrebau unul pe altul: „Ce înseamnă a învia din morţi?”",
  "v11": "Apoi l-au întrebat: „De ce zic cărturarii că trebuie să vină mai întâi Ilie?”",
  "v12": "Iar El le-a răspuns: „Ilie va veni mai întâi şi va reaşeza toate. Şi oare nu stă scris despre Fiul Omului că trebuie să pătimească multe şi să fie defăimat?",
  "v13": "Vă spun însă, că Ilie a şi venit, iar ei i-au făcut ce-au vrut, după cum stă scris despre el.”\n ",
  "v14": "Când a venit la ceilalţi ucenici, a văzut o mulţime mare de oameni împrejurul lor şi pe cărturari certându-se cu ei.",
  "v15": "Şi când L-a văzut mulţimea, îndată au început să se agite şi au alergat cu toţii la El şi l-au întâmpinat.",
  "v16": "Atunci El i-a întrebat: „Pentru ce vă certaţi?”",
  "v17": "Unul din mulţime I-a răspuns: „Învăţătorule, l-am adus la Tine pe fiul meu, care are un duh mut",
  "v18": "şi oriunde îl apucă, îl aruncă la pământ, face spume la gură, scrâşneşte din dinţi şi înţepeneşte şi le-am zis ucenicilor Tăi să scoată acest duh, dar ei n-au putut.”",
  "v19": "Atunci Iisus a răspuns: „Neam necredincios, până când voi fi cu voi? Până când vă voi răbda? Aduceţi-l la Mine.”",
  "v20": "Şi l-au adus la El. Şi duhul, văzându-L pe Iisus, îndată l-a scuturat pe copil, care, căzând la pământ, se zvârcolea spumegând.",
  "v21": "Atunci l-a întrebat pe tatăl copilului: „De câtă vreme i se întâmplă aşa?” El I-a zis: „Din copilărie.",
  "v22": "Şi de multe ori l-a aruncat în foc şi în apă ca să-l omoare. Dacă poţi însă, fie-Ţi milă de noi şi ajută-ne!”",
  "v23": "Iar Iisus i-a spus: „Dacă poţi? Toate sunt cu putinţă celui ce crede.”",
  "v24": "Şi-ndată tatăl copilului a strigat: „Cred! Ajută necredinţei mele!”",
  "v25": "Când Iisus a văzut că mulţimea năvălea peste El, a certat duhul necurat, zicându-i: „Duh mut şi surd, Eu îţi poruncesc: ieşi şi să nu mai intri în el!”",
  "v26": "Şi duhul, răcnind şi zguduindu-l cu putere, a ieşit, iar copilul era ca mort, aşa încât mulţi ziceau că a murit.",
  "v27": "Iisus însă, prinzându-l de mână, l-a ridicat, iar acesta s-a sculat.",
  "v28": "Şi după ce a intrat în casă, ucenicii L-au întrebat deoparte: „Noi de ce nu l-am putut scoate?”",
  "v29": "El le-a zis: „Acest soi de demoni nu iese decât cu rugăciune.”\n ",
  "v30": "După ce au ieşit ei de acolo, au trecut prin Galileea şi El nu voia să afle nimeni,",
  "v31": "căci îi învăţa pe ucenicii Săi şi le zicea că Fiul Omului va fi dat în mâinile oamenilor şi ei Îl vor omorî, iar după ce îl vor omorî, va învia a treia zi.",
  "v32": "Dar ei nu înţelegeau aceste vorbe şi se temeau să-L întrebe.\n ",
  "v33": "Au ajuns apoi în Capernaum. Şi fiind în casă, El i-a întrebat: „Ce tot vorbeaţi între voi pe drum?”",
  "v34": "Ei însă tăceau, pentru că pe drum se certaseră între ei cine este mai mare.",
  "v35": "Atunci, aşezându-se, i-a chemat pe cei doisprezece şi le-a zis: „Dacă vrea cineva să fie cel dintâi, să fie cel din urmă dintre toţi şi să le fie slujitor tuturor.”",
  "v36": "Şi, luând un copil, l-a pus în mijlocul lor, l-a luat în braţe şi le-a spus:",
  "v37": "„Dacă cineva va primi pe unul dintre aceşti copii în Numele Meu, pe Mine Mă primeşte, şi dacă cineva Mă primeşte pe Mine, nu pe Mine Mă primeşte, ci pe Cel ce M-a trimis.”\n ",
  "v38": "Ioan I-a zis: „Învăţătorule, am văzut pe cineva care scotea demoni în Numele Tău şi l-am oprit, pentru că nu ne urmează.”",
  "v39": "Iar Iisus a spus: „Nu-l opriţi, pentru că nu este nimeni care, făcând vreo minune în Numele Meu, să Mă poată vorbi de rău îndată după aceea.",
  "v40": "Căci cine nu este împotriva noastră este pentru noi.",
  "v41": "Şi oricine vă va da să beţi un pahar de apă în Numele Meu, fiindcă sunteţi ai lui Hristos, adevărat vă zic, nu îşi va pierde răsplata!”\n ",
  "v42": "Şi dacă cineva va face să se poticnească unul din aceştia mici, care cred în Mine, mai bine i-ar fi dacă şi-ar lega de gât o piatră de moară şi s-ar arunca în mare.",
  "v43": "Dacă mâna ta te face să te poticneşti, tai-o; mai bine este să intri în viaţă ciung, decât, având amândouă mâinile, să ajungi în gheenă, în focul cel nestins.",
  "v45": "Dacă piciorul tău te face să te poticneşti, taie-l; mai bine este să intri în viaţă şchiop, decât, având amândouă picioarele, să te afunzi în gheenă.",
  "v47": "Dacă ochiul tău te face să te poticneşti, scoate-l; mai bine este să intri cu un singur ochi în Împărăţia lui Dumnezeu, decât, având amândoi ochii, să te afunzi în gheenă,",
  "v48": "unde viermele lor nu moare şi focul nu se stinge.",
  "v49": "Pentru că totul va fi sărat cu foc .",
  "v50": "Sarea este bună; dar dacă sarea îşi pierde puterea, cu ce o veţi drege? Să aveţi sare în voi şi să trăiţi în pace unii cu alţii.",
  "source": "https://www.bible.com/bible/1506/MRK.9.BINT09"
}