{
  "v1": "Când s-a făcut ziuă, toţi marii preoţi şi bătrânii poporului au ţinut sfat împotriva lui Iisus, ca să-L omoare.",
  "v2": "După ce L-au legat, L-au dus şi L-au dat în mâna procuratorului Ponţiu Pilat.",
  "v3": "Atunci Iuda, cel ce L-a vândut, când a văzut că Iisus a fost condamnat la moarte, s-a căit, a dus înapoi cei treizeci de arginţi, i-a dat marilor preoţi si bătrânilor",
  "v4": "şi a zis: „Am păcătuit, fiindcă am vândut sânge nevinovat.” „Ce ne pasă nouă?” i-au răspuns ei. „Treaba ta.”",
  "v5": "Iuda a aruncat arginţii în Templu şi s-a dus de s-a spânzurat.",
  "v6": "Preoţii cei mai de seamă au strâns arginţii şi au zis: „Nu este îngăduit să-i punem în tezaurul Templului, fiindcă sunt preţ de sânge.”",
  "v7": "Şi după ce s-au sfătuit, au cumpărat cu banii aceia „Ţarina olarului” ca loc pentru îngroparea străinilor.",
  "v8": "Iată de ce ţarina aceea a fost numită până în ziua de azi: „Ţarina sângelui”.",
  "v9": "Atunci s-a împlinit ce fusese vestit prin profetul Ieremia, care zice: Au luat cei treizeci de arginţi, preţul celui preţuit pe care L-au preţuit unii din fiii lui Israel",
  "v10": "şi i-au dat pe Ţarina olarului, după cum îmi poruncise Domnul .\n ",
  "v11": "Iisus s-a înfăţişat înaintea procuratorului, iar procuratorul L-a întrebat: „Eşti Tu Împăratul iudeilor?” „Da”, i-a răspuns Iisus, „sunt.”",
  "v12": "Dar n-a răspuns nimic la învinuirile marilor preoţi şi ale bătrânilor.",
  "v13": "Atunci Pilat I-a zis: „N-auzi de câte lucruri Te învinuiesc ei?”",
  "v14": "Iisus nu i-a răspuns la nici un cuvânt, aşa că procuratorul se mira foarte mult.\n ",
  "v15": "De fiecare Paşte, procuratorul avea obiceiul să elibereze poporului un deţinut, pe care-l voiau ei.",
  "v16": "Pe atunci aveau un deţinut vestit, numit Baraba.",
  "v17": "Când erau adunaţi la un loc, Pilat le-a zis: „Pe care voiţi să vi-l eliberez? Pe Baraba sau pe Iisus, care se numeşte Hristos?”",
  "v18": "Căci ştia că din invidie Îl dăduseră pe Iisus în mâinile lui.",
  "v19": "Pe când stătea Pilat pe scaun la judecată, soţia sa a trimis să-i spună: „Să n-ai nimic a face cu acest om drept, fiindcă azi am suferit mult în vis din cauza Lui.”",
  "v20": "Marii preoţi şi bătrânii au înduplecat poporul să-l ceară pe Baraba, iar pe Iisus să-L omoare.",
  "v21": "Procuratorul le-a zis: „Pe care dinte cei doi vreţi să vi-l eliberez?” „Pe Baraba!” au răspuns ei.",
  "v22": "Pilat le-a zis: „Dar ce să fac cu Iisus, care se numeşte Hristos?” „Să fie răstignit!” i-au răspuns cu toţii.",
  "v23": "Procuratorul a zis: „Dar ce rău a făcut?” Ei au început să strige şi mai tare: „Să fie răstignit!”\n ",
  "v24": "Când a văzut Pilat că nu izbândeşte nimic, ba încă se face mai multă zarvă, a luat apă, şi-a spălat mâinile înaintea poporului şi a zis: „Eu sunt nevinovat de sângele acestui om drept. Vă priveşte! ”",
  "v25": "Şi tot poporul a răspuns: „Sângele Lui să fie asupra noastră şi asupra copiilor noştri!”",
  "v26": "Atunci Pilat le-a eliberat pe Baraba, iar pe Iisus, după ce a pus să-L bată cu nuiele, L-a dat în mâinile lor, ca să fie răstignit.\n ",
  "v27": "Soldaţii procuratorului L-au dus pe Iisus în pretoriu şi au adunat în jurul lui toată ceata ostaşilor.",
  "v28": "L-au dezbrăcat de hainele lui şi L-au îmbrăcat cu o haină stacojie.",
  "v29": "Au împletit o cunună de spini pe care I-au pus-o pe cap şi I-au pus o trestie în mâna dreaptă. Apoi îngenuncheau înaintea lui, îşi băteau joc de El şi ziceau: „Ave , regele iudeilor!”",
  "v30": "Şi scuipau asupra lui şi luau trestia şi-L băteau în cap.",
  "v31": "După ce şi-au bătut astfel joc de El, L-au dezbrăcat de haina stacojie, L-au îmbrăcat cu hainele Lui şi L-au dus să-L răstignească.\n ",
  "v32": "Pe când ieşeau afară din cetate, au întâlnit un om din Cirene, numit Simon, şi l-au silit să ducă crucea lui Iisus.",
  "v33": "Când au ajuns la un loc numit Golgota, care înseamnă: „Locul căpăţânii”",
  "v34": "I-au dat să bea vin amestecat cu fiere, dar El gustând, n-a vrut să bea.",
  "v35": "După ce L-au răstignit, I-au împărţit hainele între ei, trăgând la sorţi, ca să se împlinească ce fusese vestit prin profetul care zice: Şi-au împărţit hainele mele între ei şi pentru cămaşa mea au tras la sorţi.",
  "v36": "Apoi s-au aşezat şi-L păzeau.",
  "v37": "Şi I-au scris deasupra capului vina: „Acesta este Iisus, regele iudeilor.”",
  "v38": "Împreună cu El, au fost răstigniţi doi tâlhari: unul la dreapta şi celălalt la stânga lui.",
  "v39": "Trecătorii îşi băteau joc de El, dădeau din cap",
  "v40": "şi ziceau: „Tu, care strici Templul, şi-l zideşti la loc în trei zile, mântuieşte-Te pe Tine Însuţi! Dacă eşti Tu Fiul lui Dumnezeu, coboară de pe cruce!”",
  "v41": "Marii preoţi împreună cu cărturarii şi bătrânii îşi băteau şi ei joc de El şi ziceau:",
  "v42": "„Pe alţii i-a mântuit, dar pe El Însuşi nu se poate mântui! Dacă este El regele lui Israel, să se coboare acum de pe cruce şi vom crede în El!",
  "v43": "S-a încrezut în Dumnezeu: să-L scape acum Dumnezeu, dacă-L iubeşte, pentru că a zis: Eu sunt Fiul lui Dumnezeu!”",
  "v44": "Tâlharii care erau răstigniţi împreună cu El îi aruncau aceleaşi cuvinte de batjocură.",
  "v45": "De la ceasul al şaselea până la ceasul al nouălea s-a făcut întuneric peste toată ţara.",
  "v46": "Şi pe la ceasul al nouălea, Iisus a strigat cu glas puternic: „ Eli, Eli, lema sabahtani ?” adică: „ Dumnezeul Meu, Dumnezeul Meu, pentru ce M-ai părăsit ?”",
  "v47": "Unii dintre cei ce stăteau acolo, când au auzit aceste vorbe, au zis: „Îl strigă pe Ilie!”",
  "v48": "Şi îndată, unul dintre ei a alergat de a luat un burete, l-a umplut cu oţet, l-a pus într-o trestie şi I-a dat să bea.",
  "v49": "Dar ceilalţi ziceau: „Lasă, să vedem dacă va veni Ilie să-L mântuiască.”",
  "v50": "Iisus a strigat iarăşi cu glas tare şi şi-a dat duhul.",
  "v51": "Şi deodată perdeaua dinăuntrul Templului s-a rupt în două, de sus până jos, pământul s-a cutremurat, stâncile s-au despicat,",
  "v52": "mormintele s-au deschis şi multe trupuri ale sfinţilor care muriseră au înviat.",
  "v53": "Ei au ieşit din morminte după învierea lui, au intrat în Cetatea sfântă şi s-au arătat multora.",
  "v54": "Centurionul şi cei care-L păzeau pe Iisus împreună cu el, când au văzut cutremurul de pământ şi cele întâmplate, s-au înfricoşat foarte tare şi au zis: „Cu adevărat acesta a fost Fiul lui Dumnezeu!”",
  "v55": "Erau acolo şi multe femei care priveau de departe. Ele îl urmaseră pe Iisus din Galileea, ca să-I slujească.",
  "v56": "Între ele era Maria Magdalena, Maria, mama lui Iacov şi a lui Iose, şi mama fiilor lui Zebedeu.\n ",
  "v57": "Spre seară, a venit un om bogat din Arimateea, numit Iosif, care era şi el ucenic al lui Iisus.",
  "v58": "El s-a dus la Pilat şi a cerut trupul lui Iisus. Pilat a poruncit să i-l dea.",
  "v59": "Iosif a luat trupul, L-a înfăşurat într-un giulgiu curat",
  "v60": "şi l-a pus într-un mormânt nou, pe care-l săpase în stâncă. Apoi a prăvălit o piatră mare la intrarea mormântului şi a plecat.",
  "v61": "Maria Magdalena şi cealaltă Marie erau acolo şi şedeau în faţa mormântului.",
  "v62": "A doua zi, care vine după ziua Pregătirii, marii preoţi şi fariseii s-au dus împreună la Pilat",
  "v63": "şi i-au zis: „Doamne, ne-am adus aminte că înşelătorul acela, pe când era încă în viaţă, a zis: După trei zile voi învia!",
  "v64": "Dă poruncă deci ca mormântul să fie păzit bine până a treia zi, ca nu cumva să vină ucenicii Lui noaptea să-I fure trupul şi să spună poporului: A înviat din morţi! Atunci înşelăciunea aceasta din urmă ar fi mai rea decât cea dintâi.”",
  "v65": "Pilat le-a zis: „Aveţi o strajă; duceţi-vă de păziţi cum puteţi.”",
  "v66": "Ei au plecat şi au întărit mormântul, pecetluind piatra şi punând strajă.",
  "source": "https://www.bible.com/bible/1506/MAT.27.BINT09"
}