{
  "v1": "Când a coborât Iisus de pe munte, o mare mulţime a mers după El.",
  "v2": "Un lepros s-a apropiat de El, I s-a închinat şi I-a zis: „Doamne, dacă vrei, poţi să mă vindeci!”",
  "v3": "Iisus a întins mâna, s-a atins de el şi a zis: „Da, vreau! Fii vindecat!” Imediat a fost vindecat de lepră.",
  "v4": "Apoi Iisus i-a zis: „Vezi să nu spui nimănui, ci du-te şi arată-te preotului şi adu darul pe care l-a rânduit Moise, ca mărturie înaintea lor.”\n ",
  "v5": "Pe când intra Iisus în Capernaum, s-a apropiat de El un centurion şi L-a rugat",
  "v6": "zicându-i: „Doamne, slujitorul meu zace în casă paralizat şi se chinuie cumplit.”",
  "v7": "Iisus i-a zis: „Vin să-l vindec!”",
  "v8": "„Doamne” a răspuns centurionul, „nu sunt vrednic să intri sub acoperişul meu. Spune doar o vorbă şi slujitorul meu se va vindeca.",
  "v9": "Şi eu sunt sub stăpânire şi am în subordine ostaşi şi dacă-i zic unuia: Du-te! – se duce, iar altuia: Vino! – vine, şi slujitorului meu: Fă cutare lucru! – îl face.”",
  "v10": "Când a auzit Iisus aceste vorbe, s-a mirat şi le-a zis celor ce veneau după El: „Adevărat vă spun, că nici în Israel n-am găsit o credinţă aşa de mare.",
  "v11": "Vă spun însă, că vor veni mulţi de la răsărit şi de la apus şi vor sta la masă cu Avraam, Isaac şi Iacov în Împărăţia cerurilor.",
  "v12": "Iar fiii Împărăţiei vor fi aruncaţi în întunericul de afară, unde va fi plânsul şi scrâşnirea dinţilor.”",
  "v13": "Apoi i-a zis centurionului: „Du-te şi să se facă după credinţa ta!” Şi slujitorul lui s-a vindecat chiar în ceasul acela.\n ",
  "v14": "Iisus s-a dus apoi în casa lui Petru şi a văzut-o pe soacra acestuia zăcând cuprinsă de friguri.",
  "v15": "A apucat-o de mână şi au lăsat-o frigurile, apoi ea s-a sculat şi a început să-i slujească.",
  "v16": "Când a venit seara, au adus la Iisus mulţi demonizaţi. El, prin cuvântul Lui, a scos din ei spiritele necurate şi i-a vindecat pe toţi bolnavii,",
  "v17": "ca să se împlinească ce fusese vestit prin profetul Isaia, care zice:\n El a luat asupra lui slăbiciunile noastre\n şi a purtat bolile noastre.\n ",
  "v18": "Iisus a văzut mulţimea în jurul Său şi a poruncit să treacă de cealaltă parte a mării.",
  "v19": "Atunci s-a apropiat de El un cărturar şi I-a zis: „Învăţătorule, vreau să Te urmez oriunde vei merge!”",
  "v20": "Iisus i-a răspuns: „Vulpile au vizuini şi păsările cerului au cuiburi, dar Fiul Omului n-are unde să-şi pună capul.”",
  "v21": "Altul însă, unul dintre ucenici, I-a zis: „Doamne, dă-mi voie să mă duc mai întâi să-l îngrop pe tatăl meu.”",
  "v22": "Iisus i-a răspuns: „Vino după Mine şi lasă morţii să-şi îngroape morţii!”\n ",
  "v23": "Iisus s-a urcat într-o corabie şi ucenicii Lui L-au urmat.",
  "v24": "Şi deodată s-a stârnit pe mare o furtună atât de puternică încât corabia era să fie înghiţită de valuri. El însă dormea.",
  "v25": "Ucenicii s-au apropiat de El şi L-au trezit strigând: „Doamne, scapă-ne! Pierim!”",
  "v26": "El le-a zis: „De ce vă temeţi, puţin credincioşilor?” Apoi s-a sculat, a certat vânturile şi marea şi s-a lăsat o linişte adâncă.",
  "v27": "Oamenii aceia se mirau şi ziceau: „Cine este acesta, de I se supun până şi vânturile şi marea?”\n ",
  "v28": "Când a ajuns Iisus pe celălalt ţărm, în ţinutul gadarenilor, L-au întâmpinat doi demonizaţi care ieşeau din morminte. Erau atât de primejdioşi, încât nimeni nu putea trece pe drumul acela.",
  "v29": "Şi iată că au început să strige zicând: „Ce ai cu noi, Iisuse, Fiul lui Dumnezeu? Ai venit aici să ne chinuieşti înainte de vreme?”",
  "v30": "Departe de ei era o turmă mare de porci care păşteau.",
  "v31": "Atunci demonii au început să-L roage şi să zică: „Dacă ne scoţi afară din ei, trimite-ne în turma aceea de porci!”",
  "v32": "„Duceţi-vă!” le-a zis El. Ei au ieşit şi au intrat în porci şi, deodată, toată turma de pe ţărm s-a repezit în mare şi a pierit în ape.",
  "v33": "Porcarii au fugit şi s-au dus în cetate şi au povestit despre tot ce se petrecuse şi despre cei demonizaţi.",
  "v34": "Şi iată că toată cetatea a ieşit în întâmpinarea lui Iisus şi, cum L-au văzut, L-au rugat să plece din ţinutul lor.",
  "source": "https://www.bible.com/bible/1506/MAT.8.BINT09"
}