{
  "v1": "Şi când s-au apropiat de Ierusalim, în Betfaghe şi Betania, lângă Muntele Măslinilor, a trimis pe doi din ucenicii Săi",
  "v2": "şi le-a zis: „Mergeţi în satul de dinaintea voastră şi imediat ce veţi intra în el veţi găsi legat mânzul unui asin, pe care n-a încălecat nici un om până acum. Dezlegaţi-l şi aduceţi-l!",
  "v3": "Iar dacă cineva vă va zice: De ce faceţi aceasta? să-i spuneţi: Domnul are nevoie de el şi îndată îl va trimite aici.”",
  "v4": "Atunci ei au mers şi au găsit mânzul legat afară, la poartă, la o răspântie, şi l-au dezlegat.",
  "v5": "Şi unii din cei ce stăteau acolo le-au zis: „Ce faceţi, de ce dezlegaţi mânzul?”",
  "v6": "Iar ei le-au spus precum le zisese Iisus şi ei i-au lăsat.",
  "v7": "Apoi au adus mânzul la Iisus şi şi-au pus hainele peste el. Şi Iisus a şezut pe el.",
  "v8": "Şi mulţi îşi aşterneau hainele pe drum, iar alţii ramuri, pe care le tăiau de pe câmp.",
  "v9": "Iar cei ce mergeau înaintea lui Iisus şi cei ce veneau după, strigau cu toţii:\n Osana!\n Binecuvântat este Cel ce vine în Numele Domnului!\n ",
  "v10": "Binecuvântată este împărăţia care vine,\n împărăţia părintelui nostru David!\n Osana întru cei de sus!\n ",
  "v11": "Şi a ajuns în Ierusalim. A intrat în Templu şi a privit de jur împrejur la toate cele de acolo şi, fiind deja spre seară, a ieşit spre Betania împreună cu cei doisprezece.\n ",
  "v12": "A doua zi, ieşind ei din Betania, i s-a făcut foame.",
  "v13": "Şi a văzut de departe un smochin care avea frunze, a mers acolo, dar n-a găsit nimic, doar frunze. Pentru că nu era timpul smochinelor.",
  "v14": "Atunci a spus smochinului: „În veac să nu mai mănânce cineva vreun rod din tine!” Iar ucenicii au auzit.\n ",
  "v15": "Apoi au venit în Ierusalim. Şi, intrând în Templu, a început să îi scoată afară pe cei ce vindeau şi cumpărau în Templu, apoi a răsturnat mesele schimbătorilor de bani şi a răsturnat scaunele vânzătorilor de porumbei.",
  "v16": "Şi nu lăsa să mai treacă nimeni cu vreun vas prin Templu.",
  "v17": "Atunci îi învăţa şi le spunea: „Oare nu stă scris?\n Casa Mea se va chema\n casă de rugăciune pentru toate neamurile,\n dar voi aţi făcut din ea o peşteră de tâlhari. ”\n ",
  "v18": "Şi marii preoţi şi cărturarii L-au auzit. Şi căutau cum să-L piardă, căci se temeau de El, pentru că toată mulţimea era uimită de învăţătura Lui.",
  "v19": "Când s-a făcut seară au ieşit din cetate.\n ",
  "v20": "Trecând dimineaţa prin acelaşi loc, au văzut smochinul uscat din rădăcini.",
  "v21": "Iar Petru şi-a amintit şi I-a zis: „Învăţătorule, iată că s-a uscat smochinul pe care L-ai blestemat!”",
  "v22": "Iisus le-a răspuns: „Aveţi credinţă în Dumnezeu!",
  "v23": "Adevărat vă spun, că oricine va zice muntelui acestuia: Ridică-te şi aruncă-te în mare! şi nu se va îndoi în inima lui, ci va crede că ceea ce spune se va face, se va face precum spune el.",
  "v24": "De aceea vă spun: Toate câte vă rugaţi şi le cereţi, să credeţi că le-aţi şi primit, şi aşa va fi.",
  "v25": "Iar când staţi să vă rugaţi, iertaţi orice aveţi împotriva cuiva, ca şi Tatăl vostru Cel din ceruri să vă ierte greşelile.”\n ",
  "v27": "Apoi au intrat iarăşi în Ierusalim. Şi plimbându-se prin Templu, au venit la El marii preoţi, cărturarii şi bătrânii poporului",
  "v28": "şi-i ziceau: „Cu ce putere faci acestea?” sau: „Cine ţi-a dat ţie putere să faci astfel de lucruri?”",
  "v29": "Iar Iisus le-a zis: „O să vă întreb şi eu ceva, iar dacă îmi veţi răspunde, atunci vă voi spune cu ce putere fac acestea.",
  "v30": "Botezul lui Ioan a fost din cer sau de la oameni? Răspundeţi-Mi!”",
  "v31": "Şi vorbeau între ei, zicând: „Dacă vom spune: Din cer! va zice: Atunci de ce n-aţi crezut în el?",
  "v32": "Iar dacă vom spune: De la oameni! ne temem de popor.” Fiindcă toţi îl socoteau pe Ioan că este profet.",
  "v33": "Şi I-au răspuns lui Iisus: „Nu ştim!” Iar Iisus le-a zis: „Nici Eu nu vă spun cu ce putere fac aceste lucruri!”",
  "source": "https://www.bible.com/bible/1506/MRK.11.BINT09"
}