{
  "v1": "Ridicându-se de acolo a venit în hotarele Iudeei, dincolo de Iordan. Acolo mulţimile s-au adunat iarăşi la El şi, după cum obişnuia, le învăţa iarăşi.",
  "v2": "Atunci s-au apropiat fariseii care, ca să-L ispitească, Îl întrebau dacă este îngăduit unui bărbat să îşi lase soţia.",
  "v3": "Iar El le-a zis: „Ce v-a poruncit Moise?”",
  "v4": "Ei au răspuns: „Moise a îngăduit să-i scrie o carte de despărţire şi să o lase să plece.”",
  "v5": "El le-a zis: „Din cauza împietririi inimii voastre v-a scris porunca aceasta.",
  "v6": "Dar încă de la începutul creaţiei Dumnezeu i-a făcut să fie împreună bărbat şi femeie.",
  "v7": "De aceea, bărbatul îşi va lăsa tatăl şi mama şi se va lipi de femeia sa",
  "v8": "şi vor fi amândoi un singur trup. Aşa că nu mai sunt doi, ci un singur trup.",
  "v9": "Deci ceea ce Dumnezeu a unit, omul să nu despartă!”",
  "v10": "În casă însă, ucenicii L-au întrebat iarăşi despre aceasta.",
  "v11": "Iar El le-a zis: „Oricine, dacă îşi va lăsa soţia şi îşi va lua alta, săvârşeşte adulter cu ea.",
  "v12": "Iar femeia, dacă îşi va lăsa soţul şi îşi va lua alt bărbat, săvârşeşte adulter.”\n ",
  "v13": "Odată au adus la El nişte copii ca să-şi pună mâinile peste ei, iar ucenicii îi certau.",
  "v14": "Şi văzându-i Iisus, s-a mâhnit şi le-a zis: „Lăsaţi copiii să vină la Mine! Nu-i opriţi, căci a unora ca ei este Împărăţia lui Dumnezeu!",
  "v15": "Adevărat vă spun, dacă cineva nu va primi Împărăţia lui Dumnezeu ca un copil, nu va intra în ea.”",
  "v16": "Şi, luându-i în braţe, i-a binecuvântat, punându-şi mâinile peste ei.\n ",
  "v17": "Pe când ieşea în drum, a alergat către El cineva şi, îngenunchind înaintea Lui, I-a zis: „Învăţătorule bun, ce să fac ca să moştenesc viaţa veşnică?”",
  "v18": "Iisus i-a spus: „De ce îmi zici bun? Nimeni nu este bun, în afară de Dumnezeu.",
  "v19": "Ştii poruncile: Să nu ucizi! Să nu săvârşeşti adulter! Să nu dai mărturie mincinoasă! Să nu înşeli pe nimeni! Cinsteşte pe tatăl tău şi pe mama ta! ”",
  "v20": "El I-a zis: „Învăţătorule, pe toate acestea le-am păzit din tinereţea mea.”",
  "v21": "Iar Iisus, privind la el, l-a îndrăgit şi i-a zis: „Un singur lucru îţi mai lipseşte: Du-te, vinde tot ce ai şi dă săracilor şi vei avea o comoară în cer. Şi apoi vino şi urmează-mi.”",
  "v22": "El însă, s-a întristat auzind aceste cuvinte şi a plecat mâhnit, căci avea multe averi.\n ",
  "v23": "Atunci Iisus, uitându-se în jur, le-a spus ucenicilor Săi: „Cât de greu vor intra în Împărăţia lui Dumnezeu cei ce au averi!”",
  "v24": "Şi ucenicii erau uimiţi de cuvintele Lui. Iisus vorbind iarăşi, le-a zis: „Fiilor, cât de greu se intră în Împărăţia lui Dumnezeu .",
  "v25": "Mai uşor i-ar fi unei frânghii să treacă prin urechile acului decât unui bogat să intre în Împărăţia lui Dumnezeu.”",
  "v26": "Iar ei, înspăimântându-se şi mai mult, ziceau unii către alţii: „Şi cine poate să se mântuiască?”",
  "v27": "Privind la ei, Iisus a zis: „La oameni este cu neputinţă, dar nu la Dumnezeu. Fiindcă la Dumnezeu toate sunt cu putinţă.”",
  "v28": "Petru a început să-i zică: „Iată, noi am lăsat toate şi Te-am urmat.”",
  "v29": "Iisus a zis: „Adevărat vă spun, nu este nimeni din cei care şi-au lăsat casă, fraţi, surori, mamă sau tată, copii sau ţarine pentru Mine şi pentru evanghelie",
  "v30": "şi care să nu ia însutit acum, în vremea aceasta de prigoniri: şi case, şi fraţi, şi surori, şi mame, şi copii, şi pământuri, iar în veacul care vine, viaţa veşnică.",
  "v31": "Şi mulţi dintre cei dintâi vor fi ultimii şi ultimii vor fi primii.”\n ",
  "v32": "Pe când erau pe drum şi urcau la Ierusalim, Iisus mergea înaintea lor. Şi cei ce îl urmau erau cuprinşi de teamă. Şi iarăşi, luându-i deoparte pe cei doisprezece, a început să le spună cele ce aveau să i se întâmple:",
  "v33": "„Iată, urcăm la Ierusalim şi Fiul Omului va fi dat în mâinile marilor preoţi şi cărturarilor, care-L vor osândi la moarte şi Îl vor da pe mâna neamurilor.",
  "v34": "Şi-L vor batjocori, Îl vor scuipa şi Îl vor biciui, Îl vor omorî, dar a treia zi va învia.”\n ",
  "v35": "Atunci au venit la El Iacov şi Ioan, fiii lui Zebedeu, zicându-i: „Învăţătorule, vrem să faci pentru noi ceea ce-Ţi vom cere.”",
  "v36": "El le-a zis: „Ce vreţi să fac pentru voi?”",
  "v37": "Ei au răspuns: „Fă să stăm în slava Ta unul la dreapta şi altul la stânga Ta!”",
  "v38": "Iisus însă le-a spus: „Nu ştiţi ce cereţi! Puteţi voi oare să beţi paharul pe care îl beau Eu sau să vă botezaţi cu botezul cu care Mă botez Eu?”",
  "v39": "Ei I-au răspuns: „Putem!” Atunci Iisus le-a zis: „Veţi bea paharul pe care îl beau Eu şi vă veţi boteza cu botezul cu care Mă botez Eu.",
  "v40": "Dar nu Eu dau locurile de la dreapta sau de la stânga Mea, ci ele sunt pentru cei pentru care s-au pregătit.”",
  "v41": "Când au auzind ceilalţi zece, au început să se mânie pe Iacov şi pe Ioan.",
  "v42": "Dar Iisus i-a chemat la El şi le-a zis: „Ştiţi că cei care se socotesc cârmuitori ai neamurilor domnesc peste ele şi cei mai mari ai lor le stăpânesc cu putere.",
  "v43": "Între voi să nu fie aşa, ci acela care vrea să fie mai mare între voi să fie slujitorul vostru.",
  "v44": "Iar cel care vrea să fie întâiul între voi să fie robul tuturor.",
  "v45": "Fiindcă nici Fiul Omului nu a venit să I se slujească, ci ca El să slujească şi să-şi dea viaţa drept răscumpărare pentru mulţi.”\n ",
  "v46": "Şi au mers în Ierihon. Iar pe când ieşeau din Ierihon, El, ucenicii Lui şi o mare mulţime de oameni, iată că fiul lui Timeu, Bartimeu, un orb care cerşea, şedea la marginea drumului.",
  "v47": "Auzind el că este Iisus Nazarineanul, a început să strige: „Iisuse, Fiul lui David, ai milă de mine!”",
  "v48": "Mulţi îl certau ca să tacă. Dar el striga şi mai tare: „Fiul lui David, ai milă de mine!”",
  "v49": "Oprindu-se Iisus, a zis: „Chemaţi-l!” Şi l-au chemat pe orb, zicându-i: „Îndrăzneşte, scoală-te! Te cheamă!”",
  "v50": "Iar orbul, aruncând haina de pe el, a sărit în picioare şi a venit la Iisus.",
  "v51": "Iisus l-a întrebat: „Ce vrei să-ţi fac?” Şi orbul a răspuns: „Învăţătorule, să văd din nou.”",
  "v52": "Iisus i-a zis: „Du-te, credinţa ta te-a mântuit.” Şi îndată a văzut din nou şi L-a urmat pe Iisus pe cale.",
  "source": "https://www.bible.com/bible/1506/MRK.10.BINT09"
}