{
  "v1": "Şi au mers pe ţărmul celălalt al mării, în ţinutul gherasenilor.",
  "v2": "Iar când a coborât Iisus din corabie, îndată I-a ieşit înainte, din morminte, un om cu duh necurat,",
  "v3": "care îşi avea locuinţa în morminte şi nu-l putea lega nimeni, nici cu lanţuri,",
  "v4": "pentru că de multe ori fusese legat cu cătuşe şi lanţuri, dar el rupea lanţurile şi sfărâma cătuşele şi nimeni nu reuşea să îl potolească.",
  "v5": "Tot timpul, ziua şi noaptea, era în morminte şi prin munţi, strigând şi tăindu-se cu pietre.",
  "v6": "Când L-a văzut de departe pe Iisus, a alergat şi I s-a închinat",
  "v7": "şi a strigat cu glas puternic: „Ce ai cu mine, Iisuse, Fiul lui Dumnezeu cel Preaînalt? Te jur pe Dumnezeu, să nu mă chinuieşti!”",
  "v8": "Pentru că Iisus îi zicea: „Ieşi afară din om, duh necurat!”",
  "v9": "Şi Iisus l-a întrebat: „Care ţi-e numele?” iar el I-a zis: „Legiune este numele meu, pentru că suntem mulţi.”",
  "v10": "Şi se ruga mult de El, ca să nu îi trimită afară din ţinut.\n ",
  "v11": "Iar acolo, lângă munte, era o turmă mare de porci care păştea.",
  "v12": "Şi s-au rugat de El zicându-i: „Trimite-ne în porci, să intrăm în ei.”",
  "v13": "Atunci El le-a dat voie. Şi ieşind duhurile necurate din om, au intrat în porci, iar turma, aproape două mii de capete, s-a aruncat de pe mal în mare şi s-a înecat.",
  "v14": "Cei ce păşteau porcii au fugit şi au vestit în cetate şi în sate şi toţi au venit să vadă ce s-a întâmplat.",
  "v15": "Şi au venit la Iisus şi l-au văzut pe cel îndrăcit, cel care avusese o legiune de demoni, aşezat, îmbrăcat şi întreg la minte, şi s-au înfricoşat.",
  "v16": "Apoi, când cei ce văzuseră le-au povestit ce s-a întâmplat cu îndrăcitul şi despre porci,",
  "v17": "au început să-L roage să plece din hotarele lor.",
  "v18": "Iar demonizatul, când Iisus urca în corabie, îl rugă să-l lase să vină şi el să fie cu Iisus.",
  "v19": "Dar Iisus nu l-a lăsat, ci i-a zis: „Mergi în casa ta, la ai tăi, şi vesteşte-le câte ţi-a făcut Domnul şi cum a avut milă de tine.”",
  "v20": "Şi el s-a dus şi a început să vestească în Decapolis ce a făcut Iisus pentru el şi toţi se minunau.\n ",
  "v21": "După ce Iisus a trecut iarăşi în partea cealaltă a ţărmului, s-a adunat o mare mulţime în jurul lui, pe malul mării.",
  "v22": "Şi cineva cu numele Iair, unul dintre mai marii sinagogii, a venit şi, când L-a văzut, a căzut la picioarele lui",
  "v23": "şi L-a rugat mult, zicând: „Fiica mea e pe moarte. Vino, dar, să-ţi pui mâinile peste ea ca să scape şi să trăiască.”",
  "v24": "Şi Iisus a mers cu el.\n Mulţimea mare Îl urma şi Îl îmbulzea.",
  "v25": "Iar o femeie, bolnavă de doisprezece ani de hemoragie,",
  "v26": "care suferise multe de la doctori şi cheltuise tot ce avea fără să aibă vreun folos, ba chiar ajunsese mai rău,",
  "v27": "auzind despre Iisus, a venit în mulţime în urma lui şi s-a atins de haina sa,",
  "v28": "pentru că zicea: „Dacă mă voi atinge fie şi de hainele lui, voi scăpa de boală.”",
  "v29": "Şi îndată a secat izvorul sângelui ei şi a simţit în trupul ei că s-a vindecat de boală.",
  "v30": "Iar Iisus, cunoscând numaidecât în Sine puterea care a ieşit din El, s-a întors către mulţime, zicând: „Cine s-a atins de hainele Mele?”",
  "v31": "Dar ucenicii I-au zis: „Vezi mulţimea care Te îmbulzeşte şi întrebi: Cine s-a atins de Mine?”",
  "v32": "Iar El se uita de jur împrejur să o vadă pe cea care a făcut aceasta.",
  "v33": "Atunci femeia, cuprinsă de frică şi tremurând, ştiind ceea ce se petrecuse cu ea, a venit şi a căzut înaintea Lui şi I-a spus tot adevărul.",
  "v34": "Iar El i-a zis: „Fiică, credinţa ta te-a mântuit. Mergi în pace şi fii vindecată de boala ta.”\n ",
  "v35": "Pe când Iisus vorbea încă, au venit unii de la mai marele sinagogii să-i zică: „Fiica ta a murit. De ce-L mai superi pe Învăţător?”",
  "v36": "Iisus însă auzind vorbele lor, i-a spus mai marelui sinagogii: „Nu te teme! Crede numai!”",
  "v37": "Şi nu a lăsat pe nimeni să-L urmeze, afară de Petru, de Iacov şi de Ioan, fratele lui Iacov.",
  "v38": "Şi au mers la casa mai marelui sinagogii şi au văzut tulburare mare şi pe cei ce plângeau şi se tânguiau mult.",
  "v39": "Şi intrând, le-a zis: „De ce vă tânguiţi şi plângeţi? Copila n-a murit, ci doarme.”",
  "v40": "Iar ei râdeau de El. El însă, scoţându-i pe toţi afară, l-a luat de o parte pe tatăl copilei, pe mama ei şi pe cei ce erau cu El şi a intrat în locul în care era copila.",
  "v41": "Şi apucând copila de mână, i-a zis: „Talitha kumi!” care înseamnă: „Fiică, Îţi zic, scoală-te!”",
  "v42": "Şi îndată copila s-a ridicat şi a început să meargă, căci era de doisprezece ani. Şi îndată ei s-au minunat foarte mult, cu mare uimire.",
  "v43": "Şi le-a poruncit straşnic ca nimeni să nu afle acest lucru, apoi le-a zis să-i dea fetiţei să mănânce.",
  "source": "https://www.bible.com/bible/1506/MRK.5.BINT09"
}