{
  "v1": "Atunci Iisus, pe când vorbea mulţimilor şi ucenicilor Săi,",
  "v2": "a zis: „Cărturarii şi fariseii stau pe scaunul lui Moise.",
  "v3": "Deci toate lucrurile despre care vă spun ei să le păziţi, păziţi-le şi împliniţi-le, dar după faptele lor să nu vă luaţi, pentru că ei zic, dar nu fac.",
  "v4": "Ei leagă poveri grele şi anevoie de purtat şi le pun pe umerii oamenilor, dar ei nici cu un deget n-ar vrea să le mişte.",
  "v5": "Toate faptele lor le fac ca să fie văzuţi de oameni. Astfel, îşi fac filacteriile late şi poalele veşmintelor cu ciucuri lungi,",
  "v6": "umblă după locurile dintâi la ospeţe şi după scaunele din faţă în sinagogi,",
  "v7": "le place să le facă oamenii plecăciuni prin pieţe şi să le zică: Rabbi! Rabbi!",
  "v8": "Voi să nu vă numiţi Rabbi! Fiindcă Unul singur este Învăţătorul vostru: Hristos. Şi voi toţi sunteţi fraţi.",
  "v9": "Să nu numiţi pe nimeni tată pe pământ, pentru că unul singur este Tatăl vostru, Acela care este în cer.",
  "v10": "Să nu vă numiţi Învăţători, fiindcă Unul singur este Învăţătorul vostru: Hristos.",
  "v11": "Cel mai mare dintre voi să fie slujitorul vostru.",
  "v12": "Oricine se va înălţa va fi smerit şi oricine se va smeri va fi înălţat.\n ",
  "v13": "Vai vouă, cărturari şi farisei făţarnici! Pentru că voi închideţi oamenilor Împărăţia cerului: nici voi nu intraţi în ea şi nici pe cei ce vor să intre nu-i lăsaţi să intre.\n ",
  "v15": "Vai vouă, cărturari şi farisei făţarnici! Pentru că voi înconjuraţi marea şi pământul, ca să faceţi un tovarăş de credinţă şi, după ce a ajuns tovarăş de credinţă, faceţi din el un fiu al gheenei, de două ori mai rău decât sunteţi voi înşivă.",
  "v16": "Vai vouă, povăţuitori orbi, care ziceţi: Dacă jură cineva pe Templu, nu este nimic, dar dacă jură pe aurul Templului, este legat de jurământul lui.\n ",
  "v17": "Nebuni şi orbi! Care este mai mare: aurul sau Templul care sfinţeşte aurul?",
  "v18": "Sau: Dacă jură cineva pe altar, nu este nimic, dar dacă jură pe darul de pe altar, este legat de jurământul lui.",
  "v19": "Nebuni şi orbi! Care este mai mare: darul sau altarul care sfinţeşte darul?",
  "v20": "Deci cine jură pe altar jură pe el şi pe tot ce este deasupra lui şi",
  "v21": "cine jură pe Templu jură pe el şi pe Cel ce locuieşte în el",
  "v22": "şi cine jură pe cer jură pe tronul lui Dumnezeu şi pe Cel ce şade pe el.\n ",
  "v23": "Vai vouă, cărturari şi farisei făţarnici! Pentru că voi daţi zeciuială din izmă, din mărar şi din chimen şi lăsaţi nefăcute cele mai însemnate lucruri din Lege: dreptatea, mila şi credincioşia; pe acestea trebuia să le faceţi şi pe acelea să nu le lăsaţi nefăcute.",
  "v24": "Călăuze oarbe, care strecuraţi ţânţarul şi înghiţiţi cămila!\n ",
  "v25": "Vai vouă, cărturari şi farisei făţarnici! Pentru că voi curăţiţi partea de afară a paharului şi a blidului, dar înăuntru sunt pline de jaf şi de necumpătare.",
  "v26": "Fariseu orb! Curăţă întâi partea dinăuntru a paharului şi a blidului, pentru ca şi partea de afară să fie curată.\n ",
  "v27": "Vai vouă, cărturari şi farisei făţarnici! Pentru că voi sunteţi ca mormintele văruite care pe dinafară se arată frumoase, iar pe dinăuntru sunt pline de oasele morţilor şi de orice fel de necurăţenie.",
  "v28": "Tot aşa şi voi, pe dinafară vă arătaţi drepţi oamenilor, dar pe dinăuntru sunteţi plini de făţărnicie şi de fărădelege.\n ",
  "v29": "Vai vouă, cărturari şi farisei făţarnici! Pentru că voi zidiţi mormintele profeţilor, împodobiţi gropile celor drepţi",
  "v30": "şi ziceţi: Dacă am fi trăit noi în zilele părinţilor noştri, nu ne-am fi unit cu ei să vărsăm sângele profeţilor.",
  "v31": "Prin aceasta mărturisiţi despre voi înşivă că sunteţi fiii celor ce i-au omorât pe profeţi.",
  "v32": "Voi deci umpleţi măsura părinţilor voştri!",
  "v33": "Şerpi, pui de viperă! Cum veţi scăpa de pedeapsa gheenei?",
  "v34": "De aceea, iată, vă trimit profeţi, înţelepţi şi cărturari. Pe unii din ei îi veţi omorî şi răstigni, pe alţii îi veţi bate în sinagogile voastre şi-i veţi prigoni din cetate în cetate,",
  "v35": "ca să cadă asupra voastră tot sângele nevinovat, care a fost vărsat pe pământ, de la sângele dreptului Abel până la sângele lui Zaharia, fiul lui Barachia, pe care l-aţi omorât între Templu şi altar.",
  "v36": "Adevărat vă spun, că toate acestea vor veni peste neamul acesta.\n ",
  "v37": "Ierusalime, Ierusalime, care ucizi profeţii şi îi omori cu pietre pe cei trimişi la tine! De câte ori am vrut să-i strâng pe copiii tăi cum îşi strânge găina puii sub aripi şi n-aţi vrut!",
  "v38": "Iată că vi se lasă casa pustie,",
  "v39": "fiindcă vă spun că de acum încolo nu Mă veţi mai vedea până când nu veţi zice: Binecuvântat este Cel ce vine în Numele Domnului! ”",
  "source": "https://www.bible.com/bible/1506/MAT.23.BINT09"
}