{
  "v1": "Fiindcă Împărăţia cerurilor se aseamănă cu un gospodar care a ieşit dis de dimineaţă să-şi angajeze lucrători la vie.",
  "v2": "S-a învoit cu lucrătorii cu câte un dinar pe zi şi i-a trimis la vie.",
  "v3": "A ieşit pe la ceasul al treilea şi a văzut pe alţii stând în piaţă fără lucru.",
  "v4": "Duceţi-vă şi voi în via mea, le-a zis el, şi vă voi da ce va fi drept. Şi s-au dus.",
  "v5": "A ieşit iarăşi pe la ceasul al şaselea şi al nouălea şi a făcut la fel.",
  "v6": "Când a ieşit pe la ceasul al unsprezecelea, a găsit pe alţii stând în piaţă şi le-a zis: De ce staţi aici toată ziua fără lucru?",
  "v7": "Ei i-au răspuns: Pentru că nu ne-a angajat nimeni. Duceţi-vă şi voi în via mea, le-a zis el, şi vă voi da ce va fi drept.",
  "v8": "Seara, stăpânul viei i-a zis administratorului său: Cheamă pe lucrători şi dă-le plata, începând de la cei de pe urmă până la cei dintâi.",
  "v9": "Cei din ceasul al unsprezecelea au venit şi au luat fiecare câte un dinar.",
  "v10": "Când au venit cei dintâi, socoteau că vor primi mai mult, dar au primit şi ei tot câte un dinar de fiecare.",
  "v11": "După ce au primit banii, murmurau împotriva gospodarului",
  "v12": "şi ziceau: Aceştia de pe urmă n-au lucrat decât un ceas şi la plată i-ai făcut deopotrivă cu noi, care am suferit greul şi zăduful zilei.",
  "v13": "Atunci el i-a răspuns unuia dintre ei: Prietene, nu-ţi fac nici o nedreptate. Nu te-ai tocmit cu mine pentru un dinar?",
  "v14": "Ia-ţi ce ţi se cuvine şi pleacă. Eu vreau să-i plătesc şi acestuia din urmă ca şi ţie.",
  "v15": "Nu pot să fac ce vreau cu ce-i al meu? Ori este ochiul tău rău, fiindcă eu sunt bun?",
  "v16": "– Tot aşa, cei din urmă vor fi cei dintâi şi cei dintâi vor fi cei din urmă, pentru că mulţi sunt chemaţi, dar puţini sunt aleşi.”\n ",
  "v17": "Pe când urca Iisus la Ierusalim, pe drum, i-a luat deoparte pe cei doisprezece ucenici şi le-a zis:",
  "v18": "„Iată că ne suim la Ierusalim şi Fiul Omului va fi dat în mâinile marilor preoţi şi ale cărturarilor. Ei Îl vor condamna la moarte",
  "v19": "şi-L vor da în mâinile neamurilor, ca să-L batjocorească, să-L bată şi să-L răstignească, dar a treia zi va învia.”\n ",
  "v20": "Atunci mama fiilor lui Zebedeu s-a apropiat de Iisus împreună cu fiii ei şi I s-a închinat, vrând să ceară ceva de la El.",
  "v21": "El a întrebat-o: „Ce vrei?” „Porunceşte”, I-a zis ea, „ca în Împărăţia Ta aceşti doi fii ai mei să şadă unul la dreapta şi altul la stânga Ta.”",
  "v22": "Iisus a răspuns: „Nu ştiţi ce cereţi. Puteţi voi să beţi paharul pe care am să-L beau Eu şi să fiţi botezaţi cu botezul cu care am să fiu botezat Eu?” „Putem” I-au zis ei.",
  "v23": "Şi El le-a răspuns: „Este adevărat că veţi bea paharul Meu şi veţi fi botezaţi cu botezul cu care am să fiu botezat Eu, dar a şedea la dreapta şi la stânga Mea, nu hotărăsc Eu, ci este pentru cei cărora le-a pregătit Tatăl Meu.”",
  "v24": "Cei zece, când au auzit, s-au mâniat pe cei doi fraţi.",
  "v25": "Iisus i-a chemat şi le-a zis: „Ştiţi că domnitorii neamurilor domnesc peste ele şi mai marii lor le poruncesc cu autoritate.",
  "v26": "Între voi să nu fie aşa. Ci oricare va vrea să fie mare între voi să fie slujitorul vostru",
  "v27": "şi oricare va vrea să fie primul între voi să vă fie slujitor.",
  "v28": "Pentru că nici Fiul Omului n-a venit să I se slujească, ci El să slujească şi să-şi dea viaţa ca răscumpărare pentru mulţi.”\n ",
  "v29": "Când au ieşit din Ierihon, o mare mulţime a mers după Iisus.",
  "v30": "Şi doi orbi şedeau lângă drum. Ei au auzit că trece Iisus şi au început să strige: „Ai milă de noi, Doamne, Fiul lui David!”",
  "v31": "Mulţimea îi certa să tacă. Dar ei mai tare strigau: „Ai milă de noi, Doamne, Fiul lui David!”",
  "v32": "Iisus s-a oprit, i-a chemat şi le-a zis: „Ce vreţi să vă fac?”",
  "v33": "„Doamne” I-au zis ei „să ni se deschidă ochii!”",
  "v34": "Lui Iisus I s-a făcut milă de ei, s-a atins de ochii lor şi imediat orbii şi-au căpătat vederea şi-au mers după El.",
  "source": "https://www.bible.com/bible/1506/MAT.20.BINT09"
}