{
  "v1": "Iisus s-a suit într-o corabie, a trecut marea şi a mers în cetatea Sa.",
  "v2": "Şi iată că I-au adus un om paralizat, care zăcea la pat. Iisus le-a văzut credinţa şi a zis paraliticului: „Îndrăzneşte, fiule! Păcatele îţi sunt iertate!”",
  "v3": "Atunci, unii dintre cărturari şi-au zis în sinea lor: „Omul acesta rosteşte blasfemii!”",
  "v4": "Iisus, care le cunoştea gândurile, le-a spus: „Pentru ce aveţi gânduri rele în inimile voastre?",
  "v5": "Ce este mai uşor să zici: Iertate îţi sunt păcatele, sau: Scoală-te şi umblă?",
  "v6": "Dar, ca să ştiţi că Fiul Omului are putere pe pământ să ierte păcatele” – „Ridică-te!” i-a zis celui paralizat, „Ia-ţi patul şi du-te acasă!”",
  "v7": "Paraliticul s-a ridicat şi s-a dus acasă.",
  "v8": "Când au văzut mulţimile lucrul acesta s-au înspăimântat şi au dat slavă lui Dumnezeu, care le-a dat oamenilor o astfel de putere.\n ",
  "v9": "De acolo, Iisus a mers mai departe şi a văzut un om numit Matei, stând la vamă. Şi i-a zis: „Vino după Mine!” Omul acela s-a ridicat şi a mers după El.",
  "v10": "Pe când stătea Iisus la masă, în casă, iată că au venit o mulţime de vameşi şi păcătoşi şi au şezut la masă cu El şi cu ucenicii Lui.",
  "v11": "Fariseii au văzut lucrul acesta şi le-au zis ucenicilor lui: „Pentru ce mănâncă Învăţătorul vostru cu vameşii şi cu păcătoşii?”",
  "v12": "Iisus i-a auzit şi le-a zis: „Nu cei sănătoşi au nevoie de doctor, ci bolnavii.",
  "v13": "Duceţi-vă de învăţaţi ce înseamnă: Milă voiesc, iar nu jertfă! Căci n-am venit să chem la pocăinţă pe cei drepţi, ci pe cei păcătoşi.”\n ",
  "v14": "Atunci ucenicii lui Ioan au venit la Iisus şi I-au zis: „De ce noi şi fariseii postim des, iar ucenicii Tăi nu postesc deloc?”",
  "v15": "Iisus le-a răspuns: „Oare se întristează nuntaşii câtă vreme este mirele cu ei? Vor veni zile când mirele va fi luat de la ei şi atunci vor posti.",
  "v16": "Nimeni nu pune un petec de postav nou la o haină veche, pentru că haina s-ar destrăma şi ruptura s-ar face şi mai mare.",
  "v17": "Iar oamenii nu pun vinul nou în burdufuri vechi; altfel, burdufurile plesnesc, vinul se varsă, iar burdufurile se strică; ci vinul nou se pune în burdufuri noi şi se păstrează amândouă.”\n ",
  "v18": "Pe când le spunea Iisus aceste vorbe, iată că a venit unul din fruntaşii sinagogii, I s-a închinat şi I-a zis: „Fiica mea a murit adineauri; vino şi pune-Ţi mâinile peste ea şi va învia!”",
  "v19": "Iisus s-a sculat şi a plecat după el împreună cu ucenicii Lui.",
  "v20": "Şi iată că o femeie, care de doisprezece ani suferea de o sângerare, a venit prin spate şi s-a atins de poala hainei Lui.",
  "v21": "Fiindcă ea îşi zicea: „Numai să mă ating de haina Lui şi mă voi vindeca.”",
  "v22": "Iisus s-a întors, a văzut-o şi i-a zis: „Îndrăzneşte, fiică! Credinţa ta te-a vindecat.” Şi chiar în clipa aceea femeia s-a vindecat.",
  "v23": "Când a ajuns Iisus în casa mai marelui sinagogii şi când a văzut pe cei ce cântau din fluier şi mulţimea jelind,",
  "v24": "le-a zis: „Daţi-vă la o parte, fiindcă fetiţa n-a murit, ci doarme!” Ei Îl luau în râs.",
  "v25": "Şi, după ce a fost scoasă mulţimea afară, Iisus a intrat în casă, a luat-o pe fetiţă de mână, iar ea s-a sculat.",
  "v26": "Şi s-a dus vestea despre această minune în tot ţinutul acela.\n ",
  "v27": "Când a plecat de acolo, doi orbi s-au luat după Iisus şi au început să strige: „Ai milă de noi, Fiul lui David!”",
  "v28": "După ce a intrat în casă, orbii au venit la El. Şi Iisus le-a zis: „Credeţi că pot face lucrul acesta?” „Da, Doamne!” I-au răspuns ei.",
  "v29": "Atunci le-a atins ochii şi a zis: „Fie după credinţa voastră!”",
  "v30": "Şi li s-au deschis ochii. Iisus le-a poruncit: „Vedeţi, să nu afle nimeni.”",
  "v31": "Dar ei, cum au ieşit afară, au răspândit vestea despre El în tot ţinutul acela.",
  "v32": "Pe când plecau orbii aceştia, iată că au adus la Iisus un mut stăpânit de un demon.",
  "v33": "După ce a fost scos demonul din el, mutul a vorbit. Şi mulţimile, mirate, ziceau: „Niciodată nu s-a mai văzut aşa ceva în Israel!”",
  "v34": "Dar fariseii ziceau: „Cu stăpânul demonilor scoate El demonii!”\n ",
  "v35": "Iisus străbătea toate cetăţile şi satele, învăţând în sinagogi, predicând evanghelia Împărăţiei şi vindecând orice boală şi orice slăbiciune.",
  "v36": "Când a văzut mulţimile, I s-a făcut milă de ele, pentru că erau necăjite şi risipite, ca nişte oi fără păstor.",
  "v37": "Atunci a zis ucenicilor Săi: „Este mult de secerat, dar lucrătorii sunt puţini!",
  "v38": "Rugaţi-L deci pe Domnul secerişului să trimită lucrători la secerişul Lui.”",
  "source": "https://www.bible.com/bible/1506/MAT.9.BINT09"
}