{
  "v1": "În vremea aceea, într-o sâmbătă, Iisus trecea prin lanurile de grâu. Ucenicii Lui, care flămânziseră, au început să smulgă spice de grâu şi să le mănânce.",
  "v2": "Fariseii, când au văzut lucrul acesta, I-au zis: „Iată că ucenicii Tăi fac ce nu este îngăduit să facă sâmbăta.”",
  "v3": "Dar Iisus le-a răspuns: „Oare n-aţi citit ce a făcut David când a flămânzit, el şi cei ce erau împreună cu el?",
  "v4": "Cum a intrat în Casa lui Dumnezeu şi a mâncat pâinile pentru punerea înaintea Domnului, deşi nici lui, nici celor ce erau cu el nu le era îngăduit să le mănânce, ci doar preoţilor?",
  "v5": "Sau n-aţi citit în Lege că, în zilele de sâmbătă, preoţii încalcă sâmbăta în Templu şi totuşi sunt nevinovaţi?",
  "v6": "Dar Eu vă spun că aici este cineva mai mare decât Templul.",
  "v7": "Dacă aţi fi ştiut ce înseamnă: Milă voiesc, iar nu jertfă n-aţi fi condamnat nişte nevinovaţi.",
  "v8": "Căci Fiul Omului este Domn şi al sâmbetei.”\n ",
  "v9": "Iisus a plecat de acolo şi a intrat în sinagogă.",
  "v10": "Şi iată că în sinagogă era un om care avea o mână uscată. Ca să-L poată învinui pe Iisus, ei L-au întrebat: „Este îngăduit să vindeci sâmbăta?”",
  "v11": "El le-a răspuns: „Cine este acela dintre voi care, dacă are o oaie şi-i cade într-o groapă sâmbăta, nu o va apuca s-o scoată afară?",
  "v12": "Cu cât mai de preţ este, deci, un om decât o oaie? De aceea este îngăduit a face bine în zilele de sâmbătă.”",
  "v13": "Atunci i-a zis acelui om: „Întinde-ţi mâna!” El şi-a întins mâna şi mâna s-a făcut sănătoasă la fel ca cealaltă.",
  "v14": "Fariseii au ieşit afară şi s-au sfătuit cum să-L omoare pe Iisus.\n ",
  "v15": "Dar Iisus, ştiind lucrul acesta, a plecat de acolo. După El a mers o mare mulţime de oameni. El i-a vindecat pe toţi bolnavii",
  "v16": "şi le-a poruncit cu tot dinadinsul să nu-L facă cunoscut,",
  "v17": "ca să se împlinească ce fusese vestit prin profetul Isaia, care zice:\n ",
  "v18": "Iată, Robul Meu, pe care L-am ales, preaiubitul Meu,\n în care sufletul Meu îşi arată bunăvoinţa.\n Voi pune Duhul Meu peste El\n şi va vesti neamurilor judecata.\n ",
  "v19": "El nu va sta la ceartă, nici nu va striga.\n Şi nimeni nu-I va auzi glasul pe străzi.\n ",
  "v20": "Trestia zdrobită n-o va frânge\n şi fitilul ce fumegă nu-l va stinge,\n până nu va face să biruie judecata.\n ",
  "v21": "Şi neamurile vor nădăjdui în Numele Lui.\n ",
  "v22": "Atunci I-au adus un demonizat orb şi mut şi Iisus l-a vindecat, aşa că cel mut vorbea şi vedea.",
  "v23": "Toate mulţimile se mirau şi ziceau: „Nu cumva acesta este Fiul lui David?”\n ",
  "v24": "Când i-au auzit fariseii, au zis: „Omul acesta nu scoate demonii decât cu Beelzebul, stăpânul demonilor!”",
  "v25": "Iisus, care le cunoştea gândurile, le-a zis: „Orice împărăţie dezbinată împotriva ei însăşi este pustiită şi orice cetate sau casă dezbinată în sine nu poate dăinui.",
  "v26": "Dacă Satana îl alungă pe Satana, este dezbinat; atunci cum poate dăinui împărăţia lui?",
  "v27": "Şi dacă Eu scot demonii cu ajutorul lui Beelzebul, atunci fiii voştri cu cine-i scot? De aceea ei vor fi judecătorii voştri.",
  "v28": "Dar dacă Eu alung demonii cu Duhul lui Dumnezeu, înseamnă că Împărăţia lui Dumnezeu a venit peste voi.",
  "v29": "Altminteri, cum poate cineva să intre în casa celui puternic şi să-i jefuiască gospodăria, dacă nu l-a legat mai întâi pe cel puternic? Numai atunci îi va jefui casa.",
  "v30": "Cine nu este cu Mine este împotriva Mea, iar cine nu strânge cu Mine risipeşte.\n ",
  "v31": "De aceea vă spun: Orice păcat şi orice blasfemie vor fi iertate oamenilor, dar blasfemia împotriva Duhului Sfânt nu le va fi iertată.",
  "v32": "Oricine va vorbi împotriva Fiului Omului va fi iertat, dar oricine va vorbi împotriva Duhului Sfânt nu va fi iertat nici în veacul acesta, nici în cel viitor.\n ",
  "v33": "Ori ziceţi că şi pomul şi rodul lui sunt bune, ori ziceţi că şi pomul şi rodul lui sunt rele: fiindcă pomul se cunoaşte după rodul lui.",
  "v34": "Pui de vipere, cum aţi putea să spuneţi lucruri bune, când voi sunteţi răi? Căci din prisosul inimii vorbeşte gura.",
  "v35": "Omul bun scoate lucruri bune din vistieria bună a inimii lui, dar omul rău scoate lucruri rele din vistieria rea a inimii lui.",
  "v36": "Vă spun că, în ziua judecăţii, oamenii vor da socoteală de orice cuvânt nefolositor pe care-l vor fi rostit.",
  "v37": "Căci din cuvintele tale vei fi scos fără vină şi din cuvintele tale vei fi osândit.”\n ",
  "v38": "Atunci, unii dintre cărturari şi farisei au răspuns: „Învăţătorule, am vrea să vedem un semn de la Tine!”",
  "v39": "El le-a răspuns: „Un neam viclean şi adulter cere un semn, dar nu I se va da alt semn, decât semnul profetului Iona.",
  "v40": "Căci, după cum Iona a stat trei zile şi trei nopţi în pântecele unui peşte mare, tot aşa şi Fiul Omului va sta trei zile şi trei nopţi în inima pământului.",
  "v41": "Bărbaţii din Ninive se vor ridica împotriva neamului acestuia în ziua judecăţii şi-l vor osândi pentru că ei s-au pocăit când a predicat Iona. Şi iată că aici este cineva mai mare decât Iona.",
  "v42": "Regina de la miazăzi se va ridica împotriva neamului acestuia în ziua judecăţii şi-l va condamna, pentru că ea a venit de la marginile pământului ca să audă înţelepciunea lui Solomon. Şi iată că aici este cineva mai mare decât Solomon.\n ",
  "v43": "Când iese dintr-un om, duhul necurat umblă prin locuri fără apă, căutând odihnă şi n-o găseşte.",
  "v44": "Atunci îşi zice: Mă voi întoarce în casa mea, de unde am ieşit. Şi, când vine în ea, o găseşte goală, măturată şi împodobită.",
  "v45": "Atunci se duce şi ia cu el alte şapte duhuri mai rele decât el: intră în casă, sălăşluiesc acolo, iar starea de pe urmă a acestui om devine mai rea decât cea dintâi. La fel se va întâmpla şi cu acest neam viclean.”\n ",
  "v46": "Pe când Iisus le vorbea încă mulţimilor, iată că mama şi fraţii Lui stăteau afară şi căutau să vorbească cu El.",
  "v47": "Atunci cineva I-a zis: „Iată, mama Ta şi fraţii Tăi stau afară şi caută să vorbească cu Tine.”",
  "v48": "Dar Iisus a răspuns celui ce-i adusese ştirea aceasta: „Cine este mama Mea şi care sunt fraţii Mei?”",
  "v49": "Apoi şi-a întins mâna spre ucenicii Săi şi a zis: „Iată mama Mea şi fraţii Mei!",
  "v50": "Oricine împlineşte voia Tatălui Meu care este în ceruri, acela Îmi este frate, soră şi mamă.”",
  "source": "https://www.bible.com/bible/1506/MAT.12.BINT09"
}