{
  "v1": "După două zile erau Paştele şi Sărbătoarea Azimelor. Iar marii preoţi şi cărturarii căutau cu vicleşug cum să-L prindă şi să-L omoare,",
  "v2": "dar ziceau: „Nu în timpul sărbătorii, ca nu cumva să fie tulburare în popor.”\n ",
  "v3": "Pe când era în Betania, Iisus a şezut la masă în casa lui Simon leprosul. Atunci a venit o femeie care avea un vas de alabastru cu mir de nard curat, de mare preţ, şi, spărgând vasul de alabastru, a vărsat mirul pe capul Lui.",
  "v4": "Unii s-au revoltat din pricina aceasta şi discutau între ei: „De ce s-a făcut aşa o risipă de mir?",
  "v5": "Acest mir putea fi vândut cu peste trei sute de dinari şi banii să fie daţi săracilor.” Şi cârteau împotriva ei.",
  "v6": "Dar Iisus a zis: „Lăsaţi-o! De ce o necăjiţi? Ea a făcut un lucru bun faţă de Mine.",
  "v7": "Fiindcă pe săraci îi aveţi totdeauna cu voi şi oricând voiţi puteţi să le faceţi bine, dar pe Mine nu Mă aveţi totdeauna.",
  "v8": "Ea a făcut ceea ce avea de făcut: mai dinainte mi-a uns trupul pentru înmormântare.",
  "v9": "Adevărat vă spun, oriunde se va vesti evanghelia, în toată lumea, se va spune şi ce a făcut ea, spre pomenirea ei.”\n ",
  "v10": "Iuda Iscarioteanul, unul din cei doisprezece, a mers la marii preoţi ca să-L dea pe Iisus în mâinile lor.",
  "v11": "Când au auzit, s-au bucurat şi i-au făgăduit că îi vor da bani. Iar el căuta cum să-L dea în mâinile lor într-un moment potrivit.\n ",
  "v12": "Iar în prima zi a Sărbătorii Azimelor, când se jertfea Paştele, ucenicii l-au întrebat: „Unde vrei să mergem să pregătim ca să mănânci Paştele?”",
  "v13": "Şi a trimis pe doi din ucenicii Lui, zicându-le: „Mergeţi în cetate şi vă va întâmpina un om purtând un vas de lut cu apă. Mergeţi după el.",
  "v14": "Şi unde va intra, spuneţi stăpânului casei: Învăţătorul zice, Unde este odaia Mea unde voi mânca Paştele împreună cu ucenicii Mei?",
  "v15": "Iar el vă va arăta un foişor mare, gata pregătit. Acolo să pregătiţi pentru noi.”",
  "v16": "Apoi ucenicii au plecat şi s-au dus în cetate. Acolo au găsit aşa cum le-a spus lor Iisus şi au pregătit Paştele.",
  "v17": "Când s-a făcut seară Iisus a venit împreună cu cei doisprezece.",
  "v18": "Şi au şezut la masă şi au mâncat, iar Iisus le-a zis: „Adevărat vă spun, că unul dintre voi Mă va vinde: cel ce mănâncă împreună cu Mine.”",
  "v19": "Ei au început să se întristeze şi să-şi zică unul câte unul: „Nu cumva eu?”",
  "v20": "El le-a zis: „Unul din cei doisprezece, cel ce întinge cu Mine în vas.",
  "v21": "Pentru că Fiul Omului merge aşa cum stă scris despre El, dar vai de omul acela prin care Fiul Omului va fi vândut. Mai bine i-ar fi fost omului aceluia să nu se mai fi născut.”\n ",
  "v22": "Pe când mâncau, Iisus a luat pâine şi, binecuvântând, a frânt şi le-a dat, zicând: „Luaţi, acesta este trupul Meu.”",
  "v23": "A luat şi paharul şi, mulţumind, le-a dat şi toţi au băut din el.",
  "v24": "Şi le-a zis: „Acesta este sângele Meu, al Legământului celui nou, care se varsă pentru mulţi.",
  "v25": "Adevărat vă spun: De acum nu voi mai bea din rodul viţei până în ziua aceea, când îl voi bea nou în Împărăţia lui Dumnezeu.”",
  "v26": "Apoi, după ce au cântat cântări de laudă, au mers afară, pe Muntele Măslinilor.\n ",
  "v27": "Iisus le-a zis: „Toţi vă veţi poticni, căci stă scris:\n Voi bate păstorul\n şi oile se vor risipi.\n ",
  "v28": "Dar după învierea mea, voi merge înaintea voastră în Galileea.”",
  "v29": "Atunci Petru I-a zis: „Chiar dacă toţi se vor poticni, eu nu.”",
  "v30": "Dar Iisus i-a zis: „Adevărat îţi spun, că astăzi, în noaptea aceasta, înainte să cânte cocoşul de două ori, tu te vei fi lepădat de Mine de trei ori.”",
  "v31": "El însă spunea şi mai tare: „Chiar dacă ar fi să mă ucidă împreună cu Tine, eu nu mă voi lepăda de Tine.” Şi la fel ziceau toţi ceilalţi.\n ",
  "v32": "Apoi au venit într-un loc al cărui nume era Ghetsimani. Acolo le-a zis ucenicilor Săi: „Aşezaţi-vă aici până ce Mă voi ruga.”",
  "v33": "Şi l-a luat pe Petru, pe Iacov şi pe Ioan împreună cu El şi a început să se tulbure şi să se mâhnească.",
  "v34": "Apoi le-a zis: „Sufletul Meu este întristat tare, până la moarte. Rămâneţi aici şi vegheaţi.”",
  "v35": "Şi s-a dus puţin mai departe. Acolo a căzut la pământ şi se ruga ca, dacă este cu putinţă, să treacă de la El ceasul acesta.",
  "v36": "El zicea: „Părinte, Avva, toate îţi sunt cu putinţă. Îndepărtează paharul acesta de la Mine. Dar să nu fie ceea ce voiesc Eu, ci ceea ce voieşti Tu!”",
  "v37": "Când a venit înapoi şi i-a găsit dormind, i-a zis lui Petru: „Simon, dormi? N-ai avut tărie să veghezi un singur ceas?",
  "v38": "Vegheaţi şi vă rugaţi, ca să nu intraţi în ispită! Duhul este plin de râvnă, dar trupul este neputincios.”",
  "v39": "Apoi a mers şi s-a rugat din nou, zicând aceleaşi cuvinte.",
  "v40": "Şi din nou s-a întors şi i-a găsit dormind, fiindcă ochii lor erau îngreunaţi şi nici nu ştiau ce să-i răspundă.",
  "v41": "A treia oară a venit şi le-a zis: „Dormiţi de acum şi odihniţi-vă! E gata! Ceasul a sosit. Iată, Fiul Omului este dat în mâinile păcătoşilor.",
  "v42": "Sculaţi-vă să mergem. Iată, cel ce m-a vândut s-a apropiat.”\n ",
  "v43": "Pe când El încă vorbea, îndată a apărut Iuda, unul din cei doisprezece, şi împreună cu el o mulţime de oameni cu săbii şi ciomege, de la marii preoţi, de la cărturari şi de la bătrâni.",
  "v44": "Iar vânzătorul le dăduse un semn de recunoaştere, zicându-le: „Cel pe care Îl voi săruta, Acela este. Prindeţi-L şi duceţi-L cu pază.”",
  "v45": "Deci când a venit, imediat s-a apropiat de El şi I-a zis: „Rabbi!” apoi L-a sărutat.",
  "v46": "Iar ei au pus mâna pe El şi L-au prins.",
  "v47": "Atunci unul din cei ce se aflau acolo, scoţând sabia, a lovit pe sluga marelui preot şi i-a tăiat urechea.",
  "v48": "Iisus le-a spus: „Ca la un tâlhar aţi venit, cu săbii şi cu bâte, ca să Mă prindeţi?",
  "v49": "În fiecare zi am fost la voi în Templu, învăţând, şi nu M-aţi prins. Dar asta se întâmplă ca să se împlinească Scripturile.”",
  "v50": "Atunci toţi L-au părăsit şi au fugit.\n ",
  "v51": "Un tânăr îl urma înfăşurat numai într-o pânză pe trupul gol. Şi pe acela au pus mâna.",
  "v52": "Dar el, lăsând pânza, a fugit dezbrăcat.\n ",
  "v53": "Iar pe Iisus L-au dus la marele preot. Acolo s-au strâns toţi preoţii de seamă, bătrânii şi cărturarii.",
  "v54": "Petru a mers după El, ţinându-se departe, până ce a intrat înăuntru în curtea marelui preot. Şi s-a aşezat împreună cu slugile la foc ca să se încălzească.",
  "v55": "Marii preoţi şi întreg sinedriul căutau o mărturie împotriva lui Iisus, ca să-L dea morţii. Dar nu găseau,",
  "v56": "fiindcă mulţi dădeau mărturie mincinoasă împotriva Lui, iar mărturiile lor nu se potriveau.",
  "v57": "Atunci s-au ridicat unii care au dat mărturie mincinoasă împotriva Lui, zicând:",
  "v58": "„Noi L-am auzit pe acesta spunând: Eu voi distruge acest Templu făcut de mână şi după trei zile voi zidi altul, nefăcut de mână omenească.”",
  "v59": "Dar nici mărturiile lor nu se potriveau.",
  "v60": "Atunci s-a ridicat marele preot în mijlocul lor şi L-a întrebat pe Iisus: „Nu răspunzi nimic la ce mărturisesc aceştia împotriva ta?”",
  "v61": "Iisus tăcea şi nu răspundea nimic. Marele preot l-a întrebat din nou: „Eşti Tu Hristosul, Fiul Celui binecuvântat?”",
  "v62": "Iisus i-a zis: „Eu sunt –\n şi veţi vedea pe Fiul Omului\n şezând de-a dreapta puterii\n şi venind pe norii cerului. ”\n ",
  "v63": "Atunci marele preot şi-a rupt veşmântul şi a zis: „De ce mai avem nevoie de martori?",
  "v64": "Aţi auzit blasfemia. Cum judecaţi?” Toţi L-au judecat ca vinovat de moarte.",
  "v65": "Unii au început să-L scuipe şi să-I acopere faţa şi să-L bată cu pumnii, zicându-I: „Profeţeşte!” Iar slugile L-au luat apoi ca să Îl pălmuiască.\n ",
  "v66": "Pe când Petru era jos, în curte, a venit la el una dintre slujnicele marelui preot.",
  "v67": "Aceea, când l-a văzut pe Petru încălzindu-se la foc, i-a zis: „Şi tu erai cu Iisus Nazarineanul.”",
  "v68": "El a negat, zicând: „Nici nu-L ştiu, nici nu înţeleg ce spui.” Şi a ieşit afară, înaintea curţii. Atunci a cântat un cocoş.",
  "v69": "Dar slujnica, văzându-l, a început din nou să spună celor ce erau acolo: „El este unul dintre aceia!”",
  "v70": "Iar el iarăşi a negat. După puţin timp, cei ce erau acolo i-au zis din nou lui Petru: „Cu adevărat eşti unul din ei, fiindcă şi tu eşti galileean.”",
  "v71": "Atunci el a început să se blesteme şi să se jure: „Nu-L cunosc pe omul acesta despre care vorbiţi voi.”",
  "v72": "Şi imediat cocoşul a cântat a doua oară. Iar Petru şi-a adus aminte de cuvintele pe care i le-a spus Iisus că: „Înainte de a cânta cocoşul de trei ori te vei lepăda de Mine.” Şi a început să plângă.",
  "source": "https://www.bible.com/bible/1506/MRK.14.BINT09"
}